{
  "medId": "metamizol-magnesico",
  "generatedAt": "2026-02-09T00:39:20.593Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metamizol-magnesico/fi/6168-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "O Nolotil é um medicamento que possui ação analgésica, antipirética e espasmolítica.\nO seu mecanismo de ação não está completamente esclarecido, mas alguns dados indicam que poderá\nter um efeito combinado a nível central e periférico.\n\nNolotil está indicado na dor aguda intensa, incluindo dor espasmódica e dor tumoral, e febre alta, que\nnão responde a outras terapêuticas antipiréticas.\nA administração parentérica só é indicada na dor aguda intensa e apenas quando a administração\nentérica não é considerada apropriada.",
        "beforeUse": "Não utilize Nolotil:\n- se tem alergia (hipersensibilidade) ao metamizol ou às outras pirazolonas ou pirazolidinas (por\nexemplo, isopropilaminofenazona, propifenazona, fenazona ou fenilbutazona) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6),\n- se tiver síndrome de asma induzida pelos analgésicos (por exemplo, salicilatos, paracetamol,\ndiclofenac, ibuprofeno, indometacina ou naproxeno) ou intolerância conhecida aos analgésicos do\ntipo urticária/angioedema,\n- se a sua medula não funcionar normalmente ou se tiver alguma doença do sistema hematopoiético,\n- se tiver porfiria hepática aguda intermitente,\n- se estiver nos últimos três meses de gravidez,\n- se tiver alguma doença hereditária rara que seja incompatível com um componente do medicamento.\n\nAs ampolas de Nolotil também não deverão ser utilizadas em:\n- doentes com pressão arterial baixa e com circulação instável.\n\fEstá ainda contraindicada a administração por injeção intra-arterial.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Nolotil.\n\nReações cutâneas graves\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson, necrólise\nepidérmica tóxica, reação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), em\nassociação com o tratamento com metamizol. Pare de utilizar metamizol e consulte imediatamente\num médico se notar algum dos sintomas relacionados com essas reações cutâneas graves descritas na\nsecção 4.\n\nSe alguma vez desenvolveu reações cutâneas graves, não deve retomar o tratamento com Nolotil em\nmomento algum (ver secção 4).\n\nTome especial cuidado com Nolotil\n- se for idoso,\n- se o seu rim não funcionar normalmente,\n- se o seu fígado não funcionar normalmente.\n\nProblemas no fígado\nFoi notificada inflamação do fígado em doentes a tomar metamizol com sintomas que se\ndesenvolveram entre alguns dias e poucos meses após o início do tratamento.\n\nPare de utilizar Nolotil e contacte o seu médico se tiver sintomas de problemas no fígado, tais como\nsensação de enjoo (náuseas ou vómitos), febre, sensação de cansaço, perda de apetite, urina de cor\nescura, fezes de cor clara, amarelecimento da pele ou da parte branca dos olhos, comichão, erupção\ncutânea ou dor na zona superior da barriga. O seu médico irá verificar o funcionamento do seu fígado.\n\nNão deve tomar Nolotil se já tomou qualquer medicamento contendo metamizol e teve problemas no\nfígado.\n\nPoderá estar em risco de desenvolver reações alérgicas graves se tiver:\n- síndrome de asma induzida por analgésicos ou intolerância a analgésicos de tipo\nurticária/angioedema\n- asma brônquica, em particular na presença de rinosinusite e pólipos nasais\n- urticária crónica\n- intolerância a corantes e/ou conservantes\n- intolerância ao álcool.\n\nNolotil pode provocar descida da pressão arterial, principalmente se tiver:\n- sido dada uma injeção intravenosa demasiado rápida\n- pressão arterial baixa, diminuição do volume ou desidratação, circulação instável ou ligeira\ninsuficiência circulatória (por exemplo, após ataque cardíaco ou lesões múltiplas)\n- febre alta.\n\nOutros medicamentos e Nolotil\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos, em particular se estiver a tomar:\n- ciclosporina,\n- cloropromazina,\n\f- captopril,\n- lítio,\n- bupropiom, um medicamento utilizado no tratamento da depressão ou utilizado como um auxiliar\nna cessação tabágica,\n- efavirenz, um medicamento utilizado no tratamento do VIH/SIDA,\n- metadona, um medicamento utilizado para tratar a dependência de drogas ilícitas (os chamados\nopioides),\n- valproato, um medicamento utilizado no tratamento da epilepsia ou da perturbação bipolar,\n- tacrolímus, um medicamento utilizado para prevenir a rejeição de órgãos em doentes transplantados,\n- sertralina, um medicamento utilizado no tratamento da depressão,\n- metotrexato,\n- triamtereno,\n- medicamentos para diminuir a coagulação do sangue,\n- medicamentos para baixar a tensão arterial.\n\nNolotil com álcool\nOs efeitos do álcool e do Nolotil podem interferir entre si quando administrados em simultâneo.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou farmacêutico antes de tomar este medicamento.\n\nGravidez\nOs dados disponíveis sobre a utilização do metamizol durante os primeiros três meses de gravidez\nsão limitados mas não indicam efeitos nocivos para o embrião. Em determinados casos em que não\nexistam outras opções de tratamento, podem ser aceitáveis doses únicas de metamizol durante o\nprimeiro e segundo trimestres, após consulta do médico ou farmacêutico e depois de os benefícios e\nriscos da utilização de metamizol terem sido cuidadosamente ponderados. No entanto, em geral, a\nutilização do metamizol durante o primeiro e segundo trimestres não é recomendada.\n\nDurante os últimos três meses de gravidez, não deve tomar Nolotil devido ao risco aumentado de\ncomplicações para a mãe e para a criança (hemorragia, encerramento prematuro de um vaso\nimportante, o chamado Ductus Botalli, do feto, que naturalmente se fecha apenas após o nascimento).\n\nAmamentação\n\nOs produtos de degradação do metamizol passam para o leite materno em quantidades consideráveis\ne o risco para o lactente não pode ser excluído. Assim, deve evitar-se a utilização repetida de\nmetamizol, especialmente durante a amamentação. No caso de uma administração única de\nmetamizol, as mães são aconselhadas a recolher e a rejeitar o leite materno durante 48 horas após a\ndose.\n\nNão foram realizados estudos clínicos sobre o efeito do metamizol na fertilidade humana.\n\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos do Nolotil sobre a capacidade de condução de veículos ou utilização\nde máquinas. Se for utilizado na dose recomendada, não é previsível que este medicamento afete a\nconcentração ou as reações.\nNo entanto, se utilizar doses mais elevadas, deve ter em atenção que podem ocorrer reações\nimprevistas. Por este motivo, deve evitar utilizar máquinas, conduzir ou empreender atividades\nperigosas. O mesmo se aplica à combinação do Nolotil com álcool.",
        "howToUse": "Nolotil ser-lhe-á administrado pelo seu médico ou por um profissional de saúde. Não se destina a ser\nautoadministrado.\n\nA posologia depende da intensidade da dor ou da febre e da sensibilidade individual de resposta a\nNolotil. Nolotil ser-lhe-á administrado na veia ou no músculo.\n\nSe o efeito de uma dose única for insuficiente ou retardado, quando o efeito analgésico desaparecer,\no seu médico poderá administrar outra dose até uma dose máxima diária, conforme descrito abaixo.\n\nA dose recomendada é:\nAdultos e adolescentes com 15 ou mais anos de idade\n\nAdultos e adolescentes com 15 ou mais anos de idade (com mais de 53 kg) podem receber 1 – 2,5 ml\npor via intravenosa ou por via intramuscular em dose única; se necessário, a dose única pode ser\naumentada até 6,2 ml (correspondente a 2480 mg de Nolotil). A dose diária máxima é 10,0 ml; se\nnecessário, a dose diária pode ser aumentada até 12,5 ml (correspondente a 5000 mg de Nolotil).\n\nLactentes e crianças\n\nDeve ser utilizado como guia o seguinte esquema posológico para administração de doses únicas por\nvia intravenosa ou por via intramuscular:\n\n Faixa etária das crianças (peso corporal)    Dose única             Dose diária máxima\n Lactentes 3 - 11 meses (cerca de 5 - 8 kg)   0,1 – 0,3 ml           0,4 – 1,2 ml\n 1 - 3 anos (cerca de 9 - 15 kg)              0,2 – 0,6 ml           0,8 – 2,4 ml\n 4 - 6 anos (cerca de 16 - 23 kg)             0,3 – 0,9 ml           1,2 – 3,6 ml\n 7 - 9 anos (cerca de 24 - 30 kg)             0,5 – 1,2 ml           2,0 – 4,8 ml\n 10 - 12 anos (cerca de 31 - 45 kg)           0,6 – 1,8 ml           2,4 – 7,2 ml\n 13 - 14 anos (cerca de 46 - 53 kg)           0,9 – 2,1 ml           3,6 – 8,4 ml\n\nModo de administração\nNo caso de utilizar Nolotil por um longo período de tempo, o seu médico monitorizará o seu\nhemograma (exame para análise e contagem de células sanguíneas).\n\nO Nolotil só deverá ser administrado por via intravenosa ou muscular profunda. A administração\nintravenosa deve ser dada lentamente (não mais do que 1 ml por minuto) com o doente deitado.\nA solução deverá ser aquecida à temperatura corporal antes da administração.\nNolotil só deverá ser administrado por via parentérica em caso de dor intensa, como por exemplo\ncólica.\nAs ampolas de Nolotil podem ser misturadas ou diluídas com glucose a 5%, solução salina a 0,9% ou\nsoluto de Ringer. No entanto, este tipo de soluções só se mantém estável por um curto período de\ntempo, pelo que devem ser administradas imediatamente.\nDevido à possibilidade de incompatibilidades, Nolotil não deve ser misturado com outros\nmedicamentos na mesma seringa.\n\nSe não se sentir melhor ou se piorar, tem de consultar um médico para investigar a causa dos sintomas.\n\fLactentes e crianças\nEm lactentes e crianças, as doses unitárias podem ser administradas até 4 vezes por dia.\n\nIdosos e doentes com estado de saúde debilitado/compromisso renal\n\nA dose deve ser reduzida em idosos, em doentes debilitados e em doentes com função renal reduzida,\numa vez que a excreção dos produtos de degradação do metamizol pode ser retardada.\n\nDoentes com compromisso renal ou hepático\n\nUma vez que a taxa de eliminação é reduzida em doentes com compromisso renal ou hepático, deve\nevitar-se a utilização de doses elevadas repetidas. Não é necessária qualquer redução da dose apenas\ncom a utilização a curto prazo. Não existe experiência disponível com utilização a longo prazo.\n\nSe utilizar mais Nolotil do que deveria\n\nEm caso de sobredosagem, deverá contactar imediatamente o seu médico ou o seu farmacêutico.\nDoses excessivas de Nolotil poderão provocar náuseas, vómitos, dor abdominal, insuficiência renal\ncrónica/aguda (manifestada, por exemplo, por nefrite intersticial) e, mais raramente, sintomas do\nsistema nervoso central (tonturas, sonolência, coma, convulsões) e uma descida da pressão arterial ou\nmesmo choque e taquicardia. A urina poderá apresentar uma coloração avermelhada.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico\nou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nPare de utilizar Nolotil e contacte imediatamente um médico se sentir algum dos seguintes sintomas:\n\nSensação de enjoo (náuseas ou vómitos), febre, sensação de cansaço, perda de apetite, urina de cor\nescura, fezes de cor clara, amarelecimento da pele ou da parte branca dos olhos, comichão, erupção\ncutânea ou dor na zona superior da barriga. Estes sintomas podem ser sinais de lesão no fígado. Ver\ntambém a secção 2 «Advertências e precauções».\n\nOs efeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100) incluem hipotensão.\n\nOs efeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1000) incluem erupção\nmedicamentosa, reações cutâneas, dor no local da injeção, e erupção fixa medicamentosa.\n\nOs efeitos indesejáveis raros (afetam 1 a 10 utilizadores em cada 10.000) incluem leucopenia, reação\nanafilática, reação anafilatoide, asma em doentes com síndrome asmática causada por analgésicos,\nerupção cutânea maculo-papular.\n\nOs efeitos indesejáveis muito raros (afetam menos de 1 utilizador em 10.000) incluem agranulocitose\n(incluindo casos fatais), trombocitopenia, necrólise epidérmica tóxica, síndrome de Stevens-Johnson,\nchoque, flebite, insuficiência renal aguda, anúria, nefrite intersticial, oligúria, proteinúria,\ninsuficiência renal.\n\fOs efeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada a partir dos\ndados disponíveis) incluem anemia aplástica, pancitopenia (incluindo casos fatais), sepsis (incluindo\ncasos fatais), choque anafilático (incluindo casos fatais), hipersensibilidade, reação no local da\ninjeção, Síndrome de Kounis, hemorragia gastrointestinal e cromatúria, inflamação do fígado,\namarelecimento da pele e da parte branca dos olhos, aumento dos níveis sanguíneos das enzimas do\nfígado.\n\nReações cutâneas graves.\n\nPare de utilizar metamizol e consulte imediatamente um médico se notar algum dos seguintes efeitos\nindesejáveis graves:\n- Áreas de pele avermelhadas não inchadas, em forma de alvo ou circulares, no tronco, muitas vezes\ncom bolhas no centro, descamação da pele, úlceras na boca, garganta, nariz, órgãos genitais e olhos.\nEstas erupções cutâneas graves podem ser antecedidas de febre e sintomas do tipo gripe (síndrome\nde Stevens-Johnson, necrólise epidérmica tóxica).\n- Erupção na pele generalizada, temperatura corporal elevada e gânglios linfáticos aumentados\n(síndrome de DRESS ou síndrome de hipersensibilidade a medicamentos).\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\n\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo de validade\ncorresponde ao último dia do mês indicado.\n\nConservar a temperatura inferior a 25ºC.\nConservar ao abrigo da luz, em local seco.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.",
        "contents": "Qual a composição de Nolotil\n- A substância ativa é o metamizol magnésico.\n- O outro componente é água para preparações injetáveis.\n\nQual o aspeto de Nolotil e conteúdo da embalagem\nEmbalagem com 5 ou 100 ampolas de 5 ml de solução injetável.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nBoehringer Ingelheim Portugal, Lda.\nAvenida de Pádua, 11\n1800-294 Lisboa\nPortugal\n\nFabricante\n\nBoehringer Ingelheim España, S.A.\nc/ Prat de la Riba, 50\n08174 Sant Cugat del Vallés, Barcelona\nEspanha\n\nDelpharm Dijon\n6 Boulevard de l´Europe\n21800 Quetigny\nFrança\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metamizol-magnesico/rcm/6168-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Dor aguda intensa, incluindo dor espasmódica e dor tumoral.\nFebre alta, que não responde a outras terapêuticas antipiréticas.\nA administração parentérica só é indicada na dor aguda intensa e apenas quando\na administração entérica não é considerada apropriada.",
        "dosageAdministration": "Posologia\n\nA posologia é determinada pela intensidade da dor ou da febre e pela\nsensibilidade individual de resposta a Nolotil. É essencial escolher a dose mais\nbaixa que controla a dor e a febre.\n\nEm crianças e adolescentes até aos 14 anos de idade, pode ser administrada uma\ndose única de 8-16 mg de metamizol por kg de peso corporal. Em caso de febre,\numa dose de 10 mg de metamizol por quilograma de peso corporal é geralmente\nsuficiente para as crianças. Adultos e adolescentes a partir dos 15 anos de idade\n(>53 kg) podem tomar até 1000 mg em dose única.\n\nDependendo da dose máxima diária, pode ser tomada uma dose única até 4\nvezes por dia, em intervalos de 6-8 horas.\nPode esperar-se um efeito claro 30 minutos após a administração parentérica.\nPara minimizar o risco de reação hipotensora, a injeção intravenosa deve ser\nadministrada muito lentamente.\n\fA tabela seguinte apresenta as doses únicas recomendadas e as doses diárias\nmáximas, dependendo do peso ou da idade:\n\n\n       Peso corporal             Dose única               Dose máxima diária\n       kg         idade          ml         mg            ml        mg\n                  3-             0,1-0,3    40-120        0,4-1,2   160-480\n       5-8\n                  11 meses\n       9-15       1-3 anos       0,2-0,6     80-240       0,8-2,4      320-960\n       16-23      4-6 anos       0,3-0,9     120-360      1,2-3,6      480-1440\n       24-30      7-9 anos       0,5-1,2     200-480      2,0-4,8      800-1920\n       31-45      10-12 anos     0,6-1,8     240-720      2,4-7,2      960-2880\n                                                                       1440-\n       46-53        13-14 anos 0,9-2,1       360-840      3,6-8,4\n                                                                       3360\n                                                                       1600-\n       >53          ≥ 15 anos    1,0-2,5*    400-1000*    4,0-10,0*\n                                                                       4000*\n\n* Se necessário, a dose única pode ser aumentada para 6,2 ml (correspondente a\n2480 mg de metamizol) e a dose diária para 12,5 ml (correspondente a 5000 mg\nde metamizol).\n\n\nModo de administração\n\nNolotil só deverá ser administrado por via intravenosa ou intramuscular profunda.\nUma administração intra-arterial inadvertida poderá causar necrose da área\nvascular distal.\n\nA solução deverá ser aquecida à temperatura corporal antes da administração.\n\nNo caso da administração parentérica, deve estar presente o equipamento\nnecessário para o tratamento de casos raros de choque.\n\nA causa mais comum de uma descida crítica da pressão arterial e choque é uma\ninjeção dada, indevidamente, demasiado rápido. A administração intravenosa\ndeve ser dada lentamente (não mais do que 1 ml por minuto) com o doente\ndeitado. A pressão arterial, a frequência cardíaca e a respiração devem ser\nmonitorizadas. Tendo em conta a hipótese de que a descida da pressão arterial\nnão alérgica é dose-dependente, a administração parentérica de doses individuais\nde Nolotil superiores a 1 g deverá ser cuidadosamente avaliada.\n\nAs ampolas de Nolotil podem ser misturadas ou diluídas em glucose a 5%,\nsolução salina a 0,9% ou soluto de Ringer. No entanto, este tipo de soluções só se\nmantém estável por um curto período de tempo, pelo que devem ser\nadministradas imediatamente.\n\nDevido à possibilidade de incompatibilidades, o Nolotil não deve ser misturado\ncom outros medicamentos na mesma seringa.\n\fCaso a dor persistir ou se agravar, deverá ser consultado um médico para\navaliação da causa dos sintomas.\n\nPopulações especiais:\n\nPopulação idosa, doentes debilitados e doentes com depuração da creatinina\nreduzida\n\nA dose deve ser reduzida em idosos, em doentes debilitados e em doentes com\ndepuração da creatinina reduzida, uma vez que a eliminação dos produtos\nmetabólicos do metamizol pode ser prolongada.\n\nCompromisso hepático ou renal\n\nUma vez que a taxa de eliminação é reduzida quando a função renal ou hepática\nestá comprometida, deve evitar-se a utilização de doses múltiplas e elevadas. Não\né necessária uma redução da dose quando utilizada apenas durante um período\nde tempo curto. Até à data, a experiência com a utilização a longo prazo do\nmetamizol em doentes com compromisso hepático e renal grave foi insuficiente.",
        "contraindications": "Nolotil está contraindicado nas seguintes situações:\n- antecedentes de agranulocitose induzida por metamizol, outras pirazolonas ou\npirazolidinas,\n- função da medula óssea comprometida ou doenças do sistema hematopoiético,\n- doentes que revelaram hipersensibilidade ao metamizol e a outras pirazolonas\nou pirazolidinas (por exemplo, isopropilaminofenazona, propifenazona, fenazona\nou fenilbutazona) ou a qualquer um dos excipientes mencionados na secção 6.1,\n- doentes com síndrome de asma induzida pelos analgésicos ou intolerância\nconhecida aos analgésicos do tipo urticária/angioedema, ou seja, doentes que\nmanifestaram broncoespasmo ou outras reações anafilatoides após a\nadministração de salicilatos, paracetamol ou outros analgésicos não-narcóticos,\ncomo por exemplo diclofenac, ibuprofeno, indometacina ou naproxeno,\n- doentes com deficiência congénita da glucose-6-fosfato-desidrogenase (risco de\nhemólise),\n- porfiria hepática aguda intermitente (risco de desencadear um ataque de porfiria).\n- terceiro trimestre de gravidez (ver secção 4.6),\n\nNo caso de doenças hereditárias raras em que haja incompatibilidade com um\nexcipiente do medicamento (ver secção 6.1), o uso do medicamento é\ncontraindicado.\n\nA administração das ampolas de Nolotil está também contraindicada em:\n- doentes com hipotensão arterial e com circulação instável,\nEstá ainda contraindicada a administração por injeção intra-arterial (ver secção\n4.4).",
        "warningsPrecautions": " Agranulocitose\n\n O tratamento com metamizol pode causar agranulocitose, que pode ser fatal (ver\n secção 4.8). Pode ocorrer mesmo depois de o metamizol ter sido utilizado\n anteriormente sem complicações.\n\n A agranulocitose induzida pelo metamizol é uma reação adversa idiossincrática.\n Não é dependente da dose e pode ocorrer em qualquer altura durante o\n tratamento, mesmo pouco tempo depois da sua interrupção.\n\n Os doentes devem ser instruídos no sentido de interromperem o tratamento e\n procurarem assistência médica imediata caso surjam sintomas sugestivos de\n agranulocitose (por exemplo, febre, arrepios, dores de garganta e alterações\n dolorosas das mucosas, especialmente na boca, nariz e garganta ou na região\n genital ou anal).\n\n Se o metamizol for tomado para a febre, alguns dos primeiros sintomas de\n agranulocitose podem passar despercebidos. Da mesma forma, os sintomas\n também podem ser mascarados em doentes que estiverem a receber terapia\n antibiótica.\n\n Se surgirem sinais e sintomas sugestivos de agranulocitose, deve ser efetuado\n imediatamente um hemograma completo (incluindo hemograma diferencial) e o\n tratamento deve ser interrompido enquanto se aguardam os resultados. Se\n confirmado, o tratamento não deve ser reintroduzido (ver secção 4.3).\n\n\nReações hematológicas (tais como agranulocitose ou pancitopenia)\nO medicamento contém metamizol, um derivado da pirazolona, que pode constituir\num risco raro, mas potencialmente fatal, de agranulocitose (ver secção 4.8).\n\nCaso surjam sinais clínicos de reações hematológicas (tais como agranulocitose,\nanemia aplástica, trombocitopenia ou pancitopenia), o tratamento com Nolotil deve\nser imediatamente descontinuado e deve-se monitorizar o hemograma (incluindo\nhemograma diferencial) até que tenha voltado ao normal (ver secção 4.8). A\ndescontinuação do medicamento não deve ser protelada até serem obtidos os\nresultados laboratoriais. Todos os doentes devem ser aconselhados a consultar\nimediatamente um médico se durante o tratamento com Nolotil ocorrerem sinais e\nsintomas que sugiram discrasia sanguínea (por exemplo, mal-estar geral, infeção,\nfebre persistente, hematomas, hemorragias ou palidez).\nOs doentes que revelam uma reação imunológica ao Nolotil como agranulocitose,\ntêm também um risco elevado de responder da mesma forma a outras pirazolonas\ne pirazolidinas.\n\nReações anafiláticas/ anafilatoides\n\fAo escolher a via de administração, deve ter-se em conta que a administração\nparentérica de Nolotil tem um risco mais elevado de reações anafiláticas ou\nanafilatoides.\n\nO risco de reações anafilatoides potencialmente graves a Nolotil é\nsubstancialmente mais elevado em doentes com:\n- síndrome de asma induzida por analgésicos ou intolerância a analgésicos de tipo\nurticária/angioedema (ver secção 4.3),\n- asma brônquica, em particular na presença de rinosinusite e pólipos nasais,\n- urticária crónica,\n- intolerância a corantes (por exemplo, tartrazina) e/ou conservantes (por exemplo,\nbenzoatos),\n- intolerância ao álcool. Estes doentes reagem a quantidades mínimas de bebidas\nalcoólicas com sintomas como espirros, olhos lacrimejantes e acentuado rubor\nfacial. Este tipo de intolerância ao álcool pode ser indicativa de síndrome de asma\ninduzida por analgésicos ainda não diagnosticada (ver secção 4.3).\n\nO metamizol pode constituir um risco raro, mas potencialmente fatal de choque\n(ver secção 4.8).\n\nA probabilidade de ocorrer um choque anafilático é superior em doentes\nsuscetíveis. É necessário especial cuidado quando se utiliza Nolotil em doentes\ncom asma ou atopia.\n\nDeve ser feito um rigoroso questionário ao doente antes da administração de\nNolotil. Nos doentes com risco elevado de reações anafilatoides, Nolotil só deve\nser administrado depois de serem avaliados os riscos potenciais relativamente aos\nbenefícios esperados. Se Nolotil for administrado nestes casos, o doente deve ser\ncuidadosamente monitorizado, garantindo que estão disponíveis as medidas de\nemergência que possam vir a ser necessárias.\n\nOs doentes que revelam uma reação anafilática ou outra reação imunológica ao\nNolotil têm também um risco elevado de responder da mesma forma a outras\npirazolonas, pirazolidinas e outros analgésicos não narcóticos.\n\nReações hipotensivas isoladas\nMetamizol pode provocar reações de hipotensão (ver \"Efeitos indesejáveis\").\nEstas reações podem depender da dose e são mais prováveis quando a\nadministração é por via parentérica em vez de entérica.\nO risco destas reações também é maior em caso de:\n- injeção intravenosa demasiado rápida (ver secção 4.2),\n- doentes que, entre outras situações, tenham hipotensão arterial prévia,\ndiminuição do volume ou desidratação, circulação instável ou ligeira insuficiência\ncirculatória (nomeadamente doentes com enfarte do miocárdio ou\npolitraumatismo),\n- doentes com febre alta.\n\nDeste modo, para estes doentes é essencial um cuidadoso diagnóstico e uma\nmonitorização rigorosa. Podem ser necessárias medidas preventivas (por\n\fexemplo, estabilização da circulação) para reduzir o risco de reações de\nhipotensão. A utilização de Nolotil obriga a uma monitorização intensa dos\nparâmetros hemodinâmicos quando utilizado em doentes nos quais é necessário\nevitar a todo o custo uma descida da pressão sanguínea, como acontece na\ninsuficiência coronária grave ou numa estenose relevante dos vasos que fornecem\nsangue ao cérebro.\n\nReações cutâneas graves\nForam notificadas reações cutâneas adversas graves (RCAG), incluíndo síndrome\nStevens-Johnson (SSJ), necrólise epidérmica tóxica (NET) e reação\nmedicamentosa com eosinofilia e sintomas sistémicos (DRESS), que podem ser\npotencialmente fatais ou fatais, com o tratamento com metamizol.\n\nOs doentes devem ser alertados para os sinais e sintomas e cuidadosamente\nmonitorizados quanto a reações cutâneas.\n\nSe surgirem sinais e sintomas sugestivos destas reações o metamizol deve ser\ninterrompido imediatamente, e não deve ser retomado em momento algum (ver\nsecção 4.3).\n\nHemorragias gastrointestinais\nForam reportados casos de hemorragia gastrointestinal em doentes tratados com\nmetamizol. Muitos desses doentes estavam a fazer tratamentos concomitantes\n(por exemplo, com AINEs) associados a hemorragia gastrointestinal ou registaram\numa sobredosagem de metamizol.\n\nRisco associado a via de administração incorreta\nDeverá ser garantida a técnica de injeção apropriada. Caso seja inadvertidamente\nadministrado por via intra-arterial, poderá ocorrer necrose potencialmente\ncausadora de amputação da zona vascular distal.\n\nRisco em populações específicas\nNos doentes com insuficiência renal ou hepática, Nolotil só deve ser utilizado\ndepois de serem ponderados os riscos e benefícios, e de serem tomadas\nprecauções apropriadas (ver secção 4.2).\n\nLesão hepática induzida pelo medicamento\n\nForam notificados casos de hepatite aguda com padrão predominantemente\nhepatocelular em doentes tratados com metamizol com início de alguns dias a\npoucos meses após a introdução do tratamento. Os sinais e sintomas incluem o\naumento das enzimas hepáticas séricas com ou sem icterícia, frequentemente no\ncontexto de outras reações de hipersensibilidade a medicamentos (por ex.,\nerupção cutânea, discrasias sanguíneas, febre e eosinofilia) ou acompanhado por\ncaracterísticas de hepatite autoimune. A maioria dos doentes recuperou com a\ninterrupção do tratamento com metamizol; no entanto, em casos isolados, foi\nnotificada progressão para insuficiência hepática aguda requerendo transplante\nhepático.\n\fO mecanismo da lesão hepática induzida pelo metamizol não está claramente\nelucidado, mas os dados indicam um mecanismo imunoalérgico.\n\nOs doentes devem ser instruídos a contactar o seu médico no caso de ocorrerem\nsintomas sugestivos de lesão hepática. Nestes doentes, o metamizol deve ser\ninterrompido e a função hepática deve ser avaliada.\n\nO metamizol não deve ser reintroduzido em doentes com um episódio de lesão\nhepática\ndurante o tratamento com metamizol para o qual não foi determinada outra causa\nde lesão hepática.",
        "interactions": "Metotrexato\nA administração concomitante de metamizol e metotrexato pode aumentar a\ntoxicidade sanguínea do metotrexato, especialmente em doentes idosos. Esta\ncombinação deve, portanto, ser evitada.\nCloropromazina\nA utilização concomitante de metamizol e cloropromazina pode causar hipotermia\ngrave.\n\nÁcido acetilsalicílico\nQuando administrados concomitantemente, o metamizol pode reduzir o efeito\nantiagregante plaquetário do ácido acetilsalicílico. Nolotil deve, por isso, ser\nutilizado com precaução em doentes que estão a tomar doses baixas de ácido\nacetilsalicílico para cardioproteção.\n\nIndução farmacocinética das enzimas metabolizadoras:\n\nO metamizol pode induzir as enzimas metabolizadoras, incluindo o CYP2B6 e o\nCYP3A4.\n\nA coadministração de metamizol com bupropiom, efavirenz, metadona, valproato,\nciclosporina, tacrolímus ou sertralina, pode causar uma redução nas\nconcentrações plasmáticas destes medicamentos com uma potencial diminuição\nda eficácia clínica. Assim, aconselha-se precaução quando o metamizol é\nadministrado concomitantemente; a resposta clínica e/ou os níveis do fármaco\ndevem ser monitorizados conforme apropriado.\n\n\nÁlcool\nOs efeitos do álcool e do metamizol podem interferir entre si quando administrados\nem simultâneo.\n\nInterações adicionais das pirazolonas\nAs pirazolonas também podem provocar interações com anticoagulantes orais,\ncaptopril, lítio, metotrexato e triamtereno. Podem igualmente afetar a eficácia dos\n\fanti-hipertensores. Desconhece-se até que ponto o metamizol pode provocar\nestas interações.\n\nO efeito hipoglicemiante dos antidiabéticos orais pode ser aumentado pela\nfenilbutazona e anti-inflamatórios não esteroides relacionados. Contudo, este\nefeito não foi notificado no caso da administração concomitante do metamizol com\nmedicamentos hipoglicemiantes orais, como a sulfonilureia.\nNum estudo randomizado, controlado por placebo e com desenho crossover, que\nincluiu 12 doentes diabéticos a tomar glibenclamida (sulfonilureia), uma dose\ndiária de metamizol de 1 g administrado durante 2 dias não interagiu com a\nglibenclamida. Neste estudo, foi demonstrado que doses de metamizol até 500 mg\nduas vezes por dia podem ser concomitantemente administradas com segurança\ncom 4,5 mg de glibenclamida.\n\nNão foi notificada qualquer interação entre o metamizol e as sulfonamidas. Parece\nnão existir evidência razoável de interação entre as sulfonamidas e o metamizol.",
        "pregnancyLactation": "Gravidez\nExistem apenas dados limitados sobre a utilização do metamizol em mulheres\ngrávidas.\n\nCom base em dados publicados de mulheres grávidas expostas ao metamizol\ndurante o primeiro trimestre (n=568), não foi identificada qualquer evidência de\nefeitos teratogénicos ou embriotóxicos. Em casos selecionados, podem ser\naceites doses únicas de metamizol durante o primeiro e o segundo trimestres de\ngravidez, quando não existirem outras opções de tratamento. No entanto, no geral,\nnão se recomenda a utilização de metamizol durante o primeiro e o segundo\ntrimestres de gravidez. A utilização durante o terceiro trimestre de gravidez está\nassociada a fetotoxicidade (compromisso renal e constrição do canal arterial), pelo\nque a utilização de metamizol está contraindicada durante o terceiro trimestre de\ngravidez (ver secção 4.3). Em caso de utilização inadvertida do metamizol durante\no terceiro trimestre de gravidez, o líquido amniótico e o canal arterial devem ser\ncontrolados por ecografia e ecocardiografia.\n\nO metamizol atravessa a barreira placentária.\n\nEm animais, o metamizol induziu toxicidade reprodutiva, mas não teratogenicidade\n(ver secção 5.3).\n\nAmamentação\n\nOs produtos de degradação do metamizol passam para o leite materno em\nquantidades consideráveis e o risco para o lactente não pode ser excluído. Assim,\ndeve evitar-se a utilização repetida de metamizol, especialmente durante a\namamentação. No caso de uma administração única de metamizol, as mães são\naconselhadas a recolher e a rejeitar o leite materno durante 48 horas após a dose.\n\fFertilidade\n\nNão foram realizados estudos clínicos sobre o efeito do metamizol na fertilidade\nhumana. Estudos pré-clínicos realizados com metamizol não demonstraram\nqualquer efeito adverso sobre a fertilidade, em doses clinicamente relevantes (ver\nsecção 5.3).",
        "driving": "Não foram estudados os efeitos sobre a capacidade de conduzir e utilizar\nmáquinas. Se for administrado na dose recomendada, não é previsível que este\nmedicamento afete a concentração ou as reações. No entanto, por precaução, os\ndoentes devem ser avisados de que, caso o medicamento seja administrado em\ndoses mais elevadas, deverá ter-se em atenção a possibilidade de ocorrerem\nreações imprevistas.\nOs doentes devem, por isso, evitar utilizar máquinas, conduzir ou empreender\natividades perigosas. O mesmo se aplica, de forma particular, à combinação deste\nmedicamento com álcool.",
        "adverseReactions": "Lista de reações adversas em formato tabelar\n\nAs reações adversas são apresentadas por frequência absoluta. As frequências\nsão definidas como muito frequente (≥1/10), frequente (≥1/100, <1/10), pouco\nfrequente (≥1/1.000, < 1/100), raro (≥1/10.000, < 1/1.000), muito raro (< 1/10.000)\nou desconhecido (não pode ser calculado a partir dos dados disponíveis).\n\n\n\n Doenças do         Agranulocitose (incluindo casos fatais)        Muito raro\n sangue e sistema   Anemia aplástica, pancitopenia (incluindo      Desconhecido\n linfático          casos fatais)\n                    Sepsis (incluindo casos fatais)                Desconhecido\n                    Leucopenia                                     Raro\n                    Trombocitopenia                                Muito raro\n Doenças do         Choque anafilático (incluindo casos            Desconhecido\n sistema imunitário fatais)*\n e afeções dos      Reação anafilática*                            Raro\n tecidos cutâneos e Reação anafilatoide*                           Raro\n subcutâneos        Necrólise epidérmica tóxica                    Muito raro\n                    Síndrome de Stevens-Johnson                    Muito raro\n                    Asma (em doentes com síndrome                  Raro\n                    asmática causada por analgésicos)\n                    Erupção medicamentosa                          Pouco\n                                                                   frequente\n                      Erupção cutânea maculo-papular               Raro\n\f                       Reações cutâneas                       Pouco\n                                                              frequente\n                       Hipersensibilidade                     Desconhecido\n                       Reação medicamentosa com eosinofilia e Desconhecido\n                       sintomas sistémicos (DRESS)\n                       Erupção fixa medicamentosa             Pouco\n                                                              frequente\n Cardiopatias          Síndrome de Kounis                     Desconhecido\n Vasculopatias         Choque                                 Muito raro\n                       Hipotensão                             Frequente\n                       Flebite                                Muito raro\n                       Dor no local da injeção                Pouco\n                                                              frequente\n                       Reação no local da injeção             Desconhecido\n Doenças               Hemorragia gastrointestinal            Desconhecido\n gastrointestinais\n Afeções               Lesão hepática induzida pelo                  Desconhecido\n hepatobiliares        medicamento incluindo hepatite aguda,\n                       icterícia, aumento das enzimas hepáticas\n                       (ver secção 4.4)\n Doenças renais e      Insuficiência renal aguda                     Muito raro\n urinárias             Anúria                                        Muito raro\n                       Nefrite intersticial                          Muito raro\n                       Oligúria                                      Muito raro\n                       Proteinúria                                   Muito raro\n                       Insuficiência renal                           Muito raro\n                       Cromatúria                                    Desconhecido\n\n* sobretudo após administração parentérica.\n\nDoenças do sangue e sistema linfático\nTratar-se-á provavelmente de reações imunológicas, que poderão ocorrer mesmo\nque o metamizol tenha sido administrado em ocasiões prévias sem que tenham\nocorrido complicações.\nA agranulocitose manifesta-se sob a forma de pirexia, arrepios, dor orofaríngea,\ndisfagia, estomatite, rinite, faringite, inflamação do trato genital e inflamação anal.\nEstes sinais podem ser mínimos em doentes que estejam a tomar antibióticos. A\nocorrência de linfadenopatia ou esplenomegalia foi diminuta ou mesmo\ninexistente. Verifica-se um aumento acentuado da velocidade de sedimentação\ndos glóbulos vermelhos; há uma diminuição considerável ou mesmo uma ausência\ntotal de granulócitos. Os valores da hemoglobina, glóbulos vermelhos e plaquetas\npodem ser anormais.\nRecomenda-se fortemente que Nolotil seja imediatamente descontinuado e que se\nrecorra a um médico sem esperar pelos resultados laboratoriais, nos seguintes\ncasos:\n- se se verificar um agravamento inesperado do estado geral do doente\n- se a febre não baixar ou reaparecer\n- se houver alterações dolorosas da mucosa da boca, nariz e garganta.\n\fDoenças do sistema imunitário e afeções dos tecidos cutâneos e subcutâneos\nA ocorrência de reações mais ligeiras (como, por exemplo, reações cutâneas ou\nque envolvam as mucosas, nomeadamente prurido, sensação de queimadura,\neritema, inchaço, dispneia ou alterações gastrointestinais) pode levar a reações\nmais graves (como, por exemplo, urticária generalizada, angioedema grave,\nincluindo a região da laringe, broncoespamo grave, arritmia, diminuição da\npressão arterial que, por vezes, é antecipada por uma subida da mesma). Nolotil\ndeverá ser imediatamente descontinuado, caso se verifiquem reações cutâneas.\nCaso essas reações sejam graves, deve descontinuar-se imediatamente a\nadministração de Nolotil e consultar um médico.\nO tratamento apropriado deverá ser iniciado assim que surjam sinais/sintomas de\nanafilaxia.\nAs reações anafiláticas poderão ocorrer durante, ou imediatamente após, a\nadministração de Nolotil ou algumas horas depois. Geralmente, tais reações\nocorrem na primeira hora após a administração.\n\nVasculopatias\nAs reações hipotensivas que ocorram durante ou após a utilização podem ser\ninduzidas pelo fármaco, sem surgirem associadas a outros sinais de reações\nanafilatoides/anafiláticas. Tais reações podem conduzir a hipotensão grave.\n\nUma injeção intravenosa rápida aumenta o risco de reações hipotensivas.\nNo caso de hiperpirexia, ou após uma injeção demasiadamente rápida, pode\nocorrer uma descida crítica e dose dependente da pressão arterial, sem que se\nverifiquem outros sinais de intolerância.\n\nDoenças renais e urinárias\nA excreção de ácido rubazónico, um metabolito inofensivo do metamizol, pode\nprovocar uma coloração avermelhada da urina, que desaparece quando o\ntratamento é descontinuado.\n\nForam notificadas reações cutâneas adversas graves, incluindo síndrome de\nStevens-Johnson (SSJ), necrólise epidérmica tóxica (NET) e reação\nmedicamentosa com eosinofilia e sintomas sistémicos (DRESS), associadas ao\ntratamento com metamizol (ver secção 4.4).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do\nmedicamento é importante, uma vez que permite uma monitorização contínua da\nrelação benefício-risco do medicamento. Pede-se aos profissionais de saúde que\nnotifiquem quaisquer suspeitas de reações adversas diretamente ao INFARMED,\nI.P.:\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n\f1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas\nApós sobredosagem aguda, observaram-se náuseas, vómitos, dor abdominal,\ninsuficiência renal crónica/aguda (manifestada, por exemplo, por nefrite intersticial)\ne, mais raramente, sintomas do sistema nervoso central (tonturas, sonolência,\ncoma, convulsões) e uma descida da pressão arterial ou mesmo choque e\ntaquicardia.\nApós administração de doses muito elevadas, a excreção do ácido rubazónico\npode provocar uma coloração avermelhada da urina.\n\nTratamento\nNão se conhece nenhum antídoto específico para o metamizol. Caso o\nmedicamento tenha sido administrado há pouco tempo, poderão adotar-se\nmedidas que diminuam a absorção (por exemplo, carvão ativado) com o objetivo\nde limitar a absorção pelo organismo. O principal metabolito (4-N-metil-amino-\nantipirina) pode ser eliminado através de hemodiálise, hemofiltração,\nhemoperfusão ou filtração do plasma.\nO tratamento da intoxicação e a prevenção de complicações graves pode obrigar\na monitorização e tratamento médico gerais e específicos.\n\nMedidas agudas em caso de intolerância grave ao fármaco (choque):\nAos primeiros sinais (por exemplo, reações cutâneas tais como urticária,\nvermelhidão, agitação, dores de cabeça, sudorese intensa, náuseas) deverá\nparar-se imediatamente a administração.\nDeverá deixar-se a cânula na veia ou preparar um acesso venoso. Para além das\nmedidas de emergência habituais, como inclinar a cabeça e a parte superior do\ntronco, manter as vias aéreas, administrar oxigénio, pode ainda ser necessário\nadministrar simpatomiméticos, expansores do volume ou glucocorticoides.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.10 – Sistema Nervoso Central. Analgésicos e\nantipiréticos, código ATC: N02BB\n\nMecanismo de ação\nO metamizol magnésico, o princípio ativo do Nolotil, é um analgésico pirazolónico\nnão narcótico que possui ação analgésica, antipirética e espasmolítica. O seu\nmecanismo de ação não está completamente esclarecido. Os dados sugerem que\no metamizol e o seu metabolito principal (4-N-metilamino-antipirina) poderão ter\num mecanismo de ação combinado a nível central e periférico. Em doses\n\fsupraterapêuticas verifica-se um efeito anti-inflamatório que poderá resultar da\ninibição da síntese das prostaglandinas.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nApós administração oral, o metamizol é rapidamente hidrolisado a nível do suco\ngástrico no seu metabolito principal, 4-metilaminoantipirina (4-MMA), que é\nrapidamente absorvido. Após administração oral, o metamizol é quase totalmente\nabsorvido. A biodisponibilidade de 4-MAA para os comprimidos foi de 85-93% e\npara a via I.M. de 87%. A média dos valores de tmax foram de 1,2 a 2 h para a\nadministração oral e 1, 7h para a administração IM. A ingestão concomitante de\nalimentos não tem qualquer efeito relevante sobre a farmacocinética do\nmetamizol.\n\nDistribuição\nA ligação do 4-MAA às proteínas plasmáticas é de 58%. A ligação às proteínas\nplasmáticas dos outros metabolitos do metamizol é a seguinte: 4-amino-antipirina;\n48%, 4-formilaminoantipirina, 18%; e 4-acetilaminoantipirina, 14%. O metamizol\npode passar a barreira placentária. Os metabolitos são excretados no leite\nmaterno.\n\nBiotransformação\nO principal metabolito (4-MAA) é também metabolizado pelo fígado por oxidação e\ndesmetilação, seguida por acetilação. Os principais metabolitos do metamizol são:\n4-metilaminoantipirina (4-MAA), 4-amino-antipirina (4-AA), 4-formilaminoantipirina\n(4-FAA) e 4-acetilaminoantipirina (4-AcAA). A análise dos quatro principais\nmetabolitos do metamizol mostra que o efeito antipirético, analgésico e anti-\ninflamatório pode ser atribuído aos metabolitos 4-MAA e 4-AA.\n\nEliminação\nEm homens saudáveis, após administração oral e I.V., mais de 90% da dose foi\neliminada na urina no espaço de 7 dias. A semivida de eliminação do metamizol\nmarcado por isótopos radioativos é cerca de 10 horas. Para o 4-MMA, as\nsemividas terminais de eliminação, após administração por diferentes vias,\nvariaram entre 2,5±0,06 e 3,2±0,8 horas; para os outros metabolitos principais a\nsemivida de eliminação é de 3,7 a 11,2 horas. As crianças eliminam os\nmetabolitos mais rapidamente que os adultos.\nEm voluntários idosos sãos, a semivida de eliminação do 4-MAA foi\nsignificativamente mais longa e a sua clearance significativamente mais baixa do\nque em indivíduos jovens.\nEm doentes com insuficiência hepática, a semivida de eliminação do 4-MAA e 4-\nFAA aumentou cerca de três vezes. Em doentes com insuficiência renal, a\neliminação de alguns metabolitos (4-AcAA, 4-FAA) é menor. Consequentemente,\ndevem evitar-se doses elevadas em doentes com insuficiência hepática e renal.\n\nLinearidade/não-linearidade\n\fTodos os metabolitos do metamizol mostram uma farmacocinética não linear.\nDesconhece-se a relevância clínica deste fenómeno. Durante o tratamento de\ncurto prazo, a acumulação de metabolitos não tem qualquer importância.\n\n5.3 Dados de segurança pré-clínica\n\nForam efetuados estudos de toxicidade de dose única e repetida em roedores e\nnão-roedores. A toxicidade oral aguda é baixa com valores de DL50 entre 3127-\n4351 mg/kg para murganhos e ratos.\nApós administração intravenosa os valores da DL50 foram de 2389 mg/kg em\nambas as espécies. Os sinais de toxicidade foram inicialmente taquipneia seguida\nde sedação e analgesia. Animais tratados com doses letais, desenvolveram\nconvulsões antes de morrer. As doses letais provocaram a morte na primeira hora\nquando administradas por via parentérica e ao fim de um dia quando a\nadministração é feita por via oral.\n\nOs efeitos da administração subcutânea e intravenosa do metamizol em toma\ndiária de 50, 150 ou 450 mg/kg durante 4 semanas foram estudados em ratos e\ncães. Em ambas as espécies foram observadas reações locais no sítio da injeção\ncom 450 mg/kg. Observou-se também um aumento dos corpos de Heinz e\nreticulócitos com esta dose. Nos cães foram observados vómitos ocasionais e\naumento da salivação após injeção intravenosa de 150 mg/kg e foi observada uma\nredução do hematócrito com 450 mg/kg. Foi observada uma coloração vermelha\nda urina resultante da excreção renal da degradação do ácido rubazónico. Não\nhouve evidência morfológica de danos orgânicos.\n\nForam realizados testes de toxicidade oral crónica (6 meses) em ratos (100, 300\nou 900 mg/kg/dia) e cães (30, 100, 300 ou 600 mg/kg/dia). Nos cães foram\nobservados vómitos ocasionais com doses de 100 mg/kg e um aumento da\nsalivação após administração de 300 mg/kg. O peso corporal ganho sofreu uma\ndiminuição, nos ratos após administração de 900 mg/kg e nos cães após\nadministração de 600 mg/kg. Foi observada uma coloração vermelha na urina em\nambas as espécies nas doses mais altas. Observou-se aumento nos corpos de\nHeinz e nos reticulócitos, nos ratos após administração de 900 mg/kg e nos cães\napós administração de 300 e 600 mg/kg. Após administração de 600 mg/kg foi\nobservado nos cães uma diminuição dos eritrócitos, hemoglobina e leucócitos.\nCom exceção de siderose no fígado canino, atribuída à destruição dos eritrócitos,\nnão foram observadas alterações morfológicas.\n\nNum estudo oral de fertilidade em ratos (100, 250 ou 625 mg/kg/dia) não foi\nobservada nenhuma influência na fertilidade dos machos da geração F1 e\nnenhuma alteração da geração F2. Nas fêmeas da geração F0, para doses\nmaternotóxicas (650mg/kg/dia), foram observadas reduções no peso corporal, no\nconsumo de alimentos e no número de crias.\n\nNum estudo de teratogenicidade em ratos (100, 400 ou 800 mg/kg/dia), foi\nobservada uma diminuição do número de fetos e uma ligeira redução no peso\nmédio das crias com a dosagem mais alta. Não se verificaram malformações.\n\fNum estudo oral de teratogenicidade em coelhos (25, 100 ou 400 mg/kg/dia), a\ncurva do desenvolvimento do peso corporal das fêmeas sofreu um ligeiro\nalisamento com a dose mais alta. Com as doses de 100 e 400 mg/kg, o número de\ncrias foi reduzido. Não se verificaram malformações.\n\nNão houve indicação de potencial genotóxico in-vitro e in-vivo.\n\nEm estudos de carcinogenicidade de dois anos, em ratos (1000 ou 3000 ppm) e\nem murganhos (400, 1000 ou 2500 ppm) não houve sinais que possam sugerir um\npotencial efeito tumorigénico do metamizol. Não foi observado potencial\ntumorigénico quando foram administrados aos ratos simultaneamente 1000 ou\n3000 ppm de metamizol na alimentação e 1000 ppm de nitrito de sódio na água de\nbeber.\nNum estudo carcinogénico transplacentário, ratos fêmea grávidas receberam 500\nmg/kg de metamizol através de sonda gástrica e 1000 ppm de nitrito de sódio na\nágua de beber. Não se verificou efeito carcinogénico transplacentário.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nDevido a possíveis incompatibilidades, Nolotil não deverá ser adicionado a outros\nfármacos na mesma seringa.",
        "shelfLife": "3 anos.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar ao abrigo da luz, em local seco.\n\n6.5 Natureza e conteúdo do recipiente\n\n5 ml de solução injetável em ampolas de vidro âmbar. Embalagens de 5 ou 100\nampolas (embalagem hospitalar).",
        "handling": "Não aplicável.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\fBoehringer Ingelheim Portugal, Lda.\nAvenida de Pádua, 11\n1800-294 Lisboa\nTel: 21 313 53 00\nFax: 21 313 53 03\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 8512202 - 5 ml de solução injetável, 2000 mg/5 ml, 5 ampolas de\nvidro âmbar\nNº de registo: 8512210 - 5 ml de solução injetável, 2000 mg/5 ml, 100 ampolas de\nvidro âmbar\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 14 de agosto de 1980\nData da última renovação: 14 de outubro de 2004\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}