{
  "medId": "digoxina",
  "generatedAt": "2026-02-08T23:10:06.694Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/digoxina/fi/17982-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Lanoxin contém a substância ativa digoxina, que pertence ao grupo de medicamentos\ndenominados glicosidos cardíacos. É utilizado para tratar arritmias e insuficiência\ncardíaca. Uma arritmia é uma irregularidade no batimento cardíaco que faz com que o\ncoração falhe um batimento, bata irregularmente ou bata à velocidade errada. Este\nmedicamento atua corrigindo os batimentos cardíacos irregulares até atingirem o ritmo\nnormal e fortalece a intensidade do batimento cardíaco, motivo pelo qual é útil na\ninsuficiência cardíaca.",
        "beforeUse": "Não tome Lanoxin se:\n\f- é alérgico à digoxina, a outros glicosidos cardíacos ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n\n- tem problemas cardíacos graves, por exemplo na condução de impulsos elétricos no\ncoração, especialmente se tiver um historial de crises de Stokes-Adams (perda de\nconsciência abrupta e de curta duração causada por uma alteração súbita da frequência\nou ritmo cardíaco).\n\n- tem batimentos cardíacos irregulares provocados por intoxicação por glicosidos\ncardíacos ou afeções como a síndrome de Wolff-Parkinson-White.\n\n- tem cardiomiopatia obstrutiva (aumento do músculo cardíaco).\n\nAdvertências e precauções\n\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Lanoxin:\n- se está a tomar este medicamento, o seu médico pode pedir-lhe para efetuar\nregularmente análises ao sangue para determinar a quantidade de Lanoxin no sangue.\nIsto pode ser útil no caso de doentes com problemas renais.\n- se desenvolveu toxicidade a digoxina, pode conduzir a diversas formas de\nperturbações do ritmo, algumas das quais se assemelham àquelas para as quais o\nmedicamento foi prescrito.\n- se tem um ritmo cardíaco anormal (bloqueio cardíaco) e está a tomar este\nmedicamento, contacte imediatamente o seu médico se sentir um ou mais dos seguintes\nsintomas: desmaio, perda de consciência de curta duração, tonturas ou sensação de\ndesmaio, fadiga (cansaço), falta de ar, dores no peito, irregularidades do batimento\ncardíaco ou confusão.\n- se tem uma perturbação sinoauricular (uma doença na condução dos impulsos\nelétricos através do coração, como o síndrome “Sick Sinus”), em alguns doentes com\numa perturbação sinoauricular, este medicamento pode abrandar e/ou tornar irregular o\nbatimento do seu coração. Por vezes, isso irá causar cansaço, fraqueza e tonturas e,\nquando o batimento cardíaco estiver muito lento, poderá desmaiar.\n- se sofreu recentemente de um ataque cardíaco.\n- quando a insuficiência cardíaca está associada ao depósito de uma proteína anómala\nno tecido cardíaco (amiloidose cardíaca), o médico poderá prescrever uma terapêutica\nalternativa.\n- se tem miocardite (inflamação do músculo cardíaco) isto pode causar vasoconstrição\n(estreitamento dos vasos sanguíneos) em raras ocasiões. O seu médico pode prescrever-\nlhe um medicamento diferente.\n- se tem beribéri (doença provocada pela deficiência em vitamina B1).\n- se tem pericardite constritiva (inflamação do saco que contém o coração).\n- se está a tomar diuréticos (medicamentos que promovem a produção de urina e\najudam a reduzir a quantidade de água no seu organismo) com ou sem inibidores da\nECA (principalmente utilizados para tratar a hipertensão), o seu médico prescrever-lhe-\ná uma dose mais baixa de Lanoxin. Não pare de tomar Lanoxin sem falar com o seu\nmédico.\n\f- se tiver de realizar um exame ao coração chamado ECG (electrocardiograma), informe\na pessoa que lhe efetuar o exame de que está a tomar Lanoxin, uma vez que isso pode\nafetar o significado dos resultados.\n- se tem uma doença respiratória (dos pulmões) grave (uma vez que pode ter uma maior\nsensibilidade ao Lanoxin).\n- se tem níveis baixos de oxigénio a chegar a certas partes do organismo, níveis baixos\nde potássio, níveis anormalmente baixos de magnésio ou níveis aumentados de cálcio\nno sangue.\n- se tem uma doença da tiróide (como, por exemplo, tiróide pouco ativa ou demasiado\nativa), uma vez que pode necessitar de alterar a dose deste medicamento.\n- se tem síndrome de má-absorção (não consegue absorver devidamente os minerais dos\nseus alimentos) ou se alguma vez fez uma cirurgia de reconstrução gastrointestinal.\n- se receber tratamento com choques elétricos para corrigir o batimento cardíaco\nanormal.\n\nOutros medicamentos e Lanoxin\n\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos. A administração simultânea de vários\nmedicamentos pode ter consequências nocivas ou dar origem a interações indesejadas.\n\nA sensibilidade ao Lanoxin pode ser aumentada por medicamentos que baixem o nível\nde potássio no sangue. Estes incluem:\n- diuréticos,\n- sais de lítio (antidepressivos),\n- medicamentos à base de corticosteroides,\n- carbenoxolona (um produto que fortalece a mucosa gástrica).\n\nOs medicamentos que se seguem aumentam o nível de Lanoxin no sangue, o que pode\naumentar o risco de toxicidade:\n- certos medicamentos que afetam o coração: amiodarona, flecainida, prazosina,\npropafenona, quinidina,\n- canagliflozina (utilizada para tratar diabetes mellitus do tipo 2),\n- certos antibióticos: eritromicina, claritromicina, tetraciclina, gentamicina, trimotoprim,\n- daclatasvir (utilizado em associação com outros medicamentos para tratar a hepatite\nc),\n- flibanserin (utilizado para tratar o apetite sexual reduzido em mulheres que ainda não\nestão na menopausa),\n- isavuconazol (utilizado para tratar infeções fúngicas),\n- itraconazol (utilizado para tratar infeções fúngicas),\n- posaconazol (utilizado para tratar infeções fúngicas),\n- ivacaftor (utilizado para tratar a fibrose quística),\n- espironolactona (um medicamento que aumenta a quantidade de urina que produz),\n- alprazolam (um sedativo que pode ser utilizado para tratar a ansiedade),\n- indometacina (usado para tratar inflamações),\n- quinina (pode ser usada para prevenir a malária),\n\f- propantelina (utilizada para prevenir os espasmos musculares),\n- mirabegrom (utilizado para tratar uma bexiga demasiado ativa que causa uma vontade\nsúbita de urinar, resultando em perda de urina involuntária)\n- nefazodona (um antidepressivo),\n- atorvastatina (baixa o colesterol no sangue),\n- ciclosporina (um imunossupressor utilizado com frequência para evitar a rejeição de\ntransplantes),\n- epoprostenol (utilizado para tratar a hipertensão arterial pulmonar),\n- tolvaptan (utilizado para tratar os níveis baixos de sódio),\n- conivaptan (utilizado para tratar os níveis baixos de sódio),\n- cardevilol (utilizado para tratar a insuficiência cardíaca congestiva ligeira a grave e a\nhipertensão),\n- ritonavir (utilizados para tratar a infeção por VIH e a SIDA),\n- taleprevir (utilizado para tratar a hepatite C),\n- dronedarona (utilizada para tratar o batimento cardíaco irregular),\n- ranolazina (utilizada para tratar as dores de peito),\n- simeprevir (utilizado em associação com outros medicamentos para o tratamento de\nhepatite c),\n- telmisartan (utilizado para tratar a hipertensão),\n- lapatinib, vandetanib, vemurafenib, osimertinib (utilizados para tratar o cancro),\n- ticagrelor (utilizado para prevenir ataques cardíacos ou acidentes vasculares\ncerebrais),\n- verapamilo (utilizado para tratar a hipertensão),\n- felodipina (utilizada para tratar a hipertensão),\n- tiapamil (utilizada para tratar as dores de peito),\n- velpatasvir (utilizado em associação com outros medicamentos para tratar a hepatite\nc),\n- inibidores da glicoproteína-P,\n- venetoclax (utilizado para tratar doentes com leucemia linfocítica crónica),\n- inibidores da bomba de protões (IBP) (utilizado para aliviar os sintomas de refluxo\ngástrico ou doença de refluxo gastroesofágico (DRGE)).\n\nOs medicamentos que se seguem podem aumentar ou não ter qualquer efeito nos níveis\nde Lanoxin no sangue:\n- nifedipina, diltiazem, antagonistas dos recetores da angiotensina (ARA) e inibidores\nda ECA (utilizados para tratar a hipertensão e a insuficiência cardíaca congestiva),\n- medicamentos anti-inflamatórios não esteroides (AINE) e inibidores da enzima ciclo-\noxigenase-2 (COX-2) (utilizados para tratar a dor e a inflamação).\n\nSe tem insuficiência cardíaca congestiva e está a tomar senosidos (aumentam a\nquantidade de fezes que produz para o ajudar a ter movimentos intestinais) juntamente\ncom Lanoxin, pode ter um risco moderadamente aumentado de toxicidade por Lanoxin.\n\nOs medicamentos que se seguem reduzem o nível de Lanoxin no sangue:\n- antiácidos (utilizados para tratar a acidez gástrica),\n\f- alguns laxantes expansores do volume (aumentam a quantidade de fezes produzidas\npara ajudar a movimentação dos intestinos),\n- caulino-pectina (utilizados para tratar a diarreia),\n- acarbose (utilizada para tratar alguns tipos de diabetes),\n- certos antibióticos: neomicina, penicilamina, rifampicina,\n- alguns medicamentos citostáticos (utilizados como quimioterapia para o tratamento do\ncancro),\n- metoclopramida (um medicamento para tratar náuseas e vómitos),\n- sulfassalazina (um medicamento para contrariar doenças inflamatórias do intestino),\n- adrenalina (utilizada para tratar reações alérgicas graves),\n- salbutamol (um medicamento utilizado para tratar a asma),\n- colestiramina (baixa o colesterol no sangue),\n- fenitoína (utilizado para tratar a epilepsia),\n- hipericão (Hypericum perforatum) (usado para tratar a depressão),\n- bupropiona (um antidepressivo),\n- indutores da glicoproteína-P,\n- nutrição entérica suplementar (alimentação através de um tubo).\n\nSe está a tomar Lanoxin em simultâneo com os seguintes medicamentos, pode ter um\nrisco aumentado de ritmo cardíaco irregular:\n- cálcio intravenoso\n- bloqueadores beta\n- simpaticomiméticos (utilizados para tratar ataques cardíacos e tensão arterial baixa),\n\nSe está a tomar Lanoxin e suxametónio (utilizado para ajudar o relaxamento muscular e\ntratar a paralisia a curto prazo), pode ter um risco aumentado de apresentar níveis\nelevados de potássio no sangue.\n\nInforme o seu médico se estiver a tomar um medicamento que contenha enzalutamida\n(para o tratamento do cancro da próstata). Este medicamento pode interferir nos seus\ntestes de digoxina.\n\nLanoxin com alimentos e bebidas\n\nEste medicamento pode ser tomado em jejum ou com a maioria das refeições. Contudo,\ndeve evitar tomar Lanoxin comprimidos com alimentos que sejam ricos em fibra,\ntambém conhecida como “fibra dietética”, porque o nível de Lanoxin absorvido pelo\norganismo pode ser reduzido.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nGravidez\nO seu médico irá prescrever este medicamento com precaução durante a gravidez.\n\fSe estiver grávida, poderá necessitar de uma dose mais elevada de Lanoxin.\n\nEste medicamento pode ser administrado à mãe para tratar frequência cardíaca\nanormalmente elevada e insuficiência cardíaca congestiva no feto.\n\nOs efeitos indesejáveis do tratamento com Lanoxin manifestados pela mãe podem\ntambém afetar o feto.\n\nAmamentação\nEste medicamento é excretado no leite materno, mas em quantidades diminutas. Por\nesse motivo, Lanoxin pode ser utilizado por mulheres a amamentar.\n\nFertilidade\nNão existe informação disponível sobre o efeito de Lanoxin na fertilidade humana.\n\nCondução de veículos e utilização de máquinas:\n\nUma vez que foram relatadas tonturas e visão turva ou amarelada, deve tomar\nprecauções antes de conduzir, utilizar máquinas ou participar em atividades perigosas.\n\nLanoxin comprimidos contêm lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n\nLanoxin solução para perfusão contém etanol e sódio\nEtanol:\nEste medicamento contém 0,104 mg de álcool (etanol) em cada ml. A quantidade por\ndose deste medicamento é equivalente a menos de 0,005 ml de cerveja ou 0,002 ml de\nvinho. A pequena quantidade de álcool neste medicamento não terá quaisquer efeitos\npercetíveis.\n\nSódio:\nEste medicamento contém menos 1 mmol de sódio (23 mg) por dose, ou seja, é\npraticamente “isento de sódio”.\n\n\n3. Como tomar Lanoxin\n\nEste medicamento está disponível sob a forma de comprimidos a tomar por via oral.\nEste medicamento está igualmente disponível na forma de solução injetável para\nadministração intravenosa.\n\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\n\nO seu médico terá calculado a quantidade certa de Lanoxin para si:\n- Dependendo do tipo e da gravidade do problema de coração que tiver.\n\f- A dose dependerá igualmente da sua idade, peso e do estado de funcionamento dos\nseus rins.\n- Enquanto estiver a tomar este medicamento, o seu médico efetuará análises regulares\nao sangue, a fim de determinar como está a responder ao tratamento.\n- O médico ajustará a sua dose com base nos resultados das suas análises sanguíneas e\nda forma como está a responder ao tratamento. É por este motivo que deve seguir\nestritamente o esquema de tratamento prescrito pelo seu médico.\n- Se tiver tomado outro glicosido cardíaco nas últimas 2 semanas, o seu médico pode-\nlhe prescrever uma dose mais baixa.\n- Se sentir que o efeito deste medicamento é muito forte ou muito fraco, fale com o seu\nmédico ou farmacêutico.\n\nTomar este medicamento\nEm geral, tomará este medicamento em duas fases:\nFase 1 - dose de carga\nA dose de carga eleva rapidamente os seus níveis de Lanoxin até ao nível correto. Isto\nserá feito através de uma das duas opções seguintes:\n- tomará uma dose alta única e depois iniciará a sua dose de manutenção ou\n- tomará diariamente uma dose mais baixa durante uma semana e depois iniciará a sua\ndose de manutenção\n\nFase 2 - dose de manutenção\nDepois da sua dose de carga, tomará diariamente uma dose muito menor até que o\nmédico lhe diga para parar.\n\nAdministração Oral\n\nAdultos e crianças com mais de 10 anos de idade\n- dose de carga\nEm geral, entre 0,75 e 1,5 mg numa dose única\nPara alguns doentes, esta quantidade pode ser administrada em doses fracionadas com\nintervalos de 6 horas\nEm alternativa, podem ser administradas entre 0,25 e 0,75 mg diariamente durante uma\nsemana\n- dose de manutenção\nO seu médico tomará esta decisão dependendo da sua resposta a Lanoxin\nEm geral, entre 0,125 e 0,25 mg diariamente\n\nCrianças com menos de 10 anos\n- dose de carga\nÉ calculada com base no peso da criança\nEm geral, entre 0,025 e 0,045 mg por kg de peso corporal\nEsta quantidade deve ser administrada em doses fracionadas com intervalos entre 4 e 8\nhoras\n- dose de manutenção\nO médico tomará esta decisão dependendo da resposta da criança a Lanoxin\n\fEm geral, 1/5 (um quinto) ou 1/4 (um quarto) da dose de carga, a tomar diariamente\nAdministração por via intravenosa\n\nCada dose de Lanoxin solução para perfusão deve ser administrada na forma de\nperfusão lenta numa veia ao longo de um período de 10 a 20 minutos. O seu médico\ndiscutirá o melhor método de tratamento para si.\n\nAdultos e crianças com mais de 10 anos de idade\n- dose de carga\nEm geral entre 0,5 e 1,0 mg\nEsta quantidade deve ser administrada em doses fracionadas. Cerca de metade da dose\nde carga total ser-lhe-á administrada na primeira injeção e o resto da dose de carga pode\nser dividido em várias injeções que lhe serão administradas com intervalos de 4 a 8\nhoras\n- dose de manutenção\nO seu médico tomará esta decisão dependendo da sua resposta a Lanoxin\nEm geral, entre 0,125 e 0,25 mg diariamente\n\nCrianças com menos de 10 anos\n- dose de carga\nÉ calculada com base no peso da criança\nEm geral, entre 0,020 e 0,035 mg por kg de peso corporal\nEsta quantidade deve ser administrada em doses fracionadas. Cerca de metade da dose\nde carga total será administrada à criança na primeira injeção e o resto da dose de carga\npode ser dividido em várias injeções, que serão administradas com intervalos de 4 a 8\nhoras.\n- dose de manutenção\nO seu médico tomará esta decisão dependendo da resposta da criança a Lanoxin\nEm geral, 1/5 (um quinto) ou 1/4 (um quarto) da dose de carga, diariamente\nIdosos\n\nOs idosos podem receber uma dose mais baixa do que a dose habitual para adultos, uma\nvez que os idosos podem apresentar uma diminuição da função renal. O seu médico\navaliará os níveis Lanoxin no seu sangue e poderá alterar a dose, se necessário.\n\nSe tomar mais Lanoxin do que deveria\nSe tomou demasiado Lanoxin comprimidos ou se uma criança tomou acidentalmente o\nmedicamento, contacte o seu médico, o hospital ou o Centro de Informação\nAntivenenos a fim de avaliar os riscos e obter mais informações.\n\nUma vez que Lanoxin solução para perfusão é administrado sob a supervisão de um\nmédico, é pouco provável que lhe seja administrado mais ou menos do que o\nnecessário. Contudo, se tiver dúvidas relativamente à dose do seu medicamento,\ndiscuta-as com o seu médico.\n\fOs principais sintomas de toxicidade por Lanoxin são perturbações do ritmo cardíaco e\nsintomas gastrointestinais, que podem ocorrer antes das perturbações do ritmo cardíaco.\nOs sintomas gastrointestinais incluem perda de apetite, náuseas e vómitos. Outros\nsintomas de toxicidade por Lanoxin incluem tonturas, fadiga, sensação geral de mal-\nestar e diversas perturbações neurológicas, incluindo perturbações visuais (mais verde\namarelado do que o habitual). Os sintomas neurológicos e visuais podem persistir\nmesmo depois de os outros sinais de toxicidade terem desaparecido. Na toxicidade\ncrónica, os sintomas não relacionados com o coração, como a fraqueza e uma sensação\ngeral de mal-estar, podem ser os principais sintomas.\n\nCaso se tenha esquecido de tomar Lanoxin\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n\nSe parar de tomar Lanoxin\nO seu médico indicar-lhe-á durante quanto tempo deve tomar Lanoxin. Não interrompa\nprecocemente o seu tratamento sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nSe tiver qualquer um dos seguintes efeitos indesejáveis, fale imediatamente com o seu\nmédico ou procure aconselhamento médico urgente:\n\nMuito raros (podem afetar até 1 em cada 10 000 pessoas)\n- palpitações, dor no peito, falta de ar ou sudorese. Estes podem ser sintomas de um\nproblema cardíaco grave causado por novos batimentos cardíacos irregulares.\n\nOutros efeitos indesejáveis podem incluir:\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- podem ocorrer reações alérgicas da pele (erupção cutânea, urticária)\n- batimento cardíaco anormal\n- náuseas, vómitos, diarreia\n- perturbações do sistema nervoso central, tais como tonturas\n- perturbações visuais (visão turva ou amarelada)\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- depressão\n\nMuito raros (podem afetar até 1 em cada 10 000 pessoas)\n- diminuição do número de plaquetas sanguíneas (os sintomas incluem equimoses e\nhemorragias nasais)\n\f- perda de apetite (anorexia)\n- psicose, apatia, confusão\n- dores de cabeça\n- dores no estômago causadas pela falta de suprimento sanguíneo ou lesão nos seus\nintestinos (isquémia e necrose)\n- aumento do tecido mamário nos homens (ginecomastia)\n- falta de energia (fadiga), sensação geral de mal-estar e fraqueza\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Lanoxin e Lanoxin MD comprimido: Não conservar acima de 25ºC.\nLanoxin solução para perfusão: Conservar a uma temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Lanoxin\n\fLanoxin MD comprimido\nSubstância activa: cada comprimido contém 0,125 mg de digoxina.\nOs outros componentes são: lactose mono-hidratada, amido de milho modificado,\namido de arroz, amido de milho, estearato de magnésio.\n\nLanoxin comprimidos\nSubstância activa: cada comprimido contém 0,25 mg de digoxina.\nOs outros componentes são: lactose mono-hidratada, amido de arroz, amido de milho,\namido de milho modificado, estearato de magnésio.\n\nLanoxin solução para perfusão\nSubstância activa: cada ml de solução contém 0,25 mg de digoxina.\nOs outros componentes são: etanol, propilenoglicol, ácido cítrico monohidratado,\nfosfato de sódio anidro, água para preparações injectáveis.\n\nQual o aspecto de Lanoxin e conteúdo da embalagem\n\nLanoxin MD comprimido\nEmbalagens de 20 ou 60 comprimidos, acondicionados em blister de PVC/Alu.\n\nLanoxin comprimido\nEmbalagem de 20, 30 ou 60 comprimidos, acondicionados em blister de PVC/Alu.\n\nLanoxin solução para perfusão\nEmbalagem de 5 ampolas (vidro tipo I) de 2 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nAspen Pharma Trading Limited\n3016 Lake Drive,\nCitywest Business Campus,\nDublin 24, Irlanda\n00351 300501243\n\nFabricante de Lanoxin Comprimidos e Lanoxin MD comprimidos\n\nAspen Bad Oldesloe GmbH\nIndustriestrasse, 32-36,\nD-23843 Bad Oldesloe,\nAlemanha\n\nFabricante de Lanoxin Solução para perfusão\n\nGlaxoSmithKline Manufacturing S.p.A,\n\fStrada Provinciale Asolana, 90,\n43056 San Polo di Torrile, Parma,\nItália\n\nCenexi – Fontenay Sous Bois,\n52 rue Marcel et Jacques Gaucher,\nFontenay-Sous Bois\n94120,\nFrança\n\n\nEste folheto foi aprovado a última vez em:\n\n\n----------------------------------------------------------------------------------------------------------\n\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\n\nInstruções de manuseamento\nDiluição de Lanoxin solução para perfusão\nLanoxin solução para perfusão pode ser administrada sob a forma não diluída ou diluída\nnum volume de quatro vezes ou superior de cloreto de sódio 0,9% para perfusão,\ncloreto de sódio 0,18%/glucose 4% para perfusão ou glucose 5% para perfusão. Um\nvolume de quatro vezes de diluente corresponde a adicionar uma ampola de 2 ml de\ndigoxina a 6 ml de solução para perfusão. A utilização de um volume de diluente\ninferior a 4 vezes pode levar à precipitação da digoxina.\nLanoxin solução para perfusão 0,25 mg/ml, quando diluída na proporção de 1 para 250\ndemonstrou ser compatível com as seguintes soluções para perfusão e estável durante\n48 horas à temperatura ambiente (20-25°C):\n- Cloreto de Sódio para perfusão intravenosa, B.P., 0,9% p/v\n- Cloreto de Sódio (0,18% p/v) e Glucose (4% p/v) para perfusão intravenosa, B.P.\n- Glucose para perfusão intravenosa, B.P. 5% p/v.\n\nUma proporção de 1 para 250 pode ser obtida, por exemplo, através da diluição de uma\nampola de 2 ml em 500 ml de solução para perfusão.\n\nA diluição deve ser efectuada sob condições assépticas e imediatamente antes de usar.\nQualquer solução não utilizada deve ser rejeitada.\n\nAdministração da injeção de Lanoxin:\nCada dose deve ser administrada por perfusão intravenosa ao longo de 10 a 20 minutos.\n\nA dose de carga total deve ser administrada em doses fracionadas, com\naproximadamente metade da dose total a ser administrada na primeira toma e as\nseguintes frações da dose total administradas em intervalos de quatro a oito horas. Deve\n\fproceder-se a uma avaliação da resposta clínica antes de se administrar cada dose\nadicional.\nA via intramuscular é dolorosa e está associada a necrose muscular. Esta via de\nadministração não pode ser recomendada.\n\nA injeção intravenosa rápida pode causar vasoconstrição produzindo hipertensão e/ou\nfluxo coronário reduzido. É, por isso, importante utilizar uma velocidade de injeção\nlenta na insuficiência cardíaca hipertensa e no enfarte agudo do miocárdio."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/digoxina/rcm/17982-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Insuficiência cardíaca\nA digoxina está indicada no tratamento da insuficiência cardíaca crónica em que o problema é a\ndisfunção sistólica. O seu benefício terapêutico é maior nos doentes com dilatação ventricular.\nA digoxina está especificamente indicada quando a insuficiência cardíaca é acompanhada por\nfibrilhação auricular.\n\nArritmias supraventriculares\nA digoxina está indicada no tratamento de certas arritmias supraventriculares, particularmente\nflutter e fibrilhação auricular crónicos.",
        "dosageAdministration": "\fPosologia:\nA dose de digoxina tem de ser ajustada individualmente a cada doente de acordo com a idade,\npeso corporal ideal e função renal.\nAs doses sugeridas pretendem ser apenas orientações iniciais.\n\nNos casos em que tenham sido tomados glicosidos cardíacos nas duas semanas anteriores, as\nrecomendações posológicas iniciais para o doente devem ser reconsideradas, sendo aconselhada\numa dose reduzida.\n\nA diferença de biodisponibilidade entre as formulações injetável e oral da digoxina deve ser\nconsiderada ao mudar de uma forma farmacêutica para outra. Por exemplo, se os doentes\npassarem da formulação oral para a dose intravenosa, a posologia deve ser reduzida em,\naproximadamente, 33 %.\n\nAdultos e populações pediátricas com idade superior a 10 anos\n\nCarga oral rápida:\n\nSe clinicamente adequado, a digitalização rápida pode ser alcançada de várias formas, tal como:\n\n750 a 1500 microgramas (0,75 a 1,5 mg) numa dose única.\n\nEm caso de menor urgência, ou de maior risco de toxicidade, por exemplo em populações\nidosas, a dose de carga oral deve ser administrada em doses fracionadas, com intervalos de seis\nhoras, sendo aproximadamente metade da dose total administrada na primeira toma.\n\nA resposta clínica deve ser avaliada antes de se administrar cada dose adicional (ver Secção\n4.4).\n\nCarga oral lenta:\n\nEm alguns doentes, por exemplo, os que têm insuficiência cardíaca ligeira, a digitalização pode\nser alcançada mais lentamente, com doses de 250 a 750 microgramas (0,25 a 0,75 mg) por dia\ndurante uma semana, seguida de uma dose de manutenção apropriada. Deverá observar-se uma\nresposta clínica no período de uma semana.\n\nA escolha entre uma carga oral rápida e lenta depende do estado clínico do doente e da urgência\nda situação.\n\nCarga parentérica:\n\nA carga parentérica deve ser utilizada apenas em doentes aos quais não foram administrados\nglicosidos cardíacos nas duas semanas anteriores.\n\nA dose total de carga parentérica de digoxina é de 500 a 1000 microgramas (0,5 a 1,0 mg)\ndependendo da idade, peso corporal ideal e função renal. A dose total de carga deve ser\nadministrada em doses fracionadas, com aproximadamente metade da dose total a ser\nadministrada na primeira toma e as seguintes frações da dose total a ser administrada em\nintervalos de quatro a oito horas. Deve ser efetuada uma avaliação da resposta clínica antes de\nse administrar cada dose adicional.\n\fCada dose deve ser administrada por perfusão intravenosa (ver Modo de Administração,\nabaixo) ao longo de 10 a 20 minutos.\n\nDose de manutenção:\n\nA dose de manutenção deve basear-se na percentagem de reservas orgânicas máximas perdidas\nem cada dia através da eliminação. A fórmula que se segue tem vasta utilização clínica:\n\n        Dose de manutenção = Reservas orgânicas máximas x perda diária (%)\n                                100\n\nem que:\nReservas orgânicas máximas = Dose de carga personalizada\nPerda diária (em percentagem) = 14 + depuração da creatinina (Clcr)/5\n\nClcr é a depuração da creatinina corrigida para um peso corporal de 70 kg ou 1,73 m2 de área\nde superfície corporal. Se só estiverem disponíveis as concentrações de creatinina sérica (Scr), a\nClcr no homem (corrigida para um peso corporal de 70 kg) pode ser estimada como:\n\n                 Clcr = (140 - idade)\n                    Scr (em mg/100 ml)\n\nNOTA: Quando os valores de creatinina sérica forem obtidos em micromol/l, poderão ser\nconvertidos para mg/100 ml (mg %) do seguinte modo:\n\n\n       Scr (mg/100 ml) = Scr (micromol/l) x 113,12 =          Scr (micromol/l)\n                 10 000                           88,4\n\n\nem que: 113,12 corresponde ao peso molecular da creatinina.\nPara as mulheres, este resultado deve ser multiplicado por 0,85.\n\nNOTA: Estas fórmulas não podem ser utilizadas para a depuração da creatinina em crianças.\n\nNa prática, isto significará que a maioria dos doentes com insuficiência cardíaca será mantida\ncom 125 a 250 microgramas (0,125 a 0,25 mg) de digoxina por dia. Contudo, nos que\nmostraram uma sensibilidade aumentada aos efeitos adversos da digoxina, poderá ser suficiente\numa dose diária de 62,5 microgramas (0,0625 mg) ou menos. Inversamente, alguns doentes\npoderão necessitar de uma dose mais elevada.\n\nRecém-nascidos, lactentes e populações pediátricas com idade até 10 anos\n\nSe tiverem sido administrados glicosidos cardíacos nas duas semanas anteriores ao início da\nterapêutica com digoxina, deverá esperar-se que as doses de carga ótima de digoxina sejam\ninferiores às recomendadas em baixo.\n\fNos recém-nascidos, especialmente nos lactentes prematuros, a depuração renal da digoxina\nestá diminuída e devem observar-se reduções adequadas da dose, em detrimento das instruções\nposológicas gerais.\n\nA seguir ao período neonatal, as crianças requerem, em geral, doses proporcionalmente maiores\nque as dos adultos, relativamente ao peso corporal ou área de superfície corporal, conforme\nindicado no regime posológico abaixo. As crianças com idade superior a dez anos necessitam\nde doses de adulto proporcionais ao seu peso corporal.\n\nDose de carga parentérica:\n\nA dose de carga intravenosa nos grupos acima deverá ser administrada de acordo com o\nseguinte regime posológico:\n\n Recém-nascidos prematuros com menos de 1,5 kg:              20 microgramas /kg ao longo de\n                                                             24 h.\n Recém-nascidos prematuros entre 1,5 kg - 2,5 kg:            30 microgramas/kg ao longo de\n                                                             24 h.\n Recém-nascidos de termo até 2 anos:                         35 microgramas /kg ao longo de\n                                                             24 h.\n 2 a 5 anos:                                                 35 microgramas/kg ao longo de\n                                                             24 h.\n 5 a 10 anos:                                                25 microgramas/kg ao longo de\n                                                             24 h.\n\nA dose de carga deve ser administrada em doses fracionadas, com aproximadamente metade da\ndose total a ser administrada na primeira toma e as seguintes frações da dose total administradas\nem intervalos de quatro a oito horas, avaliando-se a resposta clínica antes de administrar cada\ndose adicional. Cada dose deve ser administrada por perfusão intravenosa (ver Modo de\nAdministração, abaixo) ao longo de 10 a 20 minutos.\n\nDose de carga oral:\n\nDeve ser administrada de acordo com o seguinte regime posológico:\n\n Recém-nascidos prematuros com menos de 1,5 kg:              25 microgramas/kg por 24 h.\n Recém-nascidos prematuros entre 1,5 e 2,5 kg:               30 microgramas/kg por 24 h\n Recém-nascidos de termo até 2 anos:                         45 microgramas/kg por 24 h\n 2 a 5 anos:                                                 35 microgramas/kg por 24 h\n 5 a 10 anos:                                                25 microgramas/kg por 24 h\n\nA dose de carga deve ser administrada em doses fracionadas, com aproximadamente metade da\ndose total a ser administrada na primeira toma e as seguintes frações da dose total administradas\nem intervalos de quatro a oito horas, avaliando-se a resposta clínica antes de administrar cada\ndose adicional.\n\nDose de manutenção:\n\nA dose de manutenção deve ser administrada de acordo com o seguinte regime posológico:\n\fRecém-nascidos prematuros:\ndose diária = 20% da dose de carga para 24h (IV ou oral).\n\nRecém-nascidos de termo e crianças até 10 anos:\ndose diária = 25% da dose de carga para 24h (IV ou oral).\n\nEstes regimes posológicos são apenas orientações, devendo ser efetuada uma cuidadosa\navaliação clínica e monitorização dos níveis séricos da digoxina (ver Secção 4.4) como base\npara o ajuste da dosagem nestes grupos de doentes pediátricos.\n\nPopulações idosas\n\nQuando se consideram populações idosas, deverá ter-se em consideração a possibilidade de\numa função renal reduzida e menor massa corporal magra.\nSe necessário, a dosagem deve ser reduzida e ajustada à farmacocinética alterada, de modo a\nprevenir o aparecimento de níveis séricos de digoxina elevados e o risco de toxicidade. Os\nníveis séricos de digoxina devem ser verificados com frequência e a hipocaliemia deve ser\nevitada.\n\nInsuficiência renal\nAs recomendações posológicas devem ser reconsideradas em doentes idosos ou se existirem\noutros motivos para a redução da depuração renal da digoxina. Deve considerar-se uma redução\ntanto da dose inicial como da dose de manutenção. (ver Secção 4.4).\n\nModo de administração:\n\nInjeção\n\nDiluição da digoxina injetável:\nA digoxina injetável pode ser administrada sob a forma não diluída ou diluída num volume de\nquatro vezes ou superior de cloreto de sódio 0,9% para perfusão, cloreto de sódio\n0,18%/glucose 4% para perfusão ou glucose 5% para perfusão. Um volume de quatro vezes de\ndiluente corresponde a adicionar uma ampola de 2 ml de digoxina a 6 ml de solução para\nperfusão. A utilização de um volume de diluente inferior a 4 vezes pode levar à precipitação da\ndigoxina.\n\nA digoxina injetável, quando diluída na proporção de 1 para 250 demonstrou ser compatível\ncom as seguintes soluções para perfusão e estável até 48 horas à temperatura ambiente (20 a\n25°C):\nCloreto de sódio para perfusão intravenosa, B.P., 0,9% p/v.\nCloreto de sódio (0,18% p/v) e glucose (4% p/v) para perfusão intravenosa, B.P.\nGlucose para perfusão intravenosa, B.P. 5% p/v.\n\nUma proporção de 1 para 250 pode ser obtida, por exemplo, através da diluição de uma ampola\nde 2 ml em 500 ml de solução para perfusão.\n\nA diluição deve ser efetuada em condições asséticas ou imediatamente antes da utilização.\nQualquer solução não utilizada deve ser eliminada (ver Secção 6.6).\n\nAdministração da injeção de digoxina:\nCada dose deve ser administrada por perfusão intravenosa ao longo de 10 a 20 minutos.\n\fA dose de carga total deve ser administrada em doses fracionadas, com aproximadamente\nmetade da dose total a ser administrada na primeira toma e as seguintes frações da dose total\nadministradas em intervalos de quatro a oito horas. Deve proceder-se a uma avaliação da\nresposta clínica antes de se administrar cada dose adicional.\nA via intramuscular é dolorosa e está associada a necrose muscular. Esta via de administração\nnão pode ser recomendada.\n\nA injeção intravenosa rápida pode causar vasoconstrição produzindo hipertensão e/ou fluxo\ncoronário reduzido. É, por isso, importante utilizar uma velocidade de injeção lenta na\ninsuficiência cardíaca hipertensa e no enfarte agudo do miocárdio.\n\nComprimido\n\nApenas para uso oral.",
        "contraindications": "Hipersensibilidade à(s) substância(s) ativa(s) ou a outros glicosidos digitálicos ou a qualquer\num dos excipientes mencionados na secção 6.1.\n\nA digoxina está contraindicada nos seguintes casos:\nbloqueio cardíaco completo intermitente ou no bloqueio auriculoventricular de segundo grau,\nespecialmente em doentes com antecedentes de crises de Stokes-Adams;\narritmias causadas por intoxicação com glicosidos cardíacos; arritmias supraventriculares\nassociadas a uma via acessória auriculoventricular, como acontece na síndrome de Wolff-\nParkinson-White, a menos que as características eletrofisiológicas da via acessória e qualquer\npossível efeito nocivo da digoxina sobre estas características tenham sido avaliados. A digoxina\nestá igualmente contraindicada quando se saiba ou suspeite da presença de uma via acessória e\nnão existam antecedentes de arritmias supraventriculares anteriores\ntaquicardia ou fibrilhação ventriculares;\ncardiomiopatia hipertrófica obstrutiva, a menos que exista fibrilhação auricular e insuficiência\ncardíaca concomitantes. Contudo, mesmo nessas situações, devem tomar-se precauções se se\nutilizar digoxina.",
        "warningsPrecautions": "Monitorização:\nOs doentes a receber digoxina devem efetuar avaliações periódicas dos valores dos eletrólitos\nséricos e da função renal (concentração sérica de creatinina). A frequência das avaliações\ndependerá da situação clínica.\n\nAs concentrações séricas de digoxina podem ser expressas em unidades convencionais,\nnanogramas/ml, ou em unidades do SI, nanomol/ml. Para converter nanogramas/ml em\nnanomol/l, multiplique nanograma/ml por 1,28.\n\nA concentração sérica da digoxina pode ser determinada por radioimunoensaio.\n\nO sangue deve ser colhido seis horas ou mais após a última dose de digoxina.\n\fNão existem orientações rígidas relativamente ao intervalo de concentrações séricas mais\neficazes. Análises post-hoc de doentes com insuficiência cardíaca no ensaio Digitalis\nInvestigation Group sugerem que o nível sérico ótimo da digoxina pode situar-se entre 0,5\nnanogramas/ml (0,64 nanomol/l) e 1,0 nanograma/ml (1,28 nanomol/l).\n\nA toxicidade da digoxina está mais frequentemente associada a concentrações de digoxina\nsérica superiores a 2 nanogramas/ml. Contudo, a concentração sérica de digoxina deve ser\ninterpretada no contexto clínico. Pode ocorrer toxicidade com concentrações séricas de digoxina\ninferiores. Ao decidir se os sintomas de um doente são ou não devidos à digoxina, o estado\nclínico, juntamente com os níveis séricos de potássio e função da tiroide, são fatores\nimportantes (ver Secção 4.9).\n\nA determinação da concentração sérica de digoxina pode ser muito útil para tomar a decisão de\ncontinuar a tratar com digoxina, mas outros glicosidos e substâncias endógenas tipo digoxina,\nincluindo metabolitos da digoxina, podem interferir com os ensaios disponíveis e deverá ter-se\nsempre atenção aos valores que pareçam não concordar com o estado clínico do doente. Poderá\nser mais adequado efetuar exames enquanto se suspende temporariamente a digoxina.\n\nArritmias\nA toxicidade da digoxina pode precipitar arritmias algumas das quais se podem assemelhar às\narritmias para as quais o medicamento é indicado. Por exemplo, a taquicardia auricular com\nbloqueio auriculoventricular variável requer especial cuidado uma vez que, clinicamente, o\nritmo é semelhante à fibrilhação auricular.\n\nMuitos dos efeitos benéficos da digoxina nas arritmias resultam de um certo grau de bloqueio\nda condução auriculoventricular. Contudo, quando já existe bloqueio auriculoventricular\nincompleto, devem antecipar-se os efeitos de uma progressão rápida no bloqueio. No bloqueio\ncardíaco completo o ritmo idioventricular de escape pode ser suprimido.\n\nDoença sinoauricular\nEm alguns casos de afeção sinoauricular (isto é, síndrome \"Sick Sinus\") a digoxina pode causar\nou exacerbar bradicardia sinusal ou causar bloqueio sinoauricular.\n\nEnfarte do Miocárdio\nA administração de digoxina no período imediatamente após enfarte do miocárdio não está\ncontraindicada. Contudo, a utilização de medicamentos inotrópicos em alguns doentes nesta\nsituação pode resultar em aumentos indesejáveis da carência de oxigénio e isquémia, alguns\nestudos retrospetivos de seguimento sugeriram que a digoxina está associada a um risco\naumentado de morte. A possibilidade de ocorrência de arritmias em doentes que possam estar\nhipocaliémicos após enfarte do miocárdio e que são suscetíveis de se encontrar\nhemodinamicamente instáveis deve ser tida em consideração. As limitações subsequentemente\nimpostas à cardioversão de corrente direta devem ser igualmente tidas em consideração.\n\nAmiloidose cardíaca\n\nO tratamento com digoxina deve, em geral, ser evitado em doentes com insuficiência cardíaca\nassociada a amiloidose cardíaca. Contudo, se os tratamentos alternativos não forem adequados,\npode utilizar -se a digoxina para controlar a frequência ventricular nos doentes com amiloidose\ncardíaca e fibrilhação auricular.\n\nMiocardite\n\fEm situações raras, a digoxina pode precipitar a vasoconstrição e, por esse motivo, deve ser\nevitada em doentes com miocardite.\n\nDoença cardíaca por beribéri\nOs doentes com doença cardíaca por beribéri podem não responder adequadamente à digoxina\nse a deficiência de tiamina subjacente não for tratada concomitantemente.\n\nPericardite constritiva\nA digoxina não deve ser usada na pericardite constritiva, salvo se for utilizada para controlar a\nfrequência ventricular na fibrilhação auricular ou para melhorar a disfunção sistólica.\n\nTolerância ao exercício\nA digoxina melhora a tolerância ao exercício em doentes com compromisso da função sistólica\nventricular esquerda e ritmo sinusal normal. Isto poderá ou não estar associado a uma melhoria\ndo perfil hemodinâmico. Contudo, o benefício da digoxina em doentes com arritmias\nsupraventriculares é mais evidente em repouso e menos evidente com o exercício.\n\nInterrupção\nEm doentes a receber diuréticos e um inibidor da ECA, ou apenas diuréticos, a interrupção da\ndigoxina demonstrou resultar numa deterioração do estado clínico.\n\nElectrocardiograma\nA utilização de doses terapêuticas de digoxina pode causar o prolongamento do intervalo PR e a\ndepressão do segmento ST no eletrocardiograma.\n\nA digoxina pode determinar alterações ST-T falsamente positivas no eletrocardiograma\nefetuado durante o exercício. Tais efeitos eletrofisiológicos refletem um efeito esperado do\nmedicamento e não são indicativos de toxicidade.\n\nDoença respiratória grave\nOs doentes com doença respiratória grave podem ter uma sensibilidade miocárdica aumentada\naos glicosidos digitálicos.\n\nHipocaliemia\nA hipocaliemia sensibiliza o miocárdio à ação dos glicosidos cardíacos.\n\nHipoxia, hipomagnesemia e hipercalcemia\nA hipoxia, hipomagnesemia e hipercalcemia marcada aumentam a sensibilidade do miocárdio\naos glicosidos cardíacos.\n\nDoença da tiroide\nA administração de digoxina a doentes com doença da tiroide requer precaução. As doses\ninicial e de manutenção de digoxina devem ser reduzidas quando a função da tiroide for inferior\nao normal. No hipertiroidismo existe uma resistência relativa à digoxina e a dose pode ter que\nser aumentada. No decurso do tratamento da tirotoxicose, a dose deve ser reduzida à medida\nque a tirotoxicose é controlada.\n\nMá absorção\nDoentes com síndrome de má absorção ou com reconstruções gastrointestinais poderão\nnecessitar de doses mais elevadas de digoxina.\n\fInsuficiência cardíaca congestiva crónica\nEmbora muitos doentes com insuficiência cardíaca congestiva crónica beneficiem da\nadministração aguda de digoxina, em alguns deles isso não conduz a uma melhoria\nhemodinâmica constante, marcada ou duradoura. É, por isso, importante avaliar a resposta\nindividual de cada doente quando a digoxina é administrada a longo prazo.\n\nCardioversão de corrente direta:\nO risco de provocar arritmias graves com cardioversão de corrente direta está muito aumentado\nna presença de toxicidade digitálica e é proporcional à energia de cardioversão utilizada.\n\nPara a cardioversão de corrente direta eletiva de um doente a tomar digoxina, o medicamento\ndeve ser descontinuado durante 24 horas antes de se efetuar a cardioversão. Em casos de\nemergência como paragem cardíaca, deve aplicar-se a energia eficaz mais baixa quando se\ntentar a cardioversão.\n\nA cardioversão de corrente direta não é apropriada no tratamento de arritmias que se pense\nserem causadas por glicosidos cardíacos.\n\nInterferência no teste laboratorial\nPodem ocorrer resultados falsamente elevados dos níveis séricos de digoxina quando as\namostras de doentes a receber enzalutamida são analisadas mediante imunoensaio\nquimioluminiscente de micropartículas (CMIA), independentemente de estarem a ser tratados\ncom digoxina. Em caso de resultados dúbios, recomenda-se a confirmação dos níveis séricos de\ndigoxina com um ensaio alternativo sem interferência conhecida, a fim de evitar qualquer\ninterrupção ou diminuição desnecessária da dose de digoxina (ver secção 4.5).\n\nAdvertências em relação aos excipientes\n\nOs comprimidos de digoxina contêm lactose.\nDoentes com problemas hereditários raros de intolerância à galactose, deficiência total de\nlactase ou malabsorção de glucose-galactose não devem tomar este medicamento.\n\nA solução para injetáveis de digoxina contém etanol.\n\nEtanol\nEste medicamento contém 10% (volume) de etanol (álcool) ou 0,2 ml de etanol em cada ampola\nde 2 ml (0,5 mg de digoxina), ou seja, até 176 mg de etanol por ampola, equivalente a\naproximadamente 5 ml (uma colher de chá) de cerveja, ou menos de 2 ml de vinho. Prejudicial\npara os indivíduos que sofrem de alcoolismo. Para ter em consideração quando utilizado em\nmulheres grávidas ou a amamentar, crianças e em grupos de alto risco tais como doentes com\nproblemas de fígado ou epilepsia.",
        "interactions": "Podem ocorrer devido a efeitos sobre a excreção renal, ligação aos tecidos, ligação às proteínas\nplasmáticas, distribuição no organismo, capacidade de absorção intestinal, atividade da\nglicoproteína-P e sensibilidade à digoxina. A melhor precaução, é considerar-se sempre a\npossibilidade de interação sempre que se contempla terapêutica concomitante e recomenda-se a\nverificação da concentração sérica de digoxina quando exista qualquer dúvida.\n\fA digoxina é um substrato da glicoproteína-P. Deste modo, os inibidores da glicoproteína-P\npodem aumentar as concentrações sanguíneas da digoxina ao aumentar a sua absorção e/ou ao\nreduzir a sua depuração renal (ver Secção 5.2). A indução da glicoproteína-P pode resultar em\ndiminuições das concentrações plasmáticas da digoxina.\n\nAssociações medicamentosas que devem ser evitadas\n\nAssociações medicamentosas que podem aumentar os efeitos da digoxina quando administradas\nconcomitantemente:\n\nEm associação com medicamentos bloqueadores do adrenoceptor beta, a digoxina pode\naumentar o tempo de condução auriculo-ventricular.\n\nAgentes que causem hipocaliemia ou deficiência intracelular de potássio podem provocar um\naumento da sensibilidade à digoxina. Entre eles estão os sais de lítio, corticosteroides,\ncarbenoxolona e alguns diuréticos. A coadministração com diuréticos como os diuréticos de\nansa ou a hidroclorotiazida deve ocorrer sob rigorosa monitorização dos eletrólitos séricos e da\nfunção renal.\n\nO cálcio, em especial se administrado rapidamente por via intravenosa, pode produzir arritmias\ngraves em doentes a tomar digitálicos.\n\nOs medicamentos simpaticomiméticos possuem efeitos cronotrópicos positivos diretos que\npodem promover arritmias cardíacas e também conduzir à hipocaliemia, que pode levar a ou\nagravar arritmias cardíacas. A utilização concomitante de digoxina e simpaticomiméticos pode\naumentar o risco de arritmias cardíacas.\n\nAssociações medicamentosas que requerem precaução\n\nAssociações medicamentosas que podem aumentar os efeitos da digoxina quando administradas\nconcomitantemente:\n\namiodarona, canagliflozina, daclatasvir, flibanserina, flecainida, prazosina, propafenona,\nquinidina, espironolactona, antibióticos macrólidos por exemplo: eritromicina e claritromicina,\ntetraciclina (e eventualmente outros antibióticos), gentamicina, isavuconazol, posaconazol,\nitraconazol, ivacaftor, quinina, trimetoprim, alprazolam, indometacina, propantelina,\nmirabegrom, nefazodona, atorvastatina, ciclosporina, epoprostenol (transitório), antagonistas\ndos recetores da vasopressina (tolvaptan e conivaptan), carvedilol, ritonavir/regimes\nposológicos contendo ritonavir, taleprevir, dronedarona, ranolazina, simeprevir, telmisartan,\nticagrelor, venetoclax, vemurafenib, osimertinib, vandetanib, lapatinib e vepatasvir.\nRecomenda-se precaução quando qualquer um dos medicamentos acima é utilizado em\nassociação com digoxina. As concentrações séricas de digoxina devem ser monitorizadas e\nutilizadas para a titulação da digoxina.\n\nA utilização concomitante de digoxina e senosidos pode estar associada a um aumento\nmoderado do risco de toxicidade por digoxina em doentes com insuficiência cardíaca.\n\nOs doentes a receber digoxina são mais suscetíveis aos efeitos da hipercaliemia exacerbada pelo\nsuxametónio.\n\fA coadministração de lapatinib com digoxina administrada por via oral resultou num aumento\nda AUC (área sob a curva) da digoxina. A administração concomitante de digoxina com\nlapatinib deve ser efetuada com precaução.\n\nOs medicamentos que modificam o tónus vascular das arteríolas aferentes e eferentes podem\nalterar a filtração glomerular. Os inibidores da enzima de conversão da angiotensina (IECAs) e\nos Antagonistas dos recetores da angiotensina (ARAs) diminuem a vasoconstrição da arteríola\neferente mediada pela angiotensina II, enquanto os anti-inflamatórios não esteroides (AINEs) e\nos inibidores da enzima ciclo-oxigenase-2 (COX-2) diminuem a vasodilatação da arteríola\naferente mediada pelas prostaglandinas. ARAs, IECAs, AINEs e inibidores da COX-2 não\nalteraram significativamente a farmacocinética (FC) da digoxina ou não alteraram os\nparâmetros FC de modo consistente. Contudo, estes medicamentos podem modificar a função\nrenal em alguns doentes, resultando num aumento secundário da digoxina.\nOs agentes bloqueadores dos canais de cálcio podem aumentar ou não provocar qualquer\nalteração dos níveis séricos de digoxina. Verapamil, felodipina e tiapamil aumentam os níveis\nséricos de digoxina. Nifedipina e diltiazem podem aumentar ou não ter qualquer efeito sobre os\nníveis séricos de digoxina, enquanto que a isradipina não causa qualquer alteração. Os\nbloqueadores dos canais de cálcio são também conhecidos por possuírem efeitos depressores na\ncondução nodal sinoauricular e auriculoventricular, em especial o diltiazem e o verapamilo.\n\nOs inibidores da bomba de protões (IBP) podem aumentar os níveis plasmáticos de digoxina. A\nabsorção de digoxina inalterada é aumentada e o metabolismo da digoxina no trato\ngastrointestinal é inibido pelo omeprazol, resultando no aumento dos níveis plasmáticos de\ndigoxina. Foram notificados efeitos semelhantes com pantoprazol e rabeprazol, em menor grau.\n\nAssociações medicamentosas que podem diminuir os efeitos da digoxina quando administradas\nconcomitantemente:\nantiácidos, alguns laxantes expansores do volume, caulino-pectina, acarbose, neomicina,\npenicilamina, rifampicina, alguns citostáticos, metoclopramida, sulfasalazina, adrenalina,\nsalbutamol, colestiramina, fenitoína, hipericão (Hypericum perforatum), bupropiona e nutrição\nentérica suplementar.\nA bupropiona e o seu principal metabolito circulante, com e sem digoxina, estimularam o\ntransporte de digoxina mediado por OATP4C1. A digoxina foi identificada como sendo um\nsubstrato para OATP4C1 no lado basolateral dos túbulos renais proximais. A ligação da\nbupropiona e dos seus metabolitos a OATP4C1 poderá, possivelmente, aumentar o transporte\nde digoxina e, portanto, aumentar a secreção renal da digoxina.\n\nOutras interações\nA milrinona não altera os níveis séricos de digoxina no estado de equilíbrio.\n\nA determinação das concentrações séricas de digoxina com imunoensaio quimioluminiscente de\nmicropartículas (CMIA) durante a utilização de enzalutamida pode causar níveis séricos de\ndigoxina falsamente elevados. Os resultados devem ser confirmados por outro tipo de ensaio\n(ver secção 4.4).",
        "pregnancyLactation": "Gravidez\nA utilização da digoxina na gravidez não está contraindicada, embora a posologia possa ser\nmenos previsível em mulheres grávidas do que nas não-grávidas, necessitando algumas de um\naumento da dose de digoxina durante a gravidez. Tal como acontece com outros medicamentos,\n\fa utilização só deve ser considerada quando os benefícios clínicos do tratamento esperados para\na mãe se sobreponham a qualquer possível risco para o feto em desenvolvimento.\n\nApesar da extensa exposição pré-natal a formulações contendo digitálicos, não foram\nobservados efeitos adversos significativos no feto ou recém-nascido quando as concentrações\nséricas maternas de digoxina são mantidas dentro dos valores normais. Embora se tenha\nespeculado que o efeito direto da digoxina sobre o miométrio pudesse resultar em\nprematuridade relativa e baixo peso à nascença, não se pode excluir um papel contributivo da\ndoença cardíaca subjacente. A digoxina administrada à mãe foi utilizada com sucesso no\ntratamento da taquicardia e insuficiência cardíaca congestiva fetais.\n\nTêm sido relatados efeitos adversos para o feto em mães com toxicidade digitálica.\n\nAmamentação\nApesar de a digoxina ser excretada no leite materno, as quantidades são diminutas e a\namamentação não está contraindicada.\n\nFertilidade\nNão existe informação disponível sobre o efeito da digoxina na fertilidade humana. Não\nexistem dados disponíveis relativamente à digoxina ter ou não efeitos teratogénicos.",
        "driving": "Uma vez que foram relatadas perturbações do sistema nervoso central e da visão em doentes a\nreceber digoxina, os doentes devem ter precaução antes de conduzir, utilizar máquinas ou\nparticipar em atividades perigosas.",
        "adverseReactions": "Resumo do perfil de segurança\n\nEm geral, as reações adversas da digoxina dependem da dose e ocorrem com doses superiores\nàs necessárias para obter um efeito terapêutico.\n\nAssim, as reações adversas são menos frequentes quando a digoxina é utilizada dentro do\nintervalo de dose recomendada ou intervalo de concentração sérica terapêutica e quando se\ntoma especial atenção à medicação e condições clínicas concomitantes.\n\n Lista tabelada de reações adversas\nAs reações adversas são indicadas em baixo por sistema de classe de órgãos e frequência. As\nfrequências são definidas como:\nMuito frequentes ≥1/10\nFrequentes ≥1/100 a <1/10\nPouco frequentes ≥1/1000 a <1/100\nRaros ≥1/10000 a <1/1000\nMuito raros < 1/10000, incluindo relatos isolados.\n\nOs acontecimentos muito frequentes, frequentes e pouco frequentes foram, em geral,\ndeterminados a partir de dados de ensaios clínicos. A incidência com placebo foi tida em conta.\nAs reações adversas ao medicamento identificadas através de vigilância pós-comercialização,\nforam consideradas raras ou muito raras (incluindo relatos isolados).\n\f Classe de sistemas de órgãos   Frequência      Efeitos secundários\n Doenças do sangue e do         Muito raros     Trombocitopenia\n sistema linfático\n Doenças do metabolismo e       Muito raros     Diminuição do apetite\n da nutrição\n Perturbações do foro           Pouco           Depressão\n psiquiátrico                   frequentes\n                                Muito raros     Perturbação psicótica, apatia, estado de\n                                                confusão\n Doenças do sistema nervoso     Frequentes      Afeções do sistema nervoso, tonturas\n                                Muito raros     Dores de cabeça\n Afeções oculares               Frequentes      Insuficiência visual (visão turva ou\n                                                xantopsia)\n Cardiopatias                   Frequentes      Arritmia, perturbação da condução,\n                                                bigeminismo, trigeminismo, prolongamento\n                                                do segmento PR, bradicardia sinusal\n                                Muito raros     Taquiarritmia supraventricular, taquicardia\n                                                auricular (com ou sem bloqueio), taquicardia\n                                                (supraventricular (arritmia nodal), arritmia\n                                                ventricular, extrassístoles ventriculares,\n                                                depressão do segmento ST do\n                                                eletrocardiograma (ECG)\n Doenças gastrointestinais      Frequentes      Náuseas, vómitos, diarreia\n                                Muito raros     Isquémia intestinal, necrose gastrointestinal\n Afeções dos tecidos cutâneos   Frequentes      Erupção cutânea*\n e subcutâneos\n Doenças dos órgãos genitais Muito raros       Ginecomastia*\n e da mama\n Perturbações gerais e         Muito raros     Fadiga, mal-estar geral, astenia\n alterações no local de\n administração\n* Ver “Descrição de determinadas reações adversas”\n\nDescrição de determinadas reações adversas\n\nAfeções dos tecidos cutâneos e subcutâneos\nAs erupções cutâneas do tipo urticária ou escarlatina podem ser acompanhadas de eosinofilia\nmarcada.\n\nDoenças dos órgãos genitais e da mama\nPode ocorrer ginecomastia com a administração a longo prazo.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações\nadversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n\f(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas e sinais\nOs sintomas e sinais de toxicidade são, em geral, semelhantes aos descritos na Secção 4.8, mas\npodem ser mais frequentes e mais graves.\n\nOs sinais e sintomas de toxicidade da digoxina tornam-se mais frequentes com níveis acima dos\n2,0 nanogramas/ml (2,56 nanomol/l), apesar de existir uma variação interindividual\nconsiderável. Contudo, para decidir se os sintomas de um doente são ou não devidos à digoxina,\no estado clínico do doente juntamente com os níveis séricos de eletrólitos e a função da tiroide\nsão fatores importantes (ver Secção 4.2). A utilização de digoxina em doentes submetidos a\nhemodiálise está associada a um aumento da mortalidade; os doentes com concentrações baixas\nde potássio antes da diálise apresentam um risco mais elevado.\n\nAdultos\n\nEm adultos sem doença cardíaca, a observação clínica sugere que a sobredosagem com 10-15\nmg de digoxina resultou na morte de metade dos doentes. Nos casos da ingestão de mais de 25\nmg de digoxina por um adulto sem doença cardíaca, ocorreram morte ou toxicidade progressiva\nrespondendo unicamente a anticorpos de fragmentos Fab que se ligam à digoxina.\n\nManifestações cardíacas\nAs manifestações cardíacas são o sinal mais frequente e grave de toxicidade, tanto aguda como\ncrónica. O pico dos efeitos cardíacos ocorre em geral 3 a 6 horas após a sobredosagem e pode\npersistir nas 24 horas subsequentes ou por mais tempo. A toxicidade por digoxina pode resultar\nem praticamente qualquer tipo de arritmia. É frequente haver múltiplas perturbações do ritmo\nno mesmo doente. Estas incluem taquicardia auricular paroxística com bloqueio\nauriculoventricular (AV) variável, ritmo juncional acelerado, fibrilhação auricular lenta (com\nmuito pouca variação da frequência ventricular) e taquicardia ventricular bidirecional.\n\nAs contrações ventriculares prematuras (CVP) são, com frequência, as arritmias mais comuns e\nprecoces.O bigeminismo ou trigeminismo também ocorrem frequentemente.\n\nA bradicardia sinusal e outras bradiarritmias são muito frequentes.\n\nO bloqueio cardíaco de primeiro, segundo e terceiro grau e a dissociação auriculoventricular\ntambém são frequentes.\n\nA toxicidade precoce pode-se manifestar apenas através do prolongamento do intervalo PR.\n\nA taquicardia ventricular também pode ser uma manifestação de toxicidade.\n\fA paragem cardíaca por assistolia ou fibrilhação ventricular devido à toxicidade por digoxina é,\nnormalmente, fatal.\n\nUma sobredosagem aguda com digoxina pode resultar em hipercaliemia ligeira a pronunciada\ndevido à inibição da bomba de sódio-potássio (Na+-K+). A hipocaliemia pode contribuir para\ntoxicidade (ver Secção 4.4).\n\nManifestações não-cardíacas\nOs sintomas gastrointestinais são muito frequentes tanto na toxicidade aguda como crónica. Na\nmaioria dos casos descritos na literatura, os sintomas precedem as manifestações cardíacas em\naproximadamente metade dos doentes. Foram comunicados casos de anorexia, náuseas e\nvómitos com uma incidência até 80%. Em geral, estes sintomas manifestam-se precocemente no\ndecurso de uma sobredosagem.\n\nTanto na toxicidade aguda como crónica, ocorreram manifestações neurológicas e visuais.\nTonturas, diversas perturbações do SNC, fadiga e mal-estar geral são muito frequentes. O\ndistúrbio visual mais frequente é uma aberração da visão de cores (predominância do verde\namarelado). Estes sintomas neurológicos e visuais podem persistir mesmo depois de os outros\nsinais de toxicidade terem desaparecido.\n\nNa toxicidade crónica, poderão predominar sintomas não-cardíacos inespecíficos, como mal-\nestar geral e fraqueza.\n\nPopulação pediátrica\nEm crianças com idades entre 1 e 3 anos sem doença cardíaca, as observações clínicas sugerem\nque a sobredosagem com 6 a 10 mg de digoxina resulta na morte de metade dos doentes. A\ningestão de uma dose de digoxina superior a 10 mg por uma criança com idade entre 1 e 3 anos\nsem doença cardíaca, teve resultados uniformemente fatais quando não foi administrado o\ntratamento com fragmentos Fab.\n\nA maioria das manifestações de toxicidade crónica em crianças ocorre no decurso, ou pouco\ntempo depois, de uma sobredosagem com digoxina.\n\nManifestações cardíacas\nAs mesmas arritmias ou combinações de arritmias que ocorrem nos adultos podem ocorrer nos\ndoentes pediátricos. A taquicardia sinusal, taquicardia supraventricular e fibrilhação auricular\nrápida são observadas com menor frequência na população pediátrica.\n\nOs doentes pediátricos são mais suscetíveis de apresentar distúrbios na condução AV ou\nbradicardia sinusal.\n\nA ectopia ventricular é menos frequente, contudo, em situações de sobredosagem massiva,\nforam notificados casos de ectopia ventricular, taquicardia ventricular e fibrilhação ventricular.\n\nNos recém-nascidos, a bradicardia ou paragem sinusal e/ou o prolongamento do intervalo PR\nsão sinais frequentes de toxicidade. A bradicardia sinusal é frequente em lactentes e crianças\nmais novas. Em crianças mais velhas, os bloqueios AV são os distúrbios de condução mais\nfrequentes.\n\fQualquer arritmia ou alteração da condução cardíaca que se desenvolva numa criança a tomar\ndigoxina deve ser considerada resultante da digoxina, até que o contrário seja provado por\nexames adicionais.\n\nManifestações não cardíacas\nAs manifestações não cardíacas frequentes são semelhantes às observadas nos adultos tais\ncomo: gastrointestinais, do SNC e visuais. Contudo, as náuseas e vómitos não são frequentes\nem lactentes e crianças pequenas.\n\nPara além dos efeitos indesejáveis observados com as doses recomendadas, foram notificados\nperda de peso nos grupos mais velhos e perturbações do crescimento em lactentes, dores\nabdominais devido a isquémia da artéria mesentérica, sonolência e alterações comportamentais\nincluindo manifestações psicóticas, em casos de sobredosagem.\n\nTratamento\n\nNa sequência da ingestão recente acidental ou por auto-envenenamento deliberado, a carga\ndisponível para absorção pode ser diminuída por lavagem gástrica. A lavagem gástrica aumenta\no tónus vagal e pode desencadear ou agravar arritmias. Se for efetuada lavagem gástrica,\nconsiderar o pré-tratamento com atropina. Em geral, o tratamento com anticorpos Fab contra\ndigitálicos torna desnecessária a lavagem gástrica. Nas raras situações em que a lavagem\ngástrica é indicada, esta só deverá ser efetuada por pessoas com formação e especialização\nadequadas.\n\nDoentes que tenham ingerido doses massivas de digitálicos deverão receber doses elevadas de\ncarvão ativado de modo a evitar a absorção e ligar digoxina no intestino durante a recirculação\nenteroentérica. Se ocorrer de hipocaliemia, esta deverá ser corrigida com suplementos de\npotássio por via oral ou intravenosa, dependendo da urgência da situação. Nos casos em que foi\ningerida uma quantidade muito elevada de digoxina, pode ocorrer hipercaliemia devido à\nlibertação de potássio a partir do músculo esquelético. Antes de se administrar potássio em caso\nde sobredosagem com digoxina, o nível sérico de potássio deve ser determinado.\nAs bradiarritmias podem responder à atropina mas pode ser necessária a estimulação cardíaca\ntemporária. As arritmias ventriculares podem responder à lidocaína ou à fenitoína.\n\nA diálise não é especialmente eficaz na remoção da digoxina do organismo em caso de\ntoxicidade com potencial risco de vida.\n\nO anticorpo Fab específico da digoxina é um tratamento específico para a toxicidade por\ndigoxina e é muito eficaz. A administração intravenosa de fragmentos de anticorpos (Fab)\nespecíficos contra a digoxina (ovinos) da digoxina resultou na rápida reversão das complicações\nassociadas ao envenenamento grave por digoxina, digitoxina ou glicosidos relacionados. Para\nmais pormenores, consultar a literatura fornecida com os fragmentos de anticorpo.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 3.1.1 Aparelho cardiovascular. Cardiotónicos. Digitálicos, código\nATC: C01AA05\n\fMecanismo de ação\n\nA digoxina aumenta a contractilidade do miocárdio por ação direta. Este efeito é proporcional à\ndose nos níveis mais baixos do intervalo, obtendo-se algum efeito com doses bastante baixas. O\nefeito ocorre mesmo no miocárdio normal, embora nesse caso não apresente qualquer benefício\nfisiológico. A principal ação da digoxina é inibir especificamente a adenosina trifosfatase e,\ncom ela, a atividade de troca sódio-potássio (Na+-K+); resultando na alteração da distribuição\niónica ao longo da membrana, num aumento do influxo do ião cálcio e, portanto, num aumento\nda disponibilidade de cálcio aquando do binómio excitação-contração. A potência da digoxina\npoderá, assim, parecer consideravelmente aumentada quando a concentração de potássio\nextracelular é baixa, causando a hipercaliemia o efeito contrário.\n\nA digoxina exerce o mesmo efeito fundamental de inibição do mecanismo de troca Na+-K+ nas\ncélulas do sistema nervoso autónomo, estimulando-as a exercer uma atividade cardíaca indireta.\nAumentos nos impulsos vagais eferentes resultam na redução do tónus simpático e na\ndiminuição da taxa de condução do impulso através da aurícula e do nódulo auriculoventricular.\n\nAssim, o maior efeito benéfico da digoxina é a diminuição da frequência ventricular.\nA administração intravenosa de uma dose de carga gera um efeito farmacológico apreciável no\nintervalo de 5 a 30 minutos, enquanto que, através da via oral, o efeito ocorre em 0,5 a 2 horas.\n\nEfeitos farmacodinâmicos\nO estudo clínico PROVED foi concebido para determinar a eficácia de digoxina em 88 doentes\ncom insuficiência cardíaca crónica estável, ligeira a moderada. A interrupção do tratamento\ncom digoxina ou a sua continuação foi realizada num ensaio multicêntrico prospetivo,\naleatorizado, em dupla ocultação, controlado por placebo, em doentes com insuficiência\ncardíaca crónica estável, ligeira a moderada, com disfunção sistólica ventricular esquerda, com\nritmo sinusal normal e que receberam tratamento a longo prazo com medicamentos diuréticos e\ndigoxina. Nos doentes que interromperam a terapêutica com digoxina observou-se um\nagravamento da capacidade máxima de exercício (p = 0,003), um aumento da incidência de\ninsucesso do tratamento (p = 0,039) e um menor tempo para o insucesso do tratamento (p =\n0,037). Os doentes que continuaram a receber tratamento com digoxina apresentaram um peso\ncorporal (p = 0,044) e uma frequência cardíaca inferiores (p = 0,003) e uma fração de ejeção\nventricular esquerda superior (p = 0,016). A percentagem global de participantes com um ou\nmais acontecimentos adversos foi similar nos dois grupos: 59% no grupo de tratamento com\nplacebo e 69% no grupo de tratamento com digoxina. Os tipos de acontecimento adverso não\nforam especificados.\n\nO ensaio RADIANCE analisou os efeitos de descontinuação da digoxina em doentes classe\nNYHA II e III estáveis que receberam diuréticos e inibidores da ECA. Os 178 doentes foram\ninicialmente estabilizados com uma combinação de captopril ou enalapril, diuréticos e digoxina,\ndepois aleatorizados para continuar o tratamento com digoxina ou mudar para placebo. O risco\nrelativo de agravamento da doença no grupo de tratamento com placebo foi de 5,9 em\ncomparação com o grupo de tratamento com digoxina. A interrupção do tratamento com\ndigoxina foi acompanhada de agravamento dos sintomas, redução da tolerância ao exercício e\npior qualidade de vida, indicando que os doentes com ICC estavam num risco considerável\ndevido à descontinuação do medicamento, apesar da continuação do tratamento com diuréticos\ne inibidores da ECA. Cerca de 56% no grupo de tratamento com placebo e 49% no grupo de\ntratamento com digoxina manifestaram efeitos secundários não especificados.\n\fNo estudo clínico DIG, 6800 doentes com insuficiência cardíaca foram aleatorizados para\nreceber digoxina ou placebo. Não se observaram diferenças na mortalidade por todas as causas\nentre doentes tratados com digoxina e doentes tratados com placebo. No grupo de tratamento\ncom digoxina, observou-se uma tendência para a diminuição do risco de morte atribuído ao\nagravamento da insuficiência cardíaca (razão de risco: 0,88; intervalo de confiança a 95%: 0,77\na 1,01; p = 0,06). Porém, os doentes que receberam digoxina apresentaram significativamente\n(p < 0,001) menos admissões hospitalares quando o medicamento foi administrado\nconcomitantemente com diuréticos e inibidores da ECA. A terapêutica com digoxina foi mais\nbenéfica em doentes com frações de ejeção ≤ 25%, doentes com corações dilatados (razão\ncardiotorácica > 0,55) e doentes com classe funcional NYHA III ou IV. No estudo DIG, 11,9 %\ndos doentes no grupo de tratamento com digoxina e 7,9 % dos doentes no grupo de tratamento\ncom placebo tinham suspeita de toxicidade por digoxina, sendo os sintomas mais frequentes\nnovos episódios de fibrilhação auricular, arritmia supraventricular, taquicardia, ou bloqueio\natrioventricular avançado.\n\nO estudo AFFIRM envolveu um total de 4060 doentes recrutados para uma comparação\naleatorizada, multicêntrica de duas estratégias de tratamento em doentes com fibrilhação\nauricular e elevado risco de acidente vascular cerebral ou morte. O objetivo primário de eficácia\nfoi a mortalidade global. Registaram-se 356 mortes entre os doentes no grupo com a terapêutica\nde controlo do ritmo (amiodarona, disopiramida, flecainida, moricizina, procainamida,\npropafenona, quinidina, sotalol e associações entre estes medicamentos) e 310 mortes entre os\ndoentes no grupo com a terapêutica de controlo da frequência [bloqueadores beta, bloqueadores\ndos canais de cálcio (verapamilo e diltiazem), digoxina, e associações entre estes\nmedicamentos) (mortalidade aos cinco anos: 23,8% e 21,3%, respetivamente; razão de risco:\n1,15 [intervalo de confiança de 95%: 0,99 a 1,34]; p = 0,08). Foram hospitalizados mais doentes\nno grupo de controlo do ritmo do que no grupo de controlo da frequência, e também se\nobservaram mais efeitos adversos no grupo de controlo do ritmo.\n\nAs alterações indiretas da contratilidade cardíaca resultam também de alterações da\nconformidade venosa provocadas pela alteração da atividade autónoma e por estimulação\nvenosa direta. A interação entre a atividade direta e indireta regula a resposta circulatória total,\nque não é idêntica para todos os indivíduos.Na presença de determinadas arritmias\nsupraventriculares, o atraso na condução AV mediado por via neurogénica é\nextraordinariamente importante.\n\nO grau de ativação neurohormonal que ocorre em doentes com insuficiência cardíaca está\nassociado à deterioração clínica e a um maior risco de morte. A digoxina reduz a ativação do\nsistema nervoso simpático e do sistema renina-angiotensina, independentemente das suas ações\ninotrópicas, podendo assim influenciar favoravelmente a sobrevivência. Desconhece-se se tal\nocorre através de efeitos simpaticoinibitórios diretos ou da ressensibilização dos mecanismos\nbaroreflexos.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nA Tmax após administração intravenosa é de aproximadamente 1 a 5 horas, enquanto que a\nTmax para administração oral é de 2 a 6 horas.\nApós administração oral, a digoxina é absorvida a partir do estômago e da porção superior do\nintestino delgado. Quando a digoxina é administrada após as refeições, a taxa de absorção é\natrasada mas a quantidade total de digoxina absorvida não é, em geral, alterada. Contudo,\n\fquando administrada com refeições ricas em fibra, a quantidade absorvida após uma dose por\nvia oral, pode ser reduzida.\n\nA biodisponibilidade da digoxina administrada por via oral é, aproximadamente, 63% para os\ncomprimidos e 75% para a solução oral.\n\nDistribuição\nA distribuição inicial da digoxina do compartimento central para o periférico dura geralmente 6\na 8 horas. A isto segue-se um declínio mais gradual da concentração sérica de digoxina, o qual\ndepende da eliminação da digoxina do organismo. O volume de distribuição é grande (Vdss =\n510 litros em voluntários saudáveis), indicando uma extensa ligação da digoxina aos tecidos do\norganismo. As concentrações mais elevadas de digoxina são observadas no coração, fígado e\nrins, sendo a concentração no coração em média 30 vezes superior à que ocorre na circulação\nsistémica. Embora a concentração no músculo esquelético seja muito inferior, este\ncompartimento não deve ser ignorado, uma vez que representa 40% do peso corporal total. Da\npequena proporção de digoxina em circulação no plasma, cerca de 25 % está ligada a proteínas.\n\nBiotransformação\nA maioria da digoxina é excretada pelos rins sob a forma de fármaco intacto, apesar de uma\npequena fração da dose ser metabolizada em metabolitos farmacologicamente ativos e inativos.\nOs principais metabolitos da digoxina são a dihidrodigoxina e a digoxigenina.\n\nEliminação\nA principal via de eliminação é a excreção renal do fármaco inalterado.\n\nA digoxina é um substrato da glicoproteína-P. Enquanto proteína de efluxo da membrana apical\ndos enterócitos, a glicoproteína-P pode limitar a absorção da digoxina. A glicoproteína-P\npresente nos túbulos renais proximais parece ser um fator importante na eliminação renal da\ndigoxina (ver Secção 4.5).\nApós administração por via intravenosa a voluntários saudáveis, cerca de 60 a 75 % da dose de\ndigoxina é recuperada inalterada na urina, ao longo de um período de seguimento de seis dias.\nA depuração total da digoxina mostrou estar diretamente relacionada com a função renal, pelo\nque a redução percentual diária é uma função da depuração da creatinina. Numa população\ncontrolo saudável, as depurações total e renal da digoxina, foram calculadas como 193 ± 25\nml/min e de 152 ± 24 ml/min, respetivamente.\n\nNuma pequena percentagem de indivíduos, a digoxina administrada por via oral é convertida\nem produtos de redução cardioinativos (produtos de redução da digoxina ou PRD) pela flora\nbacteriana do trato gastrointestinal. Nestes indivíduos cerca de 40% da dose pode ser excretada\nna urina na forma de PRD. As depurações renais dos dois principais metabolitos,\ndihidrodigoxina e digoxigenina, foram de 79 ± 13 ml/min e 100 ± 26 ml/min, respetivamente.\nContudo, na maioria dos casos, a principal via de eliminação é a excreção renal do fármaco\ninalterado.\n\nA semivida de eliminação terminal da digoxina em doentes com função renal normal é de 30 a\n40 horas.\nUma vez que a maior parte do fármaco está ligado aos tecidos e não em circulação no sangue, a\ndigoxina não é efetivamente removida do organismo durante o by-pass cardiopulmonar. Além\ndisso, só cerca de 3% da dose de digoxina é removida do organismo durante 5 horas de\nhemodiálise.\n\fPopulações de doentes especiais\n\nPopulação pediátrica\n\nNo recém-nascido a depuração renal da digoxina está diminuída, devendo ser observados\najustes posológicos adequados. Isto é especialmente acentuado nos recém-nascidos prematuros\numa vez que a depuração renal reflete o amadurecimento da função renal. A depuração da\ndigoxina foi calculada como sendo 65,6 ± 30 ml/min/1,73 m2 aos três meses, comparada com\napenas 32 ± 7 ml/min/1,73 m2 na primeira semana. A depuração da creatinina aos 12 meses foi\nrelatada como sendo de 88 ± 43 ml/min/1,73m2. A seguir ao período neonatal, as crianças\nrequerem, em geral, doses proporcionalmente maiores que as dos adultos, com base no seu peso\ncorporal e área de superfície corporal.\n\nCompromisso renal\nA semivida de eliminação terminal da digoxina está aumentada em doentes com compromisso\nda função renal e em doentes anúricos pode ser da ordem das 100 horas.\n\nCompromisso hepático\nO compromisso hepático tem efeito limitado na depuração da digoxina.\n\nPopulação idosa\nO declínio da função renal em doentes idosos pode levar a taxas mais baixas de depuração da\ndigoxina em comparação com indivíduos mais jovens, sendo as taxas reportadas de depuração\nda creatinina em idosos de 53 ml/min/1,73m2.\n\nGénero\nA depuração da digoxina é 12% - 14% inferior em mulheres do que em homens, o que poderá\nter de ser considerado nos cálculos de dosagem.\n\n5.3 Dados de segurança pré-clínica\n\nCarcinogénese, mutagénese\nA digoxina não exibiu potencial genotóxico em estudos in vitro (teste de Ames e linfoma do\nmurganho). Não existem dados disponíveis sobre o potencial carcinogénico da digoxina.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nLanoxin MD comprimido:\nlactose mono-hidratada,\namido de milho modificado,\namido de arroz,\namido de milho,\nestearato de magnésio.\n\nLanoxin comprimido:\nlactose mono-hidratada,\namido de arroz,\namido de milho,\n\famido de milho modificado,\nestearato de magnésio.\n\nLanoxin solução para perfusão:\netanol,\npropilenoglicol,\nácido cítrico monohidratado,\nfosfato de sódio anidro,\nágua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nNão aplicável.",
        "shelfLife": "5 anos.",
        "storage": "Lanoxin e Lanoxin MD comprimido: Não conservar acima de 25º C.\n\nLanoxin solução para perfusão: Conservar a temperatura inferior a 25ºC. Conservar na\nembalagem de origem para proteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nLanoxin comprimido: acondicionados em blister de PVC/Alu em embalagens de 20, 30 ou 60\ncomprimidos.\n\nLanoxin MD comprimido: acondicionados em blister de PVC/Alu em embalagens de 20 ou 60\ncomprimidos.\n\nLanoxin solução para perfusão: ampolas de vidro tipo I contendo 2 ml de solução.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Digoxina injetável:\nA digoxina injetável pode ser administrada sob a forma não diluída ou diluída num volume de\nquatro vezes ou superior de cloreto de sódio 0,9% para perfusão, cloreto de sódio\n0,18%/glucose 4% para perfusão ou glucose 5% para perfusão. Um volume de quatro vezes de\ndiluente corresponde a adicionar uma ampola de 2 ml de digoxina a 6 ml de solução para\nperfusão. A utilização de um volume de diluente inferior a 4 vezes pode levar à precipitação da\ndigoxina.\n\nA digoxina injetável, quando diluída na proporção de 1 para 250 demonstrou ser compatível\ncom as seguintes soluções para perfusão:\nCloreto de sódio para perfusão intravenosa, B.P., 0,9% p/v.\nCloreto de sódio (0,18% p/v) e glucose (4% p/v) para perfusão intravenosa, B.P.\n\fGlucose para perfusão intravenosa, B.P. 5% p/v.\n\nUma proporção de 1 para 250 pode ser obtida, por exemplo, através da diluição de uma ampola\nde 2 ml em 500 ml de solução para perfusão.\n\nA diluição deve ser efetuada em condições asséticas ou imediatamente antes da utilização.\nQualquer solução não utilizada deve ser eliminada.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAspen Pharma Trading Limited\n3016 Lake Drive,\nCitywest Business Campus,\nDublin 24,\nIrlanda\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 8915215 – 20 comprimidos, 0,25 mg, blister de PVC/Alu\nN.º de registo: 4675286 – 30 comprimidos, 0,25 mg, blister de PVC/Alu\nN.º de registo: 8915223 – 60 comprimidos, 0,25 mg, blister de PVC/Alu\nN.º de registo: 8485433 – 20 comprimidos, 0,125 mg, blister de PVC/Alu\nN.º de registo: 8485441 – 60 comprimidos, 0,125 mg, blister de PVC/Alu\nN.º de registo: 8814103 – 5 ampolas de 2 ml de solução para perfusão, vidro tipo I\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DE INTRODUÇÃO NO\nMERCADO:\n\nLanoxin MD comprimidos:\nData da primeira autorização: 09 de janeiro de 1979\nData da última renovação: 27 de outubro de 2002\n\nLanoxin comprimidos:\nData da primeira autorização: 01 de junho de 1966\nData da última renovação: 27 de outubro de 2002\n\nLanoxin solução para perfusão:\nData da primeira autorização: 19 de fevereiro de 1979\nData da última renovação: 27 de outubro de 2002\n\n\n10. DATA DA REVISÃO DO TEXTO:"
      }
    }
  ]
}