{
  "medId": "prometazina-cloridrato",
  "generatedAt": "2026-02-09T00:46:22.378Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/prometazina-cloridrato/fi/589147-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Prometazina Basi é um anti-histamínico de uso sistémico.\n\nPrometazina Basi está indicado para o tratamento sintomático de urticária aguda em adultos.",
        "beforeUse": "Não utilize Prometazina Basi:\n-    se tem alergia ao cloridrato de prometazina ou a qualquer outro componente deste\n     medicamento (indicados na secção 6);\n-    se tiver certas formas de glaucoma (aumento da pressão no interior do olho);\n-    se tiver dificuldades em urinar, ligadas a alterações prostáticas;\n-    se for uma criança com menos de 15 anos;\n-    se tiver história de agranulcitose (diminuição dos glóbulos brancos no sangue)\n     relacionada com outras fenotiazinas;\n-    se estiver a tomar ao mesmo tempo sultoprida;\n-    se estiver a amamentar.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Prometazina Basi.\n- se tiver quaisquer problemas cardíacos graves;\n- se tiver qualquer historial pessoal ou familiar de doença cardíaca;\n- se tiver um batimento cardíaco irregular.\n\fEm caso de aparição ou de persistência de febre, acompanhada ou não de sinais de\ninfeção, palidez ou de transpiração, alerte imediatamente o seu médico.\nSe tiver doença a longo prazo do fígado ou dos rins, consulte o seu médico para\nque ele possa ajustar a dose.\n\nEste medicamento deve ser administrado com precaução:\n-      Em caso de doença cardíaca grave e epilepsia.\n-      Em idosos:\n       - Predispostos a obstipação, a vertigens ou a sonolência;\n       - Apresentem problemas de próstata.\n\n Deve evitar a exposição à luz solar durante o tratamento com Prometazina Basi.\n\n Crianças e adolescentes\n O uso de Prometazina Basi está desaconselhado em crianças com idade inferior a 15 anos.\n\n Outros medicamentos e Prometazina Basi\n Informe o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente, ou se\n vier a utilizar outros medicamentos.\n\n Informe também o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\n se vier a tomar algum dos seguintes:\n - medicamentos que podem afetar o seu ritmo cardíaco.\n\n É necessária especial precaução na toma de Prometazina Basi com sultoprida.\n\n Prometazina Basi não deve ser utilizado juntamente com outros medicamentos anti-histamínicos\n de forma a não potenciar os efeitos dos mesmos.\n\n É desaconselhada a ingestão de álcool durante o tratamento com Prometazina Basi, assim como\n de medicamentos que contenham álcool na sua composição.\n Prometazina Basi com alimentos, bebidas e álcool\n Prometazina Basi não deve ser utilizada com álcool, uma vez que o álcool pode aumentar o\n efeito sedativo dos anti-histamínicos H1, como é o caso da Prometazina Basi.\n\n Gravidez e amamentação\n Se está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\n médico antes de tomar este medicamento.\n\n Gravidez\n É preferível não utilizar este medicamento durante a gravidez, a não ser que seja por um curto\n período de tempo (alguns dias) e em doses recomendadas.\n\n Em caso de abuso deste medicamento no final da gravidez, podem ser observados efeitos\n indesejáveis no recém-nascido.\n\n Amamentação\n Este medicamento tem alta probabilidade de passar através do leite materno.\n Este medicamento encontra-se desaconselhado durante a amamentação, dadas as suas\n propriedades sedativas, como letargia ou diminuição da energia, ou por outro lado, propriedades\n excitantes que podem causar insónias, que poderão passar para o seu filho.\n\n Condução de veículos e utilização de máquinas\n É aconselhada precaução na condução de veículos e utilização de máquinas, dada a\n possibilidade de sonolência associada a este medicamento. Este efeito é acentuado pelo\n consumo de bebidas alcoólicas e de medicamentos contendo álcool.\n\n Prometazina Basi contém metabissulfito de potássio e sulfito de sódio anidro.\n Este medicamento contém menos de 1 mmol (39 mg) de potássio por dose, ou seja, é\n praticamente “isento de potássio”.\n\fEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose (2 ml), ou seja, é\npraticamente “isento de sódio”.\nA presença de sulfitos (E221 e E224) pode causar, raramente, reações alérgicas\n(hipersensibilidade) graves e broncospasmo.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é 1 ampola, quando necessário.\n\nSe sentir ardor ou dor durante ou logo após a aplicação, informe imediatamente o seu médico ou\n        enfermeiro.\n\nSe utilizar mais Prometazina Basi do que deveria\nConsulte imediatamente o seu médico.\n\nCaso se tenha esquecido de utilizar Prometazina Basi\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão médica, é\npouco provável que não lhe tenha sido administrada uma dose. No entanto, deverá informar o\nseu médico, farmacêutico ou enfermeiro se pensa que não lhe foi administrada uma dose.\n\nSe parar de utilizar Prometazina Basi\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n- Reações alérgicas:\n        - Erupção cutânea (eritema, eczema,púrpura, urticária);\n        - Edema de Quincke (urticária com inchaço súbito da face e do pescoço);\n        - Choque anafilático;\n- Fenómenos de sensibilização da pele sob o efeito do sol;\n- Diminuição dos glóbulos brancos do sangue que pode ser manifestada pelo aparecimento de\nfebre com ou sem infeção;\n- Diminuição anormal das plaquetas do sangue que pode resultar em epistaxe (sangramento do\nnariz) ou sangramento gengival.\n- Sonolência e diminuição da vigilância, mais acentuados no início do tratamento;\n- Alterações de memória e de concentração;\n- Vertigens (aumento da frequência com a idade);\n- Descoordenação, tremor;\n- Confusão e alucinação;\n- Boca seca, visão turva;\n- Retenção urinária, obstipação;\n- Palpitações;\n- Hipotensão (pressão arterial diminuída).\n- Sinais de excitação (agitação, nervosismo, insónia).\ndisponíveis):\n- Atividade elétrica anormal do coração que afeta o seu ritmo, incluindo perturbação do ritmo\npotencialmente fatal;\n- Uma reação grave com febre, músculos rígidos, alteração da pressão arterial e coma (síndrome\nneuroléptica maligna);\n- Níveis baixos de plaquetas no sangue (que podem levar a hemorragia e hematomas);\n- Inquietação;\n- Alucinações;\n- Agressão.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da luz e da\nhumidade.\n\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Prometazina Basi\n\n-     A substância ativa é a prometazina. Cada ampola de Prometazina Basi 50 mg/2 ml\n      solução injetável contém 56,44 mg de cloridrato de prometazina, equivalente a 50 mg de\n      prometazina.\n\f-     Os outros componentes são: Metabissulfito de potásio (E224), sulfito de sódio anidro\n      (E221), gentisato de sódio, hidróxido de sódio (para ajustar o pH), ácido clorídrico (para\n      ajustar o pH), água para preparações injetáveis e azoto.\n\nQual o aspeto de Prometazina Basi e conteúdo da embalagem\n\nPrometazina Basi é apresentado embalagens de 5, 10, 50 ou 100 ampolas de 2 ml.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\n\nFabricante\nLaboratórios Basi – Indústria Farmacêutica S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/prometazina-cloridrato/rcm/589147-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Prometazina Basi está reservado para as situações urgentes, devendo posteriormente, caso a\nindicação se mantenha, o tratamento ser continuado por via oral.\n- Tratamento sintomático da urticária grave, edema de Quincke e choque anafilático;\n- Situações alérgicas em geral;\n- Adjuvante à sedação pré-operatória;\n- Enjoo ligado à radioterapia (\"doença das radiações\").",
        "dosageAdministration": "Posologia\n\nAs ampolas de Prometazina Basi são para administração por via intramuscular profunda.\n\nAdulto\nEm média 1 a 2 ampolas por dia.\n\nA via oral deverá ser preferida logo que o estado clínico assim o permita.",
        "contraindications": "Prometazina Basi está contraindicado no caso de:\n- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção\n6.1.\n- Glaucoma do ângulo fechado\n- Risco de retenção urinária ligada a alterações uretro-prostáticas\n-Crianças\n\f- Depressão do SNC e toma de inibidores da MAO nos 14 dias precedentes",
        "warningsPrecautions": "É desaconselhada a ingestão de álcool durante o tratamento com Prometazina Basi.\nVigilância da fórmula sanguínea em caso de tratamentos prolongados.\n\nA injeção intramuscular deve ser cuidadosamente administrada de modo a evitar a injeção\nsubcutânea, que pode dar origem a necrose local.\n\nPrecaução em caso de possível insuficiência respiratória, tal como no caso de doentes asmáticos,\nbronquíticos ou com bronquiectasias, pelo espessamento da expetoração e limitação na sua\nexpulsão.\n\nDoentes com patologia cardíaca, epilepsia, insuficiência hepática ou obstrução piloroduodenal.\nA prometazina pode mascarar os sinais de aumento da pressão intracraniana, de obstrução\nintestinal ou de ototoxicidade.\n\nLesão tecidular, incluindo gangrena\nA injeção intravenosa deve ser realizada com extremo cuidado para evitar extravasamento ou\ninjeção intra-arterial inadvertida, o que pode levar a necrose e gangrena periférica. Se um doente\nse queixar de dor durante a injecção intravenosa, pare imediatamente a injecção, uma vez que isto\npode ser um sinal de extravasamento ou injecção intra-arterial inadvertida. A injeção\nintramuscular também deve ser realizada cuidadosamente para evitar a injeção subcutânea\ninadvertida, que pode levar a necrose local.\n\nIntervalo QT\nUma vez que as fenotiazinas podem prolongar o intervalo QT, recomenda-se precaução no\ntratamento de doentes com bradicardia pronunciada, doença cardiovascular, com uma forma\nhereditária de prolongamento do intervalo QT e utilização concomitante com outros produtos que\nconduzam ao prolongamento do intervalo QT.\n\nPode interferir com os resultados dos testes imunológicos da gravidez.\n\nDeve-se interromper pelo menos 72H antes da realização de testes cutâneos.\n\nEste medicamento contém menos do que 1 mmol (39 mg) de potássio por dose, ou seja, é\npraticamente \"isento de potássio”.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose (2 ml), ou seja, é\npraticamente “isento de sódio”.\nA presença de sulfitos (E221 e E224) pode causar, raramente, reações alérgicas\n(hipersensibilidade) graves e broncospasmo.",
        "interactions": "A atividade depressora do sistema nervoso central, do Prometazina Basi, de que é exemplo a sua\nação sedativa, apesar de moderada, pode potenciar a de outros depressores como os hipnóticos,\ntranquilizantes e anestésicos.\n\nTambém a associação a outras substâncias com efeitos anticolinérgicos deve ser prudente dada a\npossibilidade de adição destes últimos (ex. antidepressivos tricíclicos, neurolépticos,\nantiespasmódicos atropínicos).\n\fÁlcool - majoração pelo álcool do efeito sedativo dos anti-histamínicos H1. A alteração da\nvigilância pode tornar perigosa a condução de veículos e utilização de máquinas. Evitar tomar\nbebidas alcoólicas e medicamentos que contenham álcool.\n\nÉ necessário especial cuidado quando a prometazina é utilizada concomitantemente com outros\nprodutos que levam ao prolongamento do intervalo QT, incluindo medicamentos como\nantipsicóticos, ou seja, algumas fenotiazinas (clorpromazina, levomepromazina), benzamidas\n(sulpirida, amisulprida, tiaprida), pimozida, haloperidol, droperidol, citalopram, halofantrina,\nmetadona, pentamidina e moxifloxacina.",
        "pregnancyLactation": "Prometazina Basi não deve ser utilizado durante a gravidez ou período de aleitamento, a não ser\npor expressa indicação do médico.",
        "driving": "O risco de sonolência, presente sobretudo no início do tratamento, pode afetar as capacidades do\ndoente em caso de condução de veículos ou manipulação de máquinas.",
        "adverseReactions": "Os efeitos indesejáveis mais frequentes com Prometazina Basi são:\n\nEfeitos neurovegetativos\n- Sonolência diurna;\n- Efeitos anticolinérgicos: secura de boca, alterações de acomodação, obstipação, retenção\nurinária, hiperviscosidade das secreções brônquicas, confusão mental, hiperexcitabilidade no\nidoso;\n-Estão descritos alguns casos de discinesias tardias após administrações prolongadas;\n- Cefaleias;\n- Tonturas;\n- Desorientação;\n- Hiperexcitabilidade na criança;\n- Hipotensão ortostática;\n- Palpitações;\n- Arritmias;\n- Visão turva;\n- Pesadelos;\n- Anorexia;\n\nPerturbações do foro psiquiátrico:\n- Frequência desconhecida: alucinações, agressão.\n\nPerturbações do sistema nervoso:\n- Frequência desconhecida: síndrome neuroléptica maligna, hiperatividade psicomotora.\n\nCardiopatias:\n- Frequência desconhecida: Prolongamento QT, Torsade de pointes.\n\nReações de sensibilização\n- Casos muito raros de reações alérgicas, incluindo urticária, rash cutâneo, prurido e reações\nanafiláticas;\n- Fotossensibilidade.\n\fEfeitos hematológicos\n-Excecionalmente perturbações sanguíneas de tipo leucopenia (diminuição dos glóbulos brancos),\nneutropenia e agranulocitose;\n- Anemia hemolítica;\n- Trombocitopenia (frequência desconhecida).\n\nDiversos:\n- Icterícia;\n- Espasmos musculares.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nDepressão global do sistema nervoso e coma que podem preceder um estado de hiper-\nexcitabilidade ou convulsivo.\n\nEm caso de sobredosagem é imperativo o tratamento sintomático sob orientação médica e em\nmeio especializado que poderá incluir ventilação assistida e a administração de\nanticonvulsivantes.\n\nIntervalo QT prolongado e casos de arritmias graves com desfecho fatal têm sido descritos na\nsuperdosagem de fenotiazinas.\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 10.1.1 Medicação antialérgica. Anti-histamínicos. Anti-histamínicos\nH1 sedativos, código ATC: R06AD02\n\nA prometazina é um fármaco com uma atividade antihistamínica ao nível dos recetores H1, tanto\nperiféricos como centrais. Possui igualmente propriedades sedativas, anti-eméticas e\nanticolinérgicas do tipo atropínico.\nÉ uma fenotiazina de cadeia lateral alifática que possui:\n- Um efeito sedativo marcado quando administrada nas doses usuais\n- Um efeito anticolinérgico que está na origem dos efeitos indesejáveis periféricos\n- Um efeito adrenolítico periférico, que se reflete a nível hemodinâmico (risco de hipotensão\nortostática).\n\fOs antihistamínicos opõem-se aos efeitos da histamina, atuando como antagonistas competitivos\nreversíveis em maior ou menor grau, particularmente a nível da pele, dos vasos e das mucosas\nconjuntivas, brônquicas e intestinais.\n\n5.2    Propriedades farmacocinéticas\n\nA biodisponibilidade da prometazina varia entre 13 e 40% e a sua concentração plasmática\nmáxima é atingida após 1,5 - 3 horas.\nO seu volume de distribuição é elevado devido à lipossolubilidade da molécula, de cerca de 1,5\nl/Kg.\nA percentagem de ligação às proteínas plasmáticas da molécula é de 75-80% e a sua semivida de\neliminação é de 10-15 horas.\nA sua metabolização consiste numa sulfoxidação seguida de uma desmetilação.\nA depuração renal representa menos de 1% da depuração total e cerca de 1% da quantidade total\nde prometazina administrada é eliminada de forma inalterada na urina.\nOs metabolitos presentes na urina, principalmente o sulfóxido, correspondem a cerca de 20% da\ndose administrada.\n\n5.3    Dados de segurança pré-clínica\n\nO potencial carcinogénico da prometazina é semelhante ao dos outros fármacos derivados das\nfenotiazinas em geral.\nNão existem dados adicionais relativos ao potencial carcinogénico e mutagénico quer no homem,\nquer no animal.\nNão existe evidência que a prometazina seja mutagénica (Teste de Ames).\nA prometazina não demonstrou ser teratogénica em ratos que receberam doses de 6,25 - 12.5\nmg/Kg/dia por via oral, cerca de 6-16 vezes a dose usual humana.\nA prometazina é fetotóxica em roedores, mas os efeitos farmacológicos nestes animais diferem\nconsideravelmente dos efeitos verificados no homem (pelo que os dados não são extrapoláveis).\nNão existem dados (homem e animal) relativos aos efeitos da prometazina na fertilidade.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nMetabissulfito de potássio (E224);\nSulfito de sódio anidro (E221);\nGentisato de sódio;\nHidróxido de sódio (para ajustar o pH);\nÁcido clorídrico (para ajustar o pH);\nÁgua para preparações injetáveis;\nAzoto.\n\n6.2    Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado com outros\nmedicamentos.",
        "shelfLife": "30 meses",
        "storage": "\fNão conservar acima de 25°C. Conservar na embalagem de origem para proteger da luz e\nhumidade.\n\n6.5   Natureza e conteúdo do recipiente\n\nEmbalagens de 5, 10, 50 ou 100 ampolas transparentes, de vidro tipo I, contendo 2 ml de solução\naquosa estéril\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n6.6   Precauções especiais de eliminação\n\nNão existem requisitos especiais para a eliminação.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua, Portugal\nTel.: +351 231 920 250\nFax: +351 231 921 055\nE-mail: basi@basi.pt\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5650916 – 5 ampolas contendo 2 ml de solução aquosa estéril\nNº de registo: 5650924 – 10 ampolas contendo 2 ml de solução aquosa estéril\nNº de registo: 5650940 – 50 ampolas contendo 2 ml de solução aquosa estéril\nNº de registo: 5650932 – 100 ampolas contendo 2 ml de solução aquosa estéril\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 15 de maio de 2015\nData da última renovação: 13 de agosto de 2024\n\n\n10.    DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}