{
  "medId": "adenosina",
  "generatedAt": "2026-02-08T14:43:21.912Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/adenosina/fi/DE-H-6166-001-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de tomar Adenosina\n3. Como tomar Adenosina\n\nA Adenosina contém uma substância ativa chamada adenosina. Pertence a um grupo de\nmedicamentos chamados “antiarrítmicos”.\nA adenosina atua retardando os impulsos elétricos entre as câmaras superiores e inferiores do coração.\nIsto atenua os batimentos cardíacos rápidos ou irregulares chamados “arritmias”.\n\nA adenosina é utilizada:\n- Durante um teste diagnóstico. Ajudará o médico a perceber que tipo de arritmia (batimento cardíaco\nirregular) tem.\n- Para normalizar o seu batimento cardíaco se tiver um tipo de arritmia chamado “taquicardia\nparoxística supraventricular (TSV)” ou “síndroma de Wolff-Parkinson-White”.\n\nEm crianças, o bólus de adenosina é utilizado:\n- Para normalizar o batimento cardíaco da criança se esta tiver um tipo de alteração de ritmo cardíaco\nchamada “taquicardia paroxística supraventricular (TPSV)”.\n\n\n2. O que precisa de saber antes de tomar Adenosina\n\nNão tome este medicamento e diga ao seu médico se:\n- Se tem alergia (hipersensibilidade) à adenosina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nOs sinais de reação alérgica incluem: erupção cutânea, dificuldades em engolir ou respirar, inchaço\ndos lábios, face, garganta ou língua.\n- Se tem asma ou qualquer outro problema respiratório grave.\n- Se tem a pressão arterial muito baixa (hipotensão grave)\n- Se tem um tipo de insuficiência cardíaca em que o coração não bombeia sangue suficiente.\n- Se tem problemas com o seu ritmo cardíaco e não tiver pacemaker (bloqueio aurículo-ventricular\nde 2º ou 3º grau, síndroma de sinus doente).\n\f- Se lhe tiverem dito que tem “Síndroma de QT longo”. Este é um problema cardíaco raro que pode\nlevar a batimentos cardíacos rápidos e desmaios.\n\nNão deve tomar este medicamento se alguma das situações anteriores se aplicar a si. Se não tem a\ncerteza, fale como o seu médico, farmacêutico ou enfermeiro antes de tomar Adenosina.\n\nAdvertências e precauções\n\nFale como o seu médico ou enfermeiro antes de tomar Adenosina se:\n- Se tiver um certo tipo de ritmo cardíaco pouco usual (fibrilhação atrial ou flutter atrial) e, sobretudo,\nse tiver um “bypass acessório”.\n- Se lhe tiverem dito que tem um problema cardíaco em que os impulsos elétricos em determinadas\nzonas do seu coração levam mais tempo a descarregar e depois a recarregar (intervalos QT\nprolongados).\n- Se tiver volume sanguíneo baixo (hipovolémia) não sendo adequadamente corrigida pelo tratamento\ncom medicamentos.\n- Se tem problemas com uma parte do seu sistema nervoso chamado “sistema nervoso autónomo”.\n- Se tem um estreitamento das principais artérias do pescoço (artérias carótidas). Isto significa que\nnão chega sangue suficiente ao cérebro (insuficiência cerebrovascular).\n- Se tem ou tiver tido ataques ou convulsões.\n- Se tem dificuldade em respirar (broncospasmo).\n- Se tem uma doença cardíaca devido ao estreitamento das válvulas cardíacas (doença valvular\nestenótica cardíaca).\n- Se tem uma inflamação da membrana que rodeia o coração (pericardite) ou um aumento de fluídos\nà volta do coração (derrame pericárdico).\n- Se tem uma derivação da esquerda para a direita no seu coração. Isto significa que o sangue vai\ndiretamente do lado esquerdo para o lado direito do coração.\n- Se tem um estreitamento da artéria principal esquerda que irriga o seu coração (estenose coronária\nprincipal esquerda).\n- Se tiver tido um enfarte do miocárdio recente, insuficiência cardíaca grave ou se tiver feito um\ntransplante cardíaco no último ano.\n- Se tem alterações cardíacas menores (bloqueio AV de primeiro grau ou bloqueio completo de ramo).\nEstas situações podem ser temporariamente agravadas enquanto estiver a tomar Adenosina.\n\nSe ocorrer um ritmo cardíaco muito lento (bradicardia grave), insuficiência respiratória, um problema\ncardíaco que pode ser fatal (assistolia), dores no peito graves (angina) ou tensão arterial muito baixa\n(hipotensão grave), o tratamento com Adenosina deve ser descontinuado.\n\nCrianças e adolescentes\nEm crianças com uma alteração no ritmo cardíaco chamado “síndroma de Wolff-Parkinson-White\n(WPW)”, o bólus de Adenosina pode causar uma alteração grave inesperada do ritmo cardíaco.\n\nSe não tem a certeza se as situações anteriores se aplicam a si, fale como o seu médico ou enfermeiro\nantes de tomar Adenosina.\n\nOutros medicamentos e Adenosina\n\nInforme o seu médico, enfermeiro ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica ou\nmedicamentos à base de plantas. Isto porque a Adenosina pode afetar o modo de ação de outros\nmedicamentos. Alguns medicamentos também podem afetar o modo de ação da Adenosina.\n\fEm particular, fale com o seu médico, enfermeiro ou farmacêutico se estiver a tomar algum dos\nseguintes:\n- Dipiridamol (medicamento usado para diluir o sangue). Tenha a certeza de que o seu médico sabe\nque está a tomar dipiridamol. O seu médico pode decidir que não deve tomar Adenosina ou pode\ndizer-lhe para parar de tomar dipiridamol 24 horas antes de administrar Adenosina ou pode ainda ter\nnecessidade de lhe administrar uma dose mais baixa de Adenosina.\n- Aminofilina ou teofilina (medicamentos usados para ajudar a respiração). O seu médico pode\ndizer-lhe para parar de tomar 24 horas antes de administrar Adenosina.\n- Cafeína (por vezes presente em medicamentos para as dores de cabeça).\nAdenosina com alimentos e bebidas\nAlimentos e bebidas contendo xantinas, tal como chá, café, chocolate e cola devem ser\nevitados, pelo menos, durante 12 horas antes do uso de Adenosina.\n\nGravidez, amamentação e fertilidade\n\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento se:\n- Se está grávida, se pensa estar grávida ou planeia engravidar. Não lhe deve ser dada Adenosina se\nestá grávida ou pensa que pode estar grávida, a não ser quando absolutamente necessário.\n- Se está a amamentar. Não lhe deve ser dada Adenosina se está a amamentar.\n\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento se estiver grávida ou\na amamentar.\n\nCondução de veículos e utilização de máquinas\n\nNão é relevante. Não são conhecidos efeitos sobre a capacidade de condução de veículos e utilização\nde máquinas\n\nA Adenosina contém sódio\nA Adenosina contém 3,542 mg de sódio por ml (7,08 mg de sódio por 2 ml de frasco). Isto deverá ser\ntido em conta em doentes com uma dieta de sódio controlada.\n\n\n3. Como tomar Adenosina\n\nComo é administrada a Adenosina\n- A Adenosina é um medicamento de uso hospitalar.\n- Será administrada por um médico ou enfermeiro como uma injeção dada nas veias.\n- A sua pressão arterial e o coração serão monitorizados de perto.\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\n\nQual a quantidade de Adenosina a administrar\nSe não tem a certeza porque está a receber Adenosina ou se tem questões acerca da quantidade de\nAdenosina que lhe está a ser administrada fale com o seu médico, enfermeiro ou farmacêutico.\n\nAdultos (incluindo idosos):\n- A dose inicial de 3 mg é dada em 2 segundos. A administração faz-se através de injeção rápida na\nsua veia.\n- Se a dose inicial não normalizar o seu batimento cardíaco, ser-lhe-á dada uma segunda dose. A\nsegunda dose de 6 mg é dada através de injeção rápida.\n\f- Se a segunda dose não normalizar o seu batimento cardíaco, ser-lhe-á dada uma terceira dose. A\nsegunda dose de 12 mg é dada através de injeção rápida.\n- Não se recomenda a administração de doses adicionais após a dose de 12 mg.\n\nUtilização em crianças\nO bólus de Adenosina destina-se exclusivamente para uso hospitalar apenas quando exista\nequipamento de monitorização e reanimação cardiorrespiratória disponível para utilização imediata.\nO seu médico decidirá se este medicamento é necessário, qual a quantidade a administrar, dependendo\ndo peso da criança, e se serão necessárias várias injeções.\n- A criança será monitorizada em contínuo, incluindo o registo da atividade elétrica cardíaca com um\naparelho de EEC (eletrocardiograma).\n- Será administrada como uma injeção dada nas veias por um médico ou enfermeiro.\n\nSe tomar mais Adenosina do que deveria\n\nComo este medicamento é administrado por um médico ou enfermeiro é improvável que lhe seja\nadministrada uma quantidade excessiva. O seu médico calculará cuidadosamente a quantidade\nnecessária de Adenosina.\n\nSe lhe for administrada uma quantidade maior do que deveria podem ocorrer os seguintes efeitos:\n- Pressão arterial muito baixa (hipotensão grave)\n- Batimento cardíaco lento (bradicardia)\n- Um problema cardíaco (assistolia)\nO seu médico irá monitorizar o seu coração ao longo do procedimento.\n\nComo a duração de tempo em que a adenosina fica no sangue é muito curta, qualquer efeito\nindesejável devido a excesso de Adenosina irá parar rapidamente quando a injeção cessar. Por vezes,\npoderá ser necessário uma injeção de um medicamento chamado aminofilina ou teofilina para ajudar\nnalgum efeito indesejável.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico\nou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\nEnquanto está a receber Adenosina poderão surgir alguns dos seguintes efeitos indesejáveis:\n\nSe algum dos efeitos indesejáveis se agravar informe o seu médico ou enfermeiro imediatamente e,\neles irão decidir se deve parar a injeção:\nOs efeitos indesejáveis estabilizam normalmente dentro de segundos ou minutos após a paragem da\ninjeção, mas deve comunicar ao seu médico ou enfermeiro se tiver algum deles.\n\nMuito frequentes (afeta mais que 1 utilizador em 10)\n- Pele avermelhada com sensação de calor (rubor)\n- Batimentos cardíacos lentos (bradicardia)\n- Batimentos cardíacos em falta ou suplementares\n- Um problema cardíaco chamado bloqueio átrio-ventricular\n- Problemas cardíacos graves que podem ser fatais (assistolia) ou batimentos cardíacos irregulares\n- Dificuldade em respirar ou necessidade de respirar profundamente (dispneia)\n\f- Dor ou pressão no peito\n\nFrequentes (afeta menos de 1 utilizador em 10)\n- Tonturas ou atordoamento\n- Sentir-se indisposto (náuseas)\n- Dor de cabeça\n- Sensações invulgares na pele como sensação de queimadura\n- Nervosismo\n\nPouco frequentes (afeta menos de 1 utilizador em 100)\n- Visão enevoada\n- Ter consciência do bater do coração ou senti-lo a “acelerar”\n- Gosto metálico na boca\n- Respirar mais rapidamente ou de forma mais profunda do que o normal (hiperventilação)\n- Sensação de pressão na cabeça ou peso nos braços\n- Sensação de desconforto generalizado, fraqueza ou dor\n- Sudação\n\nMuito raros (afeta menos de 1 pessoa em 10.000)\n- Insuficiência respiratória grave ou problemas respiratórios\n- Rubor, dor ou inchaço no local da injeção\n- Desconforto durante a injeção\n- Agravamento da pressão arterial elevada que afeta o cérebro (hipertensão intracraniana)\n- Batimentos cardíacos muito lentos, rápidos ou irregulares\n- Bradicardia grave (batimentos cardíacos muito lentos)\n\nOutros efeitos indesejáveis\n- Reação alérgica incluindo inchaço da face ou garganta, e reações na pele como comichão e erupção\ncutânea\n- Desmaio\n- Espasmos (convulsões)\n- Sentir-se indisposto (vómitos)\n- Deixar de respirar (paragem respiratória)\n\nSe algum dos efeitos indesejáveis se agravar informe o seu médico ou enfermeiro e eles irão decidir\nse deve continuar a injeção. Os efeitos indesejáveis estabilizam normalmente dentro de segundos ou\nminutos após a paragem da injeção, mas deve comunicar ao seu médico ou enfermeiro se tiver algum\ndeles.\nSe detetar quaisquer efeitos indesejáveis não indicados neste folheto, por favor informe o seu médico\nou enfermeiro.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\n\fTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nA adenosina não deve ser utilizada após o prazo de validade impresso na embalagem exterior e no\nrótulo. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC. Não refrigerar ou congelar.\nO medicamento destina-se a utilização única e deve ser utilizado logo após a abertura. Qualquer\nporção do frasco que não seja utilizada de imediato deve ser descartada.\n\nNão utilize este medicamento se verificar que a solução se apresenta descolorada ou contém\npartículas.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.",
        "contents": "Qual a composição de Adenosina\n\n- A substância ativa é a adenosina\nCada ml de solução injetável contém 3 mg de adenosina\nCada frasco de 2 ml contém 6 mg de adenosina\n\n- Os outros componentes são cloreto de sódio e água para preparações injetáveis.\n\nQual o aspeto de Adenosina e conteúdo da embalagem\n\nAdenosina é uma solução límpida entre incolor a praticamente incolor, livre de partículas visíveis.\n\nCada embalagem contém 5, 6, 10 e 25 frascos.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nBaxter Holding BV (NL)\nKobaltweg 49\n3542CE Utrecht\nHolanda\n\nFabricantes\n\nBieffe Medital S.P.A.\n\fVia Nuova Provinciale - 23034\nGrosotto (SO),\nItália\n\nBaxter\nBoulevard René Branquart, 80\n7860 Lessines\nBélgica\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\nAlemanha        ADENOSIN BAXTER 6 mg/2ml Infusionslösung\n\nÁustria         Adenosin BAXTER 3 mg/ml Infusionslösung\n\nFrança          ADENOSINE BAXTER 6 mg/2ml solution injectable\n\nReino Unido Adenosine 3 mg/ml solution for injection\n\n\n\n\nEste folheto foi revisto pela última vez em 11/2025\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPosologia e modo de administração\n\nAdenosina Baxter 3mg/ml solução injetável destina-se exclusivamente para uso hospitalar apenas\nquando exista equipamento de monitorização e reanimação cardiorrespiratória disponível para\nutilização imediata.\n\nModo de administração\n\nDeve ser administrado em bólus de injeção endovenosa rápida de acordo com o esquema de aumento\ndas doses, tal como se indica a seguir. Para garantir que a solução atinge a circulação sistémica esta\ndeve ser administrada ou diretamente numa veia ou através de uma linha endovenosa. Se a\nadministração se fizer através de uma linha endovenosa, deve ser injetada tão próximo quanto\npossível do cateter e seguido de uma rápida infusão salina.\n\nAdenosina Baxter 6mg/2ml solução injetável só deve ser administrada quando existe equipamento de\nmonitorização cardíaca. Os doentes que desenvolvam um bloqueio AV de grau elevado com uma\ndeterminada dose, não devem receber doses mais elevadas.\n\nPosologia\n\nAdultos:\n\n                          3 mg administrados em bólus endovenoso rápido\nDose inicial:             (durante 2 segundos).\n\f                          Se com a primeira dose não se conseguir a supressão da\nSegunda dose:             taquicardia supraventricular nos primeiros 1 a 2 minutos,\n                          devem ser administrados 6 mg também em bólus endovenoso\n                          rápido.\n                          Se com a segunda dose não se conseguir a supressão da\nTerceira dose:            taquicardia supraventricular nos primeiros 1 a 2 minutos,\n                          devem ser administrados 12 mg também em bólus\n                          endovenoso rápido.\n\nNão se recomenda a administração de doses adicionais ou doses mais elevadas.\n\nPopulação pediátrica\n\nDurante a administração de adenosina o equipamento de reanimação cardiorrespiratória deve estar\ndisponível para uso imediato, se necessário.\n\n\nA adenosina destina-se a ser usada com monitorização contínua e registo de ECG durante a\nadministração.\n\nA dose recomendada para o tratamento da taquicardia paroxística supraventricular na população\npediátrica é:\n\n- primeiro bólus de 0,1 mg/kg de peso corporal (dose máxima de 6 mg)\n\n- aumentos de 0,1 mg/kg de peso corporal consoante necessário até terminar a taquicardia\nsupraventricular (dose máxima de 12 mg).\n\nModo de administração\n\nA adenosina deve ser administrada em bólus de injeção endovenosa rápida numa veia ou através de\numa linha endovenosa. Se a administração se fizer através de uma linha endovenosa, deve ser injetada\ntão próximo quanto possível do cateter e seguido de uma rápida infusão salina. Se for administrada\natravés de veia periférica, dever-se-á usar uma cânula de suporte largo.\n\nIdosos\n\nVer as recomendações de dose para adultos.\n\nDose de diagnóstico\n\nA escala de doses crescentes acima referida deve ser utilizada até se conseguir informação diagnóstica\nsuficiente.\nModo de administração: apenas injeção endovenosa rápida.\n\nIncompatibilidades\n\nNão é conhecida a compatibilidade com outros medicamentos.\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado com outros\nmedicamentos.\n\fPrazo de validade\n\nFechado: 2 Anos\nQualquer porção do frasco para injetáveis que não seja utilizada de imediato deve ser rejeitada.\n\nPrecauções especiais de conservação\n\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC. Não refrigerar.\n\nNatureza e conteúdo do recipiente\n\nFrascos tubulares de vidro tipo I transparente, tratados com dióxido de enxofre, com tampa de\nborracha revestida a teflon e volume de enchimento de 2 ml.\n\nEmbalagens de 5, 6, 10 e 25 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nPrecauções especiais de eliminação e manuseamento\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/adenosina/rcm/DE-H-6166-001-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Rápida conversão para ritmo sinusal normal, das taquicardias paroxísticas supraventriculares,\nincluindo as associadas a vias acessórias (síndroma de Wolff-Parkinson-White).\nPopulação pediátrica\nRápida conversão para ritmo sinusal normal, de taquicardia paroxística supraventricular em\ncrianças com idades entre 0 e 18 anos.\nIndicações de diagnóstico\nAuxiliar no diagnóstico de taquicardias supraventriculares de complexos finos. Embora\nAdenosina Baxter 3mg/ml solução injetável não converta o flutter auricular, fibrilhação\nauricular, ou taquicardia ventricular para ritmo sinusal, o retardamento da condução aurículo-\nventricular (AV) facilita o diagnóstico da atividade auricular.\nMelhoria da sensibilidade dos estudos eletrofisiológicos intracavitários.",
        "dosageAdministration": "A adenosina destina-se exclusivamente para uso hospitalar apenas quando exista equipamento\nde monitorização e reanimação cardiorrespiratória disponível para utilização imediata.\nModo de administração\nDeve ser administrado em bólus de injeção endovenosa rápida de acordo com o esquema de\naumento das doses, tal como se indica a seguir. Para garantir que a solução atinge a\ncirculação sistémica esta deve ser administrada ou diretamente numa veia ou através de uma\n\f                                                                              APROVADO EM\n                                                                               11-04-2019\n                                                                               INFARMED\nlinha endovenosa. Se a administração se fizer através de uma linha endovenosa, deve ser\ninjetada tão próximo quanto possível do cateter e seguido de uma rápida infusão salina.\nA adenosina só deve ser administrada quando existe equipamento de\nmonitorização cardíaca. Os doentes que desenvolvam um bloqueio AV de grau elevado com\numa determinada dose, não devem receber doses mais elevadas.\nPosologia\nAdultos:\nDose inicial:          3 mg administrados em bólus endovenoso rápido\n                       (durante 2 segundos).\nSegunda dose:          Se com a primeira dose não se conseguir a supressão da\n                       taquicardia supraventricular nos primeiros 1 a 2 minutos,\n                       devem ser administrados 6 mg também em bólus\n                       endovenoso rápido.\nTerceira dose:         Se com a segunda dose não se conseguir a supressão da\n                       taquicardia supraventricular nos primeiros 1 a 2 minutos,\n                       devem ser administrados 12 mg também em bólus\n                       endovenoso rápido.\nNão se recomenda a administração de doses adicionais ou doses mais elevadas.\nPopulação pediátrica\nDurante a administração de adenosina o equipamento de reanimação cardiorrespiratória deve\nestar disponível para uso imediato, se necessário.\nA adenosina destina-se a ser usada com monitorização contínua e registo de ECG durante a\nadministração.\nA dose recomendada para o tratamento da taquicardia paroxística supraventricular na\npopulação pediátrica é:\n- primeiro bólus de 0,1 mg/kg de peso corporal (dose máxima de 6 mg)\n- aumentos de 0,1 mg/kg de peso corporal consoante necessário até terminar a taquicardia\nsupraventricular (dose máxima de 12 mg).\nModo de administração\nA adenosina deve ser administrada em bólus de injeção endovenosa rápida numa veia ou\natravés de uma linha endovenosa. Se a administração se fizer através de uma linha\nendovenosa, deve ser injetada tão próximo quanto possível do cateter e seguido de uma\nrápida infusão salina. Se for administrada através de veia periférica, dever-se-á usar uma\ncânula de suporte largo.\nCada frasco destina-se a utilização única. Antes da administração a solução deverá ser\nexaminada visualmente quanto a matéria particulada e descoloração. Só se deverá usar\nsolução clara e incolor.\nIdosos\nVer as recomendações de dose para adultos.\nDose de diagnóstico\n\f                                                                               APROVADO EM\n                                                                                11-04-2019\n                                                                                INFARMED\nA escala de doses crescentes acima referida deve ser utilizada até se conseguir informação\ndiagnóstica suficiente.\nModo de administração: apenas injeção endovenosa rápida.",
        "contraindications": "Adenosina está contraindicado em doentes com:\n- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n- Doença do nódulo sinusal, bloqueio átrio-ventricular (AV) de segundo ou terceiro grau\n(exceto em doentes com um pacemaker artificial funcional).\n- Doença pulmonar obstrutiva crónica com evidência de broncospasmo (ex.: asma brônquica).\n- Síndroma de QT longo\n- Hipotensão grave\n- Estados descompensados de insuficiência cardíaca",
        "warningsPrecautions": "Advertências: devido à possibilidade de surgimento de arritmias cardíacas transitórias durante\na conversão da taquicardia supraventricular para o ritmo sinusal normal, a administração\ndeverá ser feita em hospitais que disponham de equipamento de monitorização e reanimação\ncardiorrespiratória para utilização imediata, caso seja necessário. Durante a administração é\nnecessária a monitorização contínua do ECG, uma vez que podem ocorrer arritmias\npotencialmente fatais (ver secção 4.2).\nDevido ao facto de poder causar uma hipotensão significativa, a adenosina deve ser utilizada\ncom precaução em doentes com estenose coronária principalmente esquerda, hipovolémia não\ncorrigida, doença valvular estenótica cardíaca, derivação da esquerda para a direita,\npericardite ou derrame pericárdico, disfunção autonómica ou doença arterial estenótica da\ncarótida com insuficiência cerebrovascular.\nA adenosina deve ser utilizada com precaução em doentes com enfarte do miocárdio recente,\ninsuficiência cardíaca grave, ou em doentes com alterações menores da condução (bloqueio AV\nde primeiro grau, bloqueio completo de ramo) que possam ser temporariamente agravadas\ndurante a perfusão.\nA adenosina deve ser utilizada com precaução em doentes com fibrilhação atrial ou flutter e\nespecialmente naqueles com um bypass acessório, visto que, em particular estes últimos,\npodem desenvolver um aumento da condução ao longo da via anómala.\nTêm sido relatados casos raros de bradicardia grave. Alguns ocorreram em doentes\nrecentemente transplantados; nos outros casos estava presente uma doença sinoatrial oculta.\nA ocorrência de bradicardia grave deve ser tomada como um aviso de doença subjacente que\npoderá favorecer a ocorrência de torsades de pointes, especialmente em doentes com\nintervalos QT prolongados.\nEm doentes com transplante cardíaco recente (menos de 1 ano) foi observado um aumento da\nsensibilidade do coração à adenosina.\nUma vez que nem os rins nem o fígado estão envolvidos na degradação da adenosina\nexógena, a eficácia da adenosina não será afetada pela insuficiência hepática ou renal.\nUma vez que o dipiridamol é um conhecido inibidor da captação da adenosina, pode potenciar\na ação da adenosina. Assim, sugere-se que a mesma não seja administrada a doentes que se\nencontrem a receber dipiridamol; se a utilização da adenosina for essencial, o dipiridamol\ndeve ser interrompido 24 horas antes, ou a dose de adenosina deve ser grandemente reduzida\n(ver secção 4.5 Interações medicamentosas e outras formas de interação).\n\f                                                                                APROVADO EM\n                                                                                 11-04-2019\n                                                                                 INFARMED\nPrecauções:\nA ocorrência de angina, bradicardia grave, hipotensão grave, insuficiência respiratória\n(potencialmente fatal), ou assistolia/paragem cardíaca (potencialmente fatal), devem levar à\ndescontinuação imediata do tratamento.\nA adenosina pode desencadear convulsões em doentes suscetíveis a convulsões. Em doentes\ncom antecedentes de convulsões/ataques, a administração de adenosina deve ser\ncuidadosamente monitorizada.\nDevido ao possível risco de torsades de pointes, a adenosina injetável deve ser usada com\nprecaução em doentes com intervalos QT prolongados, quer estes sejam de indução\nmedicamentosa ou de origem metabólica. A adenosina está contraindicada em doentes com\nsíndroma de QT longo (ver secção 4.3)\nA adenosina pode precipitar ou agravar o broncospasmo (ver secções 4.3 e 4.8).\nA adenosina contém 9 mg de cloreto de sódio por ml (o que corresponde a 3,54 mg de sódio\npor ml). Esta informação deve ser tida em consideração em doentes com ingestão controlada\nde sódio.\nPopulação pediátrica\nA adenosina pode levar ao surgimento de arritmias atriais que podem originar aceleração\nventricular em crianças com o síndroma de Wolff-Parkinson-White (WPW). Ver também secção\n5.1.\nA eficácia da administração intraóssea não foi estabelecida.",
        "interactions": "O dipiridamol inibe a captação celular e o metabolismo da adenosina, potenciando a ação da\nadenosina. Um estudo com dipiridamol demonstrou que este aumenta em quatro vezes a ação\nda adenosina. Foi relatada assistolia após a administração concomitante.\nAssim, sugere-se que adenosina não seja administrada a doentes que se encontrem a receber\ndipiridamol; se a utilização de adenosina for essencial, o dipiridamol deve ser interrompido 24\nhoras antes, ou a dose de adenosina deve ser grandemente reduzida (ver secção 4.4\nAdvertências e precauções especiais de utilização).\nA aminofilina, a teofilina e outras xantinas são antagonistas competitivos da adenosina e\ndevem ser evitadas durante as 24 horas anteriores ao uso de adenosina.\nAlimentos e bebidas contendo xantinas (chá, café, chocolate e cola) devem ser evitados, pelo\nmenos durante 12 horas antes do uso de adenosina.\nA adenosina pode interagir com medicamentos com tendência para interferir com a condução\ncardíaca.",
        "pregnancyLactation": "Gravidez\nNão existem ou são limitados os dados disponíveis sobre a utilização da adenosina em\nmulheres grávidas. Estudos em animais são insuficientes no que diz respeito à toxicidade\nreprodutiva. Não se recomenda a utilização de adenosina durante a gravidez a não ser que o\nmédico considere que os benefícios ultrapassam os potenciais riscos\n\f                                                                              APROVADO EM\n                                                                               11-04-2019\n                                                                               INFARMED\nAmamentação\nDesconhece-se se os metabolitos da adenosina são excretados no leite materno.\nA adenosina não deve ser utilizada durante a amamentação.",
        "driving": "Não relevante.",
        "adverseReactions": "Os efeitos adversos são ordenados em função da sua frequência:\nMuito frequentes (≥1/10), frequentes (≥1/100, <1/10), pouco frequentes (≥1/1000, <1/100)\nraros (≥1/10000, <1/1000), muito raros (<1/10000), desconhecido (não pode ser calculado a\npartir dos dados disponíveis). Estes efeitos secundários são geralmente suaves, de curta\nduração (geralmente menos de um minuto) e bem tolerados pelo doente, No entanto, podem\nocorrer reações graves.\nAs metilxantinas, tais como a aminofilina ou teofilina IV, têm sido utilizadas para pôr termo\naos efeitos secundários persistentes (50-125 mg por injeção intravenosa lenta).\n\nFrequência                               Efeitos secundários\nPerturbações do foro psiquiátrico\nFrequentes                               - Apreenssão\nDoenças do sistema nervoso\nFrequentes                               - Cefaleia\n                                         - Tonturas, atordoamento\nPouco frequentes                         Pressão na cabeça\nMuito raros                              Agravamento transitório da hipertensão\n                                         intracraniana reversível de forma rápida\n                                         e espontânea\nDesconhecidos                            - Perda de consciência/síncope\n                                         - Convulsões, especialmente em\n                                         doentes predispostos (ver secção 4.4)\nAfeções oculares\nPouco frequentes                         - Visão enevoada\nCardiopatias\nMuito frequentes                         - Bradicardia\n                                         - Pausa sinusal, batimentos em falta\n                                         - Extrassístoles atriais\n                                         - Bloqueio Atrio-Ventricular\n                                         - Alterações da excitabilidade\n                                         ventricular, tais como extrassístoles\n                                         ventriculares, taquicardia ventricular\n                                         não persistente\nPouco frequentes                         - Taquicardia sinusal\n                                         - Palpitações\nMuito raros                              - Fibrilhação auricular\n                                         -Bradicardia grave não corrigida por\n                                         atropina e possivelmente requerendo\n\f                                                                               APROVADO EM\n                                                                                11-04-2019\n                                                                                INFARMED\n                                         pacemaker temporário.\n                                         - Alterações da excitabilidade\n                                         ventricular incluindo         fibrilhação\n                                         ventricular e torsade de pointes (ver\n                                         secção 4.4)\nDesconhecidos                            Hipotensão por vezes grave\n                                         - assistolia/paragem cardíaca, por vezes\n                                         fatal, especialmente em doentes com\n                                         perturbações subjacentes cardíacas ou\n                                         doença isquémica cardíaca (ver secção\n                                         4.4)\nVasculopatias\nMuito frequentes                         - Rubor\nDoenças respiratórias, torácicas e do mediastino\nMuito frequentes                           Dispneia (ou necessidade de respirar\n                                          profundamente)\nPouco frequentes                           Hiperventilação\nMuito raros                               Broncospasmo (ver secção 4.4)\nDesconhecidos                             Insuficiência respiratória (ver secção\n                                          4.4)\n                                          - Apneia/Paragem respiratória\nForam notificados casos fatais de insuficiência respiratória, broncospasmo, apneia\ne paragem respiratória.\nDoenças gastrointestinais\nFrequentes                                 - Náuseas\nPouco frequentes                           - Gosto metálico\nDesconhecidos                              - Vómitos\nPerturbações gerais e alterações no local de administração\nMuito frequentes                           - Pressão/dor no peito, sensação de\n                                           constrição/opressão torácica\nFrequentes                                 Sensação de queimadura\nPouco frequentes                           - Sudação\n                                           - Sensação de desconforto generalizada\n                                           / astenia / dor\nMuito raros                                - Reações no local da injeção\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas diretamente ao INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                               APROVADO EM\n                                                                                11-04-2019\n                                                                                INFARMED\n4.9 Sobredosagem\nA sobredosagem pode causar hipotensão grave, bradicardia ou assistolia. A semivida\nplasmática da adenosina no sangue é muito curta e os efeitos secundários (quando ocorrerem)\nterão uma duração muito limitada. Pode ser necessário administrar aminofilina ou teofilina IV.\nA avaliação farmacocinética indica que as metilxantinas são antagonistas competitivos da\nadenosina e que concentrações terapêuticas de teofilina bloqueiam os seus efeitos exógenos.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 3.2.5 – Aparelho cardiovascular. Antiarrítmicos. Outros\nantiarrítmicos\nCódigo ATC: C01EB10\nNucleósido endógeno com efeito vasodilatador periférico / antiarrítmico.\nMecanismo de ação:\nMedicamento Antiarrítmico\nA adenosina é um nucleósido purínico presente em todas as células do corpo. Estudos de\nfarmacologia animal realizados em diversas espécies mostraram que a adenosina tem um\nefeito dromotrópico negativo no nódulo aurículo-ventricular (AV).\nNo homem, a adenosina quando administrada por injeção endovenosa rápida, retarda a\ncondução através do nódulo AV. Esta ação pode interromper os circuitos de reentrada\nenvolvendo o nódulo AV e repor o ritmo sinusal normal em doentes com taquicardias\nsupraventriculares paroxísticas. Uma vez interrompido o circuito, a taquicardia pára e o ritmo\nsinusal normal é restabelecido.\nUma interrupção aguda do circuito é geralmente suficiente para parar a taquicardia.\nUma vez que a fibrilhação auricular e o flutter auricular não envolvem o nódulo AV como parte\ndo circuito de reentrada, a adenosina não eliminará estas arritmias.\nAtravés do retardamento transitório da condução AV, é mais fácil avaliar a atividade auricular\nnos registos de ECG e, portanto, o uso de Adenosina pode auxiliar o diagnóstico de\ntaquicardias complexas.\nA adenosina pode ser muito útil durante os estudos eletrofisiológicos para determinação do\nlocal do bloqueio AV, ou para determinar em certos casos de pré-excitação, se a condução\nocorre através de uma via acessória ou via nódulo AV.\nPopulação pediátrica\nNão foram efetuados ensaios clínicos controlados com adenosina em doentes pediátricos\nquanto à conversão das taquicardias paroxísticas supraventriculares (TPSV). No entanto, a\nsegurança e eficácia da adenosina em crianças com idades entre 0 e 18 anos com TPSV\nconsidera-se estabelecida com base no uso clínico extensivo e nos dados da bibliografia\n(estudos abertos, relatórios de caso, diretrizes clínicas).\nA revisão da literatura identificou 14 estudos em que a adenosina IV foi usada para a\neliminação imediata de taquicardias supraventriculares (TSV) em cerca de 450 doentes\n\f                                                                                 APROVADO EM\n                                                                                  11-04-2019\n                                                                                  INFARMED\npediátricos, com idades entre 6 horas e 18 anos. Os estudos foram heterogéneos em termos\nde idades e esquemas de dosagem. A TSV foi eliminada em 72 a 100% dos casos, na maioria\ndos estudos publicados. As doses variaram entre 37,5 mcg/kg e 400 mcg/kg. Vários estudos\ndiscutiram a ausência de resposta a doses iniciais inferiores a 100 mcg/kg.\nDependendo da história clínica da criança, dos sintomas e do diagnóstico de ECG, a adenosina\ntem sido usada na prática clínica, sob supervisão de especialistas, em crianças com taquicardia\ncomplexa estável com QRS extenso e síndroma de Wolff-Parkinson-White. No entanto, os\ndados atualmente disponíveis não apoiam a indicação pediátrica. No total foram descritos 6\ncasos de arritmias induzidas por adenosina (3 fibrilhação atrial, 2 flutter atrial, 1 fibrilhação\nventricular) em 6 crianças com idades entre 0 e 16 anos, com síndroma WPW manifesto ou\noculto, dos quais 3 recuperaram espontaneamente e 3 necessitaram de amiodarona +/-\ncardioversão (ver também secção 4.4).\nA adenosina foi também usada como auxiliar no diagnóstico de taquicardias supraventriculares\nde complexos finos nas mesmas doses usadas para tratamento de taquicardias\nsupraventriculares. Embora a adenosina não converta o flutter auricular, a fibrilhação\nauricular, ou a taquicardia ventricular para ritmo sinusal, o retardamento da condução\naurículo-ventricular (AV) facilita o diagnóstico da atividade auricular. No entanto, os dados\natualmente disponíveis não apoiam a indicação de adenosina com finalidade de diagnóstico na\npopulação pediátrica.\n5.2 Propriedades farmacocinéticas\nÉ impossível estudar a adenosina através dos protocolos clássicos de ADME. A adenosina\nencontra-se presente, sob várias formas, em todas as células do organismo onde desempenha\num importante papel nos sistemas de produção e utilização de energia. Existe um sistema\neficiente de recuperação e reciclagem no organismo, principalmente a nível dos eritrócitos e\nnas células endoteliais dos vasos sanguíneos. A semivida in vitro é estimada em menos de 10\nsegundos. A semivida in vivo poderá ser ainda menor.\n5.3 Dados de segurança pré-clínica\nNão existem dados de segurança pré-clínica relevantes para o prescritor, além do que já foi\nindicado em outras secções do RCM.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nÁgua para preparações injetáveis\nCloreto de sódio\n6.2 Incompatibilidades\nNão é conhecida a compatibilidade com outros medicamentos.\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado com\noutros medicamentos.",
        "shelfLife": "Fechado: 2 Anos\nO produto deve ser usado imediatamente após abertura.\nQualquer porção do frasco para injetáveis que não seja utilizada de imediato deve ser\nrejeitada.\n\f                                                                              APROVADO EM\n                                                                               11-04-2019\n                                                                               INFARMED",
        "storage": "Conservar a temperatura inferior a 25ºC. Não refrigerar.\n6.5 Natureza e conteúdo do recipiente\nFrascos tubulares de vidro tipo I transparente, tratados com dióxido de enxofre, com tampa de\nborracha revestida a teflon e volume de enchimento de 2 ml.\nEmbalagens de 5, 6, 10 e 25 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE INTRODUÇÃO NO\nMERCADO\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}