{
  "medId": "aminofilina",
  "generatedAt": "2026-02-08T15:26:45.430Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/aminofilina/fi/3069093-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Categoria farmacoterapêutica: 5.1.4 - Aparelho respiratório. Antiasmáticos e\nbroncodilatadores. Xantinas\nIndicações terapêuticas:\nControlo da asma aguda e exacerbações de doença pulmonar crónica obstrutiva.\nTratamento da asma crónica.\nTratamento de doença pulmonar crónica obstrutiva.\nControlo da apneia do prematuro.\nOutras indicações propostas incluem profilaxia da morte súbita nas crianças e\ntratamento da respiração Cheyne-Stokes.",
        "beforeUse": "Não utilize Aminofilina Labesfal\n-      se tem alergia à aminofilina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n-      se tem hipersensibilidade à teofilina ou a outras metilxantinas.\n\f                                                                      APROVADO EM\n                                                                       22-04-2022\n                                                                       INFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Aminofilina\nLabesfal.\nA teofilina ou aminofilina, devem ser administradas com precaução a pacientes com\núlcera péptica, hipertiroidismo, arritmias cardíacas ou outras doenças\ncardiovasculares, já que estas situações podem ser agravadas.\nÉ necessária também precaução em pacientes com insuficiência cardíaca congestiva,\ndisfunção hepática ou alcoolismo crónico, doença febril aguda, hipoxia grave, edema\npulmonar agudo ou outras doenças crónicas do pulmão, recém-nascidos e idosos, já\nque em todas estas circunstâncias a depuração da teofilina pode estar diminuída,\nresultando no aumento das concentrações séricas da teofilina e da sua semivida.\nAs injeções intravenosas de aminofilina devem ser administradas muito lentamente\npara prevenir os riscos relativos ao sistema nervoso central e os efeitos adversos\ncardiovasculares, resultantes da estimulação direta.\nÉ sempre recomendada a monitorização da concentração sérica para assegurar que\nas concentrações permanecem no intervalo terapêutico.\nSe se verificar a presença de cristais ou cloração, a solução não deve ser utilizada.\nProdutos naturais ou extratos vegetais contendo Hypericum perforatum não devem\nser utilizados concomitantemente com Aminofilina Labesfal, devido ao risco de\ndiminuição das concentrações plasmáticas de Aminofilina Labesfal, e\nconsequentemente diminuição dos seus efeitos terapêuticos (ver secção Outros\nmedicamentos e Aminofilina Labesfal).\nOutros medicamentos e Aminofilina Labesfal\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nOs efeitos broncodilatador e tóxico da teofilina ou aminofilina e de\nsimpaticomiméticos ou outras xantinas, são aditivos. O uso concomitante de outras\nxantinas deve ser evitado. Quando a aminofilina é administrada por via intravenosa,\nas concentrações séricas de teofilina devem ser determinadas tão rápido quanto\npossível.\nA interação com o alopurinol, cimetidina, vacina contra influenza, propranolol,\neritromicina e alguns outros macrólidos, pode resultar na diminuição da depuração\nhepática da teofilina e aumento da semivida sérica, sendo necessária a redução da\ndosagem. A fenitoína e outros anticonvulsivantes e o tabaco podem aumentar a\ndepuração da teofilina sendo necessário o aumento da dose ou da frequência de\nadministração.\nAs concentrações plasmáticas de teofilina podem ser reduzidas pela utilização\nconcomitante de preparações contendo Hypericum perforatum, atribuindo-se este\nfacto à sua propriedade de induzir enzimas envolvidos na metabolização de\ndeterminados fármacos. Assim, as preparações contendo Hypericum perforatum não\ndevem ser utilizadas simultaneamente com Aminofilina Labesfal. Caso o doente já se\nencontre a tomar qualquer tipo de preparação contendo Hypericum perforatum, os\nníveis plasmáticos de teofilina devem ser avaliados e deve ser suspensa a utilização\nde Hypericum perforatum. Pode haver um aumento dos níveis plasmáticos de\nteofilina após a suspensão de Hypericum perforatum, pelo que a dose de teofilina\npode necessitar de ser ajustada.\nO efeito de indução enzimática do Hypericum perforatum pode persistir pelo menos\ndurante duas semanas após a suspensão da sua utilização.\n\f                                                                      APROVADO EM\n                                                                       22-04-2022\n                                                                       INFARMED\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA teofilina atravessa a barreira placentária. A teofilina pode inibir o parto e em\nalguns recém-nascidos de mães a tomar teofilina, foram referidos taquicardia,\nhiperexcitabilidade e vómitos.\nAs concentrações de teofilina no leite são cerca de 70% da concentração no plasma\nmaterno. Uma criança pode receber 10 a 15% da dose da mãe, baseado no peso\nrelativo. Especialmente em crianças prematuras em que o metabolismo da teofilina\npode estar diminuído, recomenda-se que o aleitamento seja realizado imediatamente\nantes da administração da teofilina. A teofilina transferida para a criança, pode ser\nminimizada mantendo a concentração terapêutica o mais baixa possível.\nCondução de veículos e utilização de máquinas\nNão foram encontradas referências a efeitos deste tipo.\nAminofilina Labesfal contém sódio\nEste medicamento contém 19,68 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada ampola de 10 ml. Isto é equivalente a 0,98% da\ningestão diária máxima de sódio recomendada na dieta para um adulto",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nNo tratamento de asma aguda grave, a aminofilina é administrada por via\nintravenosa. Para reduzir os efeitos adversos, a velocidade de administração\nintravenosa da aminofilina, não deve exceder 25 mg por minuto. Em pacientes que\nnão foram tratados com aminofilina ou teofilina, a dose de ataque é de cerca de 5 a\n6 mg por kg de peso corporal, em injeção intravenosa lenta, normalmente durante\n20 a 30 minutos. Em pacientes que receberam aminofilina ou teofilina, a\nconcentração sérica de teofilina deve ser determinada antes da administração da\ndose de ataque. A dose de ataque pode ser determinada baseada no facto de que se\npode esperar que 600 microgramas de aminofilina por kg de peso corporal\naumentem a concentração sérica de teofilina em cerca de 1 micrograma/ml, sendo\nnecessária uma concentração sérica de 10 a 20 microgramas por ml.\nNuma emergência em que a concentração sérica de teofilina não é conhecida pode\nser administrada uma dose de ataque de 2,5 a 3,0 mg por kg, sendo pouco provável\nqualquer perigo em pacientes que não exibem toxicidade à teofilina. Se necessário,\npode ser administrada uma dose de manutenção por infusão intravenosa lenta.\nDevido às variações individuais, a dosagem deve ser individualizada.\nSão recomendadas as seguintes doses de manutenção por via intravenosa, que\ndevem ser reduzidas após 12 horas:\n- Crianças dos 6 meses aos 9 anos - 1,2mg por kg de peso corporal em intervalos de\n1 hora, reduzida para 1,0mg por kg em intervalos de 1 hora;\n- Crianças dos 9 aos 16 anos e adultos fumadores - 1,0mg por kg em intervalos de 1\nhora, reduzida para 800 microgramas por kg em intervalos de 1 hora;\n\f                                                                      APROVADO EM\n                                                                       22-04-2022\n                                                                       INFARMED\n- Adultos não fumadores – 700 microgramas por kg em intervalos de 1 hora,\nreduzida para 500 microgramas por kg;\n- Pacientes idosos – 600 microgramas/kg em intervalos de 1 hora, reduzida para 300\nmicrogramas /kg;\n- Pacientes com insuficiência cardíaca congestiva ou doença do fígado – 500\nmicrogramas/kg em intervalos de 1 hora, reduzida para 100-200 microgramas/kg.\nÉ recomendada a determinação da concentração sérica de teofilina e as doses de\nmanutenção devem ser reduzidas se as concentrações séricas excederem 20\nmicrogramas/ml ou se se verificar alguma toxicidade.\nVia de administração: Intravenosa\nSe utilizar mais Aminofilina Labesfal do que deveria\nOs efeitos adversos referidos podem ser os primeiros sinais duma hiperdosagem.\nA hiperdosagem grave pode também provocar um comportamento maníaco, diurese\ne vómitos repetidos com muita sede, tremor delírio, hipertermia, taquicardia,\ntaquipneia, distúrbios eletrolíticos, convulsões e morte. As convulsões podem não ser\nprecedidas por sintomas médios de toxicidade.\nOs problemas metabólicos, particularmente a hipocaliémia, devem ser corrigidos e as\nconvulsões controladas pela administração intravenosa de diazepam.\nO tratamento deve ser realizado em meio especializado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos adversos mais comuns, independentemente da via de administração são\nirritação gastrointestinal e estimulação do sistema nervoso central.\nPode provocar náuseas, vómitos, dores abdominais, hemorragia gastrointestinal,\ninsónia, dores de cabeça, ansiedade, agitação, vertigens e palpitações.\nPode verificar-se hipotensão a seguir a injeção intravenosa, particularmente se a\ninjeção for muito rápida, sendo referidas mortes súbitas.\nAs concentrações plasmáticas de teofilina superiores a 20 microgramas/ml são\nconsideradas como tóxicas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n\f                                                                    APROVADO EM\n                                                                     22-04-2022\n                                                                     INFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Aminofilina Labesfal\n-      A substância ativa é aminofilina.\nAminofilina Labesfal, 240 mg/10 ml, Solução injetável: Cada ml de solução injetável\ncontém 24 mg de aminofilina.\nAminofilina Labesfal, 250 mg/10 ml, Solução injetável: Cada ml de solução injetável\ncontém 25 mg de aminofilina.\n-      Os outros componentes são cloreto de sódio, etilenodiamina e água para\npreparações injetáveis.\nQual o aspeto de Aminofilina Labesfal e conteúdo da embalagem\nSolução injetável a 24 mg/ml: ampolas de 10 ml (embalagens de 6, 12, 50 e 100\nampolas).\nSolução injetável a 25 mg/ml: ampolas de 10 ml (embalagens de 6, 12, 50 e 100\nampolas).\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal – Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto informativo foi revisto pela última vez em MM/AAAA\n\f                                                                              APROVADO EM\n                                                                               22-04-2022\n                                                                               INFARMED\n\n        ---------------------------------------------------------------------------------------\n---------------------\n        A informação que se segue destina-se apenas aos profissionais de saúde:\nIncompatibilidades maiores:\nEncontram-se descritas as seguintes incompatibilidades:\nÁcidos, sulfato de bleomicina, cloridrato de clorpromazina, fosfato de clindamicina,\ncorticoterapia, dimenidrinato, doxorrubicina, gluceptato de eritromicina, cloridrato de\nhidralazina, cloridrato de hidroxizina, analgésicos opiáceos, cloridrato de\noxitetraciclina, fenitoína sódica, cloridrato de procaína, sais de proclorperazina,\ncloridrato de promazina, cloridrato de prometazina, sulfafurazol-dietanolamina e\ncloridrato de vancomicina. Com a lactose desenvolve-se uma coloração amarela ou\ncastanha, com o tempo. Na presença de cobre, as soluções desenvolvem uma\ncoloração azul.\nVerificou-se incompatibilidade ocasional com a cefapirina sódica, dependendo da\ndosagem e da composição do veículo.\nInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado\ndeverá ser eliminado de imediato.\nApós abertura da ampola, a solução injetável deve ser usada de imediato.\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções\ninjetáveis.\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto\nvirado para cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola.\nColoque o dedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para\nabrir a ampola.\n\fAPROVADO EM\n 22-04-2022\n INFARMED"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/aminofilina/rcm/3069093-rcm.txt",
      "type": "rcm",
      "sections": {}
    }
  ]
}