{
  "medId": "aciclovir",
  "generatedAt": "2026-02-07T23:29:22.256Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/aciclovir/fi/41-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa saber antes de utilizar Aciclovax\n\n       Indicações terapêuticas:\n\n       O Aciclovax IV para perfusão está indicado para o tratamento das infeções por\nHerpes simplex, exceto herpes neonatal. Está também indicado para a profilaxia das\ninfeções por Herpes simplex em doentes imunocomprometidos e no tratamento das\ninfeções por varicela zoster.\n\n\n2. O que precisa saber antes de utilizar Aciclovax\n\nNão utilize Aciclovax\n-      se tem alergia à à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n\nAdvertências e precauções\n\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Aciclovax.\n        O Aciclovax IV deve ser administrado com cuidado a pacientes com função renal\nalterada, para evitar o risco de acumulação do fármaco no organismo. Esta forma\n\n\n                                                                                     1\n\ffarmacêutica não deve ser administrada em bólus endovenoso, mas em perfusão lenta ao\nlongo de 1 hora.\n       A solução reconstituída tem um pH próximo de 11 e não deve ser administrada\n“per os”.\n\nOutros medicamentos e Aciclovax\n\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\n       O probenecid aumenta a semi-vida média e a superfície sob a curva de\nconcentração plasmática.\n       A administração concomitante de aciclovir e agentes antifúngicos conduz a uma\npotenciação do efeito antiviral do aciclovir contra vírus pseudorabies.\n       Não devem ser administrados conjuntamente aciclovir e interferon ou aciclovir e\nmetotrexato a pacientes que tenham demonstrado reações neurológicas após a\nadministração simples destes fármacos.\n       Não é conhecida qualquer interação do aciclovir com outros fármacos.\n\nGravidez, amamentação e fertilidade\n       Se está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\n\n      O aciclovir não se mostrou teratogénico durante as experiências com animais\nconduzidas segundo os padrões usuais. No entanto, a sua inocuidade não foi estabelecida\nna mulher grávida nem durante o aleitamento.\n\nCondução de veículos e utilização de máquinas\n      Não são conhecidos efeitos deste tipo.\n\nAciclovax contém sódio.\nEste medicamento contém 24,8 mg de sódio (principal componente de sal de cozinha/sal\nde mesa) em cada frasco para solução para perfusão. Isto é equivalente a 1,24% da\ningestão diária máxima de sódio recomendada na dieta para um adulto.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. Este medicamento ser-lhe-á\nadministrado por um médico ou enfermeiro. O seu médico irá decidir a quantidade que\nprecisa e quando deve ser administrado.\n\n       Posologia e modo de administração:\n\n       A dose necessária de Aciclovax IV para perfusão deve ser administrada por\nperfusão intravenosa lenta durante um período de 1 hora.\n\n                                                                                       2\n\f       A duração do tratamento é em regra de 5 dias, mas o período pode ser ajustado de\nacordo com a situação clínica e a resposta terapêutica. O tratamento da encefalite\nherpética é em regra de 10 dias.\n       A duração da administração profilática é determinada pela duração do período de\nrisco.\n       Adultos:\n       Doentes com infeções provocadas por Herpes simplex (exceto encefalite\nherpética) ou varicela zoster: 5mg/kg de 8 em 8 horas.\n       Doentes imunocomprometidos com infeções provocadas por varicela zoster ou\ndoentes com encefalite herpética: 10mg/kg de 8 em 8 horas, se a função renal for normal.\n       Doente com insuficiência renal:\n       Aciclovax IV deve ser administrado com cautela. Sugerem-se os seguintes\najustamentos da dose:\n\n\n     Depuração de creatinina         Dose\n\n     25 - 50ml/min                   As doses recomendadas (5 ou 10mg/kg)\n                                     devem ser administradas de 12 em 12\n                                     horas.\n     10 - 25ml/min.                  As doses recomendadas (5 ou 10\n                                     mg/kg) devem ser administradas de 24\n                                     em 24 horas.\n     0 (anúria) - 10ml/min.          Em doentes a receber diálise peritoneal\n                                     contínua    ambulatória,    as    doses\n                                     recomendadas (5 ou 10mg/kg) devem\n                                     ser reduzidas a metade e administradas\n                                     de 24 em 24 horas depois da diálise.\n\n       Crianças:\n       A dosagem pode ser calculada em função da área corporal. Em crianças entre os 3\nmeses e os 12 anos de idade, usando este método, consegue-se uma determinação da dose\nmais precisa. 5mg/kg é aproximadamente igual a 250mg/m2 de área corporal e 10mg/kg\nequivale a cerca de 500mg/m2 de área corporal. A dose na criança deve, portanto, basear-\nse na dose equivalente ao adulto calculada de acordo com a área corporal da criança.\n\n        Idoso:\n        No idoso a depuração total do aciclovir decresce paralelamente à depuração da\ncreatinina. Deve ser dada atenção especial no que respeita à redução da dose nos doentes\nidosos com depuração da creatinina alterada.\n\n       Cada ampola deve ser reconstituída adicionando 10ml de água para injetáveis ou\n10ml de soro fisiológico. Depois de reconstituído, o Aciclovax IV pode ser injetado\ndiretamente numa veia durante 1 hora, usando uma perfusora a um ritmo controlado.\n\n\n\n                                                                                      3\n\fInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão.\n\nSe utilizar mais Aciclovax do que deveria\n\n       Foi descrito no insuficiente renal tratado com doses de aciclovir não adaptadas à\nfunção renal, alterações da consciência evoluindo para confusão mental com alucinações\ne coma. A evolução foi sempre favorável após paragem do tratamento e hemodiálise\neventual. Por via intravenosa, a administração duma dose única de 80mg/kg não\nprovocou nenhum efeito indesejável.\n       O aciclovir é dialisável.\n\nCaso se tenha esquecido de utilizar Aciclovax\nEm geral, este medicamento é administrado pelo seu médico ou enfermeiro. Se achar que\nnão lhe foi administrada uma dose, informe de imediato o seu médico ou enfermeiro.\n\nSe parar de utilizar Aciclovax\nO seu médico decidirá quando interromper a administração.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n        - Reações raras no local da injeção: inflamação, dor. Em caso de injeção\nextravascular, estas reações podem ser mais dolorosas.\n        - Foram referidos alguns incidentes renais com aumento reversível da ureia e da\ncreatinina no sangue, após administração muito rápida. Podem ser evitados respeitando as\nprecauções de emprego e a velocidade de administração. Deve manter-se a hidratação\nadequada do doente.\n        - Reações neurológicas muito raras reversíveis com a paragem do tratamento\n(confusão, alucinações, agitação, tremor, sonolência, psicose e coma.\n        - Foram referidos casos de náuseas e vómitos após administração intravenosa de\naciclovir.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\n\n\n                                                                                      4\n\fcontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25ºC.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após \"VAL\".\nO prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Aciclovax\n- A substância ativa é o Aciclovir sódico. Cada frasco para injetáveis contém Sal sódico\nde 9-(2-hidroxietoximetil) guanina: 274,5m (correspondentes a 250mg de aciclovir).\n- Os outros componentes são hidróxido de sódio.\n\nQual o aspeto de Aciclovax\nEste medicamento apresenta-se acondicionado em frascos para injetáveis de vidro com\nrolha de borracha, em embalagens de 1, 3 ou5 frascos para injetáveis.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\n       LABESFAL - Laboratórios Almiro, S.A.\n       Zona Industrial do Lagedo\n       3465-157 Santiago de Besteiros\n\n\n                                                                                      5\n\f       Portugal\n\nEste folheto foi revisto pela última vez em\n\n\n\n\n                                              6"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/aciclovir/rcm/41-rcm.txt",
      "type": "rcm",
      "sections": {
        "handling": "Os medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão.\n\n7.   TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n     LABESFAL - Laboratórios Almiro, S.A.\n     Zona Industrial do Lagedo\n     3465-157 Santiago de Besteiros\n     Portugal\n\n8.   NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 4574695– 1 unidade, Frasco para injetáveis\nN.º de registo: 4574794– 3 unidades, Frascos para injetáveis\nN.º de registo: 2621993– 5 unidades, Frascos para injetáveis\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 16 de fevereiro de 1998\n\n\n10. DATA DA REVISÃO DO TEXTO\n\n\n\n\n                                                                               6"
      }
    }
  ]
}