{
  "medId": "metilprednisolona",
  "generatedAt": "2026-02-09T00:39:31.870Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metilprednisolona/fi/56266-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Metilprednisolona Hikma contém Succinato Sódico de Metilprednisolona. A metilprednisolona\npertence a um grupo de medicamentos denominados corticosteroides ou esteroides.\n\nOs corticosteroides são produzidos naturalmente no corpo e são importantes para muitas funções\norgânicas.\n\nEste medicamento será administrado por um médico ou enfermeiro para ajudar a tratar os sintomas\ncausados pelas seguintes situações:\n\nOs corticosteroides são indicados numa série de doenças, nomeadamente:\n    • Doenças endócrinas\n    • Doenças reumáticas e do colagénio\n    • Doenças dermatológicas\n    • Condições alérgicas\n    • Doenças oftalmológicas\n    • Doenças gastrointestinais\n    • Doenças respiratórias\n    • Doenças hematológicas\n    • Doenças neoplásicas\n    • Condições edematosas\n    • Doenças do sistema nervoso\n    • Perturbações cardiovasculares\n    • Choque hemorrágico, traumático e cirúrgico\n\nO seu médico pode utilizar este medicamento para tratar outras situações para além das acima indicadas.\n\n                                                  1\n\fCaso tenha dúvidas sobre a razão pela qual este medicamento lhe foi receitado, consulte o seu médico.",
        "beforeUse": "Não utilize Metilprednisolona Hikma:\n-    Se pensa que pode ter sofrido uma reação alérgica, ou qualquer outro tipo de reação após a\n     administração de Metilprednisolona Hikma ou de qualquer outro medicamento contendo\n     corticosteroides. Uma reação alérgica pode causar uma erupção na pele ou vermelhidão, face ou\n     lábios inchaços ou falta de ar.\n-    se tem alergia ao succinato sódico de metilprednisolona ou a qualquer outro componente deste\n     medicamento (indicados na secção 6).\n-    se lhe foi diagnosticada uma infeção fúngica sistémica.\n-    por administração intratecal.\n-    por via de administração epidural.\n\nEnquanto estiver em tratamento com este medicamento como imunossupressor, não pode ser vacinado\ncom vacinas vivas ou vivas atenuadas.\n\nSe tiver alguma das situações acima descritas, informe o seu médico imediatamente.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se tiver alguma das condições\nseguintes. O seu médico poderá ter de monitorizar o seu tratamento mais cuidadosamente, alterar a dose\nou dar-lhe outro medicamento.\n\n-      Varicela, sarampo, uma infeção de herpes no olho, ou qualquer outra infeção. Se pensa que pode\n       ter estado em contacto com alguém com varicela ou sarampo e ainda não teve nenhuma destas\n       doenças, ou se não tem a certeza que as teve.\n-      Se tem uma glândula tiroide hiperativa (hipertiroidismo).\n-      Infeções causadas por fungos, vírus, bactérias ou parasitas.\n-      Perturbações psiquiátricas (incluindo euforia, insónias, alterações do humor, alterações da\n       personalidade, depressão grave, manifestações psicóticas ou ideação suicida). Isto inclui ter tido\n       perturbações anteriormente enquanto tomou esteroides como Metilprednisolona Hikma.\n-      Diabetes.\n-      Convulsões.\n-      Glaucoma (aumento da pressão sanguínea no olho), ou outros problemas nos olhos.\n-      Problemas no coração, incluindo insuficiência cardíaca congestiva.\n-      Hipertensão (pressão arterial elevada) ou alterações nas gorduras do sangue (dislipidemia).\n-      Hipotiroidismo (tiroide com atividade diminuída).\n-      Doenças nos rins.\n-      Sarcoma de Kaposi (um tipo de cancro da pele).\n-      Problemas musculares graves (por ex., miastenia grave, uma doença que causa músculos\n       cansados e fracos).\n-      Osteoporose (ossos frágeis).\n-      Úlceras no estômago ou outros problemas graves no estômago, pâncreas ou intestino.\n-      Se tem tuberculose ou se teve tuberculose no passado.\n-      Síndrome de Cushing.\n-      Feocromocitoma (tumor das células da glândula suprarrenal).\n-      Tendência para formar coágulos sanguíneos.\n-      Doença do fígado.\n-      Esclerodermia (também conhecida como esclerose sistémica, uma doença autoimune).\n\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\n\fContacte o seu médico imediatamente se tiver fraqueza do músculo, dores musculares, cãibras\nmusculares e rigidez muscular enquanto estiver a utilizar metilprednisolona. Podem ser sintomas de uma\ndoença chamada Paralisia Periódica Tirotóxica que pode ocorrer em doentes com uma glândula tiroide\nhiperativa (hipertiroidismo) que estão a ser tratados com metilprednisolona. Pode precisar de tratamento\nadicional para controlar esta doença.\n\nSe for administrada metilprednisolona a bebés prematuros, pode ser necessário efetuar uma\nmonitorização da função e estrutura cardíacas.\n\nPode ocorrer síndrome de lise tumoral quando os corticosteroides são utilizados durante o tratamento\nde cancros. Informe o seu médico se tiver cancro e sintomas de síndrome de lise tumoral, como cãibras,\nfraqueza muscular, sentir-se confuso, batimento do coração irregular, perda ou alterações da visão e\ndificuldade em respirar.\n\nCrianças\nDeve vigiar-se cuidadosamente o crescimento e desenvolvimento de bebés e crianças em tratamento\nprolongado com corticosteroides. Pode ocorrer supressão do crescimento em crianças a receber\ntratamento diário prolongado, com doses divididas de glucocorticoides. A utilização deste regime\nposológico deve ser restrita unicamente aos casos mais graves.\n\nOutros medicamentos e Metilprednisolona Hikma\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\n\nInforme o seu médico se estiver a tomar alguns dos seguintes, uma vez que podem afetar o modo de\nação de Metilprednisolona Hikma ou de outro medicamento:\n-      Anticoagulantes - utilizados para tornar o sangue mais fluido\n-      Agentes bloqueadores neuromusculares, tais como pancurónio e vecurónio\n-      Anticolinesterases - utilizados para tratar miastenia grave (uma doença muscular)\n-      Antibióticos – tais como isoniazida, eritromicina, claritromicina, troleandomicina ou\n       rifampicina\n-      Antifúngicos utilizados para tratar infeções fúngicas, como cetoconazol ou itraconazol\n-      Antivíricos – tais como indinavir e ritonavir\n-      Ácido acetilsalicílico e anti-inflamatórios não esteroides (AINEs), tais como ibuprofeno,\n       utilizado para tratar a dor ligeira a moderada\n-      Anticonvulsivantes utilizados para tratar a epilepsia, como carbamazepina, fenobarbital e\n       fenitoína\n-      Imunossupressores – incluindo ciclosporina, ciclofosfamida e tacrolímus\n-      Antidiabéticos\n-      Aprepitant e fosaprepitant – medicamentos usados para náuseas e vómitos\n-      Diltiazem – utilizado para problemas do coração ou pressão arterial elevada\n-      Contracetivos orais – utilizados para prevenir a gravidez\n-      Aminoglutetimida\n-      Diuréticos (agentes depletores de potássio)\n\nAlguns medicamentos podem potenciar os efeitos de Metilprednisolona Hikma e o seu médico poderá\nquerer monitorizá-lo cuidadosamente se estiver a tomar estes medicamentos, incluindo medicamentos\ncomo os antivirais (ritonavir, indinavir) e potenciadores farmacocinéticos (cobicistate) utilizados para\ntratar as infeções por VIH.\n\nVacinas – informe o seu médico ou enfermeiro se foi vacinado recentemente ou se está prestes a ser\nvacinado. Não deve ser vacinado com vacinas vivas, ou vivas atenuadas enquanto estiver a utilizar este\nmedicamento como imunossupressor. As outras vacinas podem ser menos eficazes.\nOs doentes em terapêutica com corticosteroides não devem ser vacinados contra a varíola.\n\fSe está a tomar tratamentos de longa duração para a diabetes, pressão arterial elevada ou retenção de\nlíquidos, informe o seu médico, pois poderá ser necessário ajustar a dose destes medicamentos.\n\nAntes de ser submetido a qualquer operação, informe o seu médico, dentista ou anestesista de que está\na tomar este medicamento.\n\nSe necessitar de efetuar algum exame ou análise sanguínea prescritos pelo seu médico ou num hospital,\né importante que informe o seu médico ou enfermeiro que está a tomar Metilprednisolona Hikma. Este\nmedicamento pode afetar o resultado de alguns exames.\n\nMetilprednisolona Hikma com alimentos e bebidas\nNão tome sumo de toranja durante o tratamento com Metilprednisolona Hikma.\n\nGravidez, amamentação e fertilidade\n\nGravidez\nSe está grávida ou a amamentar, se pensa poder estar grávida ou planeia engravidar, consulte o seu\nmédico antes de tomar este medicamento.\nNão se recomenda a utilização de Metilprednisolona Hikma durante a gravidez ou amamentação, exceto\nem casos de absoluta necessidade.\n\nAmamentação\nOs corticosteroides passam para o leite humano e só devem ser administrados a mães que amamentam\nse os potenciais benefícios da terapêutica forem superiores aos potenciais riscos para o bebé.\n\nEm estudos em animais, os corticosteroides têm demonstrado reduzir a fertilidade.\n\nCondução de veículos e utilização de máquinas\nPodem ocorrer efeitos indesejáveis tais como tonturas, vertigens, perturbações visuais e fadiga após o\ntratamento com corticosteroides. Se tiver estes sintomas, não deve conduzir ou utilizar máquinas.\n\nMetilprednisolona Hikma contém sódio\n\nCada frasco para injetáveis de Metilprednisolona Hikma 40 mg contém menos do que 1 mmol (23 mg)\nde sódio por 40 mg ou seja, é praticamente “isento de sódio”.\n\nCada frasco para injetáveis de Metilprednisolona Hikma 125 mg contém menos do que 1 mmol (23 mg)\nde sódio por 125 mg ou seja, é praticamente “isento de sódio”.\n\nCada frasco para injetáveis de Metilprednisolona Hikma 250 mg contém 26,58 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) por 250 mg. Isto é equivalente a 1,33% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\n\nCada frasco para injetáveis de Metilprednisolona Hikma 500 mg contém 53,18 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) por 500 mg. Isto é equivalente a 2,66% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\n\nCada frasco para injetáveis de Metilprednisolona Hikma 1000 mg contém 167,59 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) por 1000 mg. Isto é equivalente a 8,38% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\nSe está em dieta controlada de sódio (sal) informe o seu médico, porque a sua ingestão de sódio precisar\nser ajustada.",
        "howToUse": "\fUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nMetilprednisolona Hikma ser-lhe-á administrado por um médico ou um enfermeiro.\n\nModo de Administração\nMetilprednisolona Hikma pode ser administrado por injeção intravenosa ou intramuscular ou por\nperfusão intravenosa. O método preferencial para o tratamento inicial de emergência é a injeção\nintravenosa.\n\nPosologia\nO seu médico irá decidir qual o local de injeção, a quantidade de medicamento e quantas injeções irá\nreceber dependendo da condição para a qual está a ser tratado e da sua gravidade.\nO seu médico ou enfermeiro irão administrar-lhe a menor dose durante o menor tempo possível para ter\no alívio efetivo dos seus sintomas.\nO seu médico irá decidir quando deve mudar para uma terapêutica oral.\n\n\nSe utilizar mais Metilprednisolona Hikma do que deveria\nEm caso de sobredosagem, não está disponível um antídoto específico; o tratamento é de suporte e\nsintomático.\n\nCaso se tenha esquecido de utilizar Metilprednisolona Hikma\nUma vez que este medicamento é administrado sob cuidadosa supervisão médica, é pouco provável que\nnão lhe tenha sido administrada uma dose. No entanto, deverá informar o seu médico se pensa que não\nlhe foi administrada uma dose.\n\nSe parar de utilizar Metilprednisolona Hikma\nNão interrompa o tratamento nem reduza a dose sem o conselho do seu médico. O seu médico irá decidir\nquando deve interromper o seu tratamento e aconselhá-lo sobre o modo de descontinuar\nMetilprednisolona Hikma gradualmente.\nTerá de parar de utilizar Metilprednisolona Hikma lentamente, para evitar sintomas de privação. Estes\nsintomas podem incluir falta de apetite, náuseas, vómitos, apatia, dor de cabeça, febre, dor nos músculos\ne nas articulações, descamação da pele, perda de peso e pressão arterial baixa.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\n\nInforme o seu médico imediatamente se tiver alguns dos seguintes sintomas:\n       -       reações alérgicas como erupção na pele, inchaço da face ou pieira e dificuldade em\n               respirar. Este tipo de efeito indesejável é raro, mas pode ser grave.\n       -       Pancreatite aguda, dor no estômago que irradia para as costas, possivelmente\n               acompanhada de vómitos e perda de consciência.\n       -       Úlceras com hemorragia ou perfuração, cujos sintomas são dor no estômago (sobretudo\n               se parecer irradiar para as suas costas), fezes escuras ou com sangue e/ou vomitar\n               sangue.\n       -       Infeções. Este medicamento pode ocultar ou alterar alguns sinais e sintomas de algumas\n               infeções, ou reduzir a sua resistência à infeção, tornando mais difícil o diagnóstico numa\n               fase inicial. Os sintomas podem incluir aumento da temperatura e sensação de mal-estar.\n               Os sintomas do reaparecimento de tuberculose prévia podem incluir tossir sangue ou\n\f                dor no peito. Metilprednisolona Hikma pode também torná-lo mais suscetível ao\n                desenvolvimento de uma infeção grave.\n        -       Aumento da pressão no crânio nas crianças, cujos sintomas são dores de cabeça com\n                vómitos, falta de energia e sonolência. Habitualmente, este efeito indesejável ocorre\n                após paragem do tratamento.\n\nÉ importante que CONSULTE O SEU MÉDICO IMEDIATAMENTE caso desenvolva algum dos\nsintomas acima mencionados.\n\nNão pare de tomar Metilprednisolona Hikma, contudo informe o seu médico imediatamente caso sinta\nalgum dos seguintes efeitos indesejáveis, ou detete qualquer outro efeito indesejável não mencionado\nneste folheto.\n\nQuanto à frequência os efeitos indesejáveis podem ser:\n       -       muito frequentes (podem afetar mais de 1 doente em cada 10)\n       -       frequentes (podem afetar entre 1 a 10 doentes em cada 100)\n       -       pouco frequentes (podem afetar entre 1 a 10 doentes em cada 1000)\n       -       raros (podem afetar até 1 em cada 1000 doentes)\n       -       desconhecida (a frequência não pode ser calculada a partir dos dados disponíveis).\n\nInfeções e infestações\nFrequentes: Infeção (incluindo aumento da suscetibilidade e da gravidade das infeções com supressão\ndos sintomas e sinais clínicos)\nDesconhecida: Infeção oportunista, peritonite (inflamação do revestimento da cavidade abdominal)\n\nDoenças do sangue e do sistema linfático\nDesconhecida: Aumento dos glóbulos brancos (leucócitos)\n\nDoenças do sistema imunitário\nDesconhecida: Alergia a medicamentos, reação anafilática e anafilactoide (reação alérgica grave)\n\nDoenças endócrinas\nFrequentes: Cushingoide\nDesconhecida: Diminuição da função da glândula da hipófise, síndrome de abstinência de esteroides\n\nDoenças do metabolismo e da nutrição\nFrequentes: Retenção de sódio, retenção de líquidos\nDesconhecida: excesso de acidez no sangue, tolerância à glucose diminuída, alcalose hipocaliémica,\ndislipidemia (alteração nos níveis de determinadas gorduras no sangue), aumento da necessidade de\ninsulina (ou de agentes hipoglicemiantes orais nos diabéticos), aumento do apetite (que pode levar a um\naumento de peso), acumulação de tecido adiposo em partes localizadas do corpo.\n\nPerturbações do foro psiquiátrico\nFrequentes: uma vasta gama de reações psiquiátricas, incluindo perturbações afetivas (tais como humor\nirritável, eufórico, depressivo e instável, dependência de fármacos e pensamentos suicidas). Os seguintes\nacontecimentos foram mais frequentes em crianças: alterações do humor, comportamento estranho,\ndificuldade em dormir, irritabilidade\nDesconhecida: perturbações afetivas (incluindo instabilidade afetiva, dependência de medicamentos,\npensamentos suicidas), perturbações psicóticas [incluindo mania, delírio, alucinações e esquizofrenia\n(agravamento)], estado confusional, perturbações mentais, ansiedade, perturbações da personalidade,\noscilações do humor, comportamento anormal, dificuldade em dormir, irritabilidade (em adultos)\n\nDoenças do sistema nervoso\nDesconhecida: aumento da pressão intracraniana [com edema da papila ótica (hipertensão intracraniana\nbenigna)], convulsão, perda de memória, dificuldade em pensar, tonturas, dor de cabeça\n\fAfeções oculares\nFrequentes: cataratas (opacidade no cristalino do olho)\nDesconhecida: exoftalmia (protuberância do olho para fora da órbita), glaucoma (aumento da pressão\ndo globo ocular), doença da retina e da membrana coroide, visão turva\n\nAfeções do ouvido e do labirinto\nDesconhecida: vertigens\n\nCardiopatias\nDesconhecida: insuficiência cardíaca congestiva (em doentes suscetíveis), alterações no ritmo do\nbatimento do coração\n\nVasculopatias\nFrequentes: pressão arterial elevada\nDesconhecida: bloqueio de um vaso sanguíneo por coágulos, pressão arterial baixa, aumento da\ncoagulação do sangue\n\nDoenças respiratórias, torácicas e do mediastino\nDesconhecida: bloqueio da artéria pulmonar ou de um dos seus ramos por coágulos, soluços\n\nDoenças gastrointestinais\nFrequentes: úlcera péptica (com possível perfuração de úlcera péptica e hemorragia de úlcera péptica)\nDesconhecida: sangramento no estômago, perfuração no intestino, inflamação do pâncreas, esofagite\nulcerosa, esofagite (inflamação da mucosa que cobre o interior do esófago), dor abdominal, distensão\nabdominal, diarreia, dispepsia (dor ou mal-estar na parte alta do abdómen), náuseas\n\nAfeções hepatobiliares\nDesconhecida: A metilprednisolona pode causar lesões no seu fígado e têm sido comunicados casos de\nhepatite e aumento das enzimas hepáticas.\n\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes: equimose (pequenas lesões de cor roxa), atrofia da pele (pele fina, frágil), acne\nDesconhecida: angioedema (inchaço na pele), petéquias (pequenas manchas roxas/vermelhas na pele),\nestrias na pele, alteração da cor da pele, hirsutismo (aumento dos pelos), erupção na pele, eritema,\ncomichão, urticária, transpiração aumentada\n\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequentes: diminuição do crescimento normal das crianças e adolescentes, osteoporose (diminuição da\nmassa óssea), fraqueza nos músculos\nDesconhecida: osteonecrose (degradação do osso), fratura dos ossos, diminuição do músculo, dor e\nproblemas nas articulações, dor e problemas nos músculos\n\nDoenças dos órgãos genitais e da mama\nDesconhecida: período menstrual irregular\n\nPerturbações gerais e alterações no local de administração\nFrequentes: edema periférico, dificuldade de cicatrização\nDesconhecida: reação no local da injeção, cansaço, mal-estar geral\n\nExames complementares de diagnóstico\nFrequentes: potássio no sangue diminuído\nDesconhecida: Enzimas do fígado aumentadas no sangue (alanina aminotransferase, aspartato\naminotransferase, fosfatase alcalina no sangue), pressão no olho aumentada, tolerância aos hidratos de\n\fcarbono diminuída; cálcio na urina aumentado, supressão das reações aos testes cutâneos, ureia no\nsangue aumentada\n\nComplicações de intervenções relacionadas com lesões e intoxicações\nDesconhecida: rutura de tendão (particularmente do tendão de Aquiles), fratura da coluna vertebral por\ncompressão\n\nÉ importante que informe o seu médico ou enfermeiro que está a fazer um tratamento com\nMetilprednisolona Hikma caso necessite de fazer uma análise ao sangue.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente através de:\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nConservar a temperatura inferior a 25 ºC.\nManter o frasco para injetáveis dentro da embalagem exterior para proteger da luz.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco para injetáveis e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nInstruções para inserir a agulha na rolha de borracha:\n\nPara reduzir a probabilidade de fragmentação da rolha de borracha, e de acordo com a Farmacopeia\nEuropeia, recomenda-se a utilização de uma agulha com um diâmetro externo de 0,8 mm (equivalente\na 21G) para a reconstituição do produto.",
        "contents": "Qual a composição de Metilprednisolona Hikma\n\f-    A substância ativa é metilprednisolona (sob a forma de succinato de sódio).\n-    Os outros componentes são fosfato monossódico di-hidratado, fosfato de sódio dibásico, e hidróxido\n     de sódio. O frasco para injetáveis de 40 mg também contém glucose.\n\nQual o aspeto de Metilprednisolona Hikma e conteúdo da embalagem\n\nA metilprednisolona é um pó branco ou quase branco, embalado num frasco para injetáveis de vidro\nfechado com uma rolha de borracha e uma cápsula de alumínio tipo ‘flip-off’.\n\nCada frasco de Metilprednisolona Hikma 40 mg contém 53,0 mg de succinato sódico de\nmetilprednisolona, equivalente a 40 mg de metilprednisolona.\nCada frasco de Metilprednisolona Hikma 125 mg contém 165,8 mg de succinato sódico de\nmetilprednisolona, equivalente a 125 mg de metilprednisolona.\nCada frasco de Metilprednisolona Hikma 250 mg contém 331,5 mg de succinato sódico de\nmetilprednisolona, equivalente a 250 mg de metilprednisolona.\nCada frasco de Metilprednisolona Hikma 500 mg contém 663,0 mg de succinato sódico de\nmetilprednisolona, equivalente a 500 mg de metilprednisolona.\nCada frasco de Metilprednisolona Hikma 1000 mg contém 1326,0 mg de succinato sódico de\nmetilprednisolona, equivalente a 1000 mg de metilprednisolona.\n\nTitular da Autorização de Introdução no Mercado\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem SNT\nPortugal\nportugalgeral@hikma.com\n\nFabricantes\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem SNT\nPortugal\n\nou\n\nHikma Italia S.p.A.\nViale Certosa, 10\n27100 Pavia\nItália\n(para as dosagens de 40 mg e 125 mg)\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\n\nAlemanha:               Methylprednisolone Hikma, 250 mg und 1000 mg, Pulver zur Herstellung einer\n                        Injektionslösung\nEslováquia:             Methylprednisolone Hikma, 40 mg, 125 mg, 250 mg, 500 mg e 1000 mg, Prášok\n                        na injekčný roztok\nFrança:                 Méthylprednisolone Hikma, 40 mg, 500 mg et 1000 mg, Poudre pour solution\n                        injectable\nItália:                 Metilprednisolone Hikma, 40 mg, 500 mg e 1000 mg, Polvere per soluzione\n                        iniettabile\n\fPortugal:                    Metilprednisolona Hikma, 40 mg, 125 mg, 250 mg, 500 mg e 1000 mg, Pó para\n                             solução injetável\nReino Unido:                 Methylprednisolone, 40 mg, 500 mg and 1000 g, Powder for solution for\n                             injection\n\nEste folheto foi revisto pela última vez em 10/2024\n\n\n-----------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nMétodo de administração:\n\nMetilprednisolona Hikma pode ser administrado por via intravenosa ou intramuscular, sendo o método\npreferencial para o tratamento de emergência, a injeção intravenosa administrada durante um intervalo\nde tempo adequado.\n\na) Preparação da solução injetável (reconstituição):\n\nA solução injetável de Metilprednisolona Hikma deve ser preparada dissolvendo o pó num volume\nadequado de água para preparações injetáveis, conforme mostrado na tabela abaixo.\n\n                   Apresentação de\n                                                     Quantidade de             Concentração final da\n                   Metilprednisolona\n                                                    solvente (APPI):                 solução:\n                        Hikma:\n                           40 mg                           1,2 ml                      40 mg/ml\n\n                           125 mg                          2,1 ml                     62,5 mg/ml\n\n                           250 mg                           4 ml                      62,5 mg/ml\n\n                           500 mg                           8 ml                      62,5 mg/ml\n\n                          1000 mg                          16 ml                      62,5 mg/ml\n\n\nb) Preparação da solução para perfusão\n\nPara a perfusão intravenosa, a solução inicialmente preparada pode ser diluída com dextrose 5% em\nágua para preparações injetáveis, cloreto de sódio 0,9% em água para preparações injetáveis (solução\nsalina isotónica), ou dextrose 5% em solução salina isotónica. De forma a evitar problemas de\ncompatibilidade com outros fármacos, a Metilprednisolona deve ser administrada separadamente,\napenas nas soluções mencionadas.\n\nOs medicamentos destinados a serem administrados por via parentérica devem ser inspecionados\nvisualmente para a deteção de partículas ou descoloração, antes da administração.\n\nApós reconstituição como recomendado, usar de imediato, eliminar qualquer solução restante.\nDo ponto de vista microbiológico, o produto deverá ser utilizado de imediato. Se não usado\nimediatamente, os tempos de armazenamento após reconstituição e as condições antes da sua utilização\nsão da responsabilidade do utilizador e, normalmente, não devem exceder as 24 horas a 2 – 8 ºC, a\nmenos que a reconstituição/diluição tenha sido feita em condições asséticas validadas e controladas.\n\fQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\n\nInstruções para inserir a agulha na rolha de borracha:\n\nPara reduzir a probabilidade de fragmentação da rolha de borracha, e de acordo com a Farmacopeia\nEuropeia, recomenda-se a utilização de uma agulha com um diâmetro externo de 0,8 mm (equivalente\na 21G) para a reconstituição do produto."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metilprednisolona/rcm/56266-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O succinato sódico de metilprednisolona está indicado no tratamento das seguintes\nsituações:\n\n1      Doenças endócrinas\n\fInsuficiência adrenocortical primária ou secundária (a hidrocortisona ou cortisona são\nos medicamentos de eleição podendo, no entanto, usar-se análogos sintéticos em\nconjugação com mineralocorticoides; nas crianças é de particular importância a\nadministração suplementar de mineralocorticoides).\n\nInsuficiência adrenocortical aguda (a hidrocortisona ou cortisona são os\nmedicamentos de eleição; pode ser necessária conjugação com mineralocorticoides,\nparticularmente quando se usam análogos sintéticos).\n\nNo pré-operatório e em caso de traumatismo ou doenças graves, em doentes com\ninsuficiência adrenocortical ou quando a reserva suprarrenal é duvidosa:\n-       Hiperplasia suprarrenal congénita;\n-       Tiroidite não supurativa;\n-       Hipercalcemia associada com cancro\n\n2.     Doenças reumáticas\nMetilprednisolona Hikma usa-se como terapêutica adjuvante para administração a\ncurto prazo para aliviar o doente no caso de um episódio agudo ou exacerbação de:\n-      Osteoartrite pós-traumática;\n-      Sinovites de osteoartrites;\n-      Artrite reumatoide incluindo a artrite idiopática juvenil (determinados casos\npodem requerer terapêutica de manutenção de baixa dosagem);\n-      Bursites agudas e subagudas;\n-      Epicondilites;\n-      Tenossinovites agudas não específicas;\n-      Artrite gotosa aguda;\n-      Artrite psoriática;\n-      Espondilite anquilosante.\n\n3.     Doenças do colagénio e doenças por imunocomplexos\nDurante uma exacerbação ou como terapêutica de manutenção em casos\nselecionados de:\n-      Lúpus eritematoso sistémico (e nefrite lúpica);\n-      Cardite reumática aguda;\n-      Dermatomiosite sistémica (polimiosites);\n-      Poliartrite nodosa;\n-      Síndrome de Goodpasture.\n\n4.     Doenças dermatológicas\n-      Pênfigo;\n-      Eritema multiforme grave (síndrome de Stevens-Johnson);\n-      Dermatite exfoliativa;\n-      Psoríase grave;\n-      Dermatite bolhosa herpetiforme;\n-      Dermatite seborreica grave;\n-      Micose fungóide.\n\n5.     Condições alérgicas\nControlo de situações alérgicas graves ou incapacitantes, não tratáveis com a\nterapêutica convencional:\n- Asma brônquica;\n- Dermatite de contacto;\n- Dermatite atópica;\n- Doença do soro;\n- Reações de hipersensibilidade a medicamentos;\n- Reações urticariformes pós-transfusionais;\n- Edema laríngeo agudo não infecioso (epinefrina é o fármaco de primeira linha).\n\f6.     Doenças oftalmológicas\nMetilprednisolona Hikma está indicado nos processos alérgicos e inflamatórios graves\nagudos e crónicos dos olhos, tais como, herpes zóster oftálmico, irites, iridociclites,\ncoriorretinites, coroidites e uveítes difusas posteriores, nevrites óticas, oftalmia\nsimpática, inflamação do segmento anterior, conjuntivites alérgicas, úlceras alérgicas\nmarginais da córnea e queratites.\n\n7.     Doenças gastrointestinais\nPara gestão dos períodos críticos de doença na:\n-      Colite ulcerosa;\n-      Enterite regional.\n\n8.     Doenças respiratórias\nMetilprednisolona Hikma está indicado nos casos de:\n-      Sarcoidose sintomática;\n-      Beriliose;\n-      Tuberculose pulmonar fulminante ou disseminada (quando                   usado\nconcomitantemente com quimioterapia antituberculosa apropriada);\n-      Síndrome de Loeffler (não tratável por outros meios);\n-      Pneumonite por aspiração.\n\nPneumonia por Pneumocystis jiroveci\nMetilprednisolona Hikma é benéfico como adjuvante no tratamento de doentes com\nsíndrome de imunodeficiência adquirida (SIDA) com pneumonia moderada a grave\ncausada por Pneumocystis jiroveci desde que administrado durante as primeiras 72\nhoras que se seguem à instituição do tratamento antipneumocistose.\n\n9.      Doenças hematológicas\nAnemia hemolítica adquirida (autoimune), púrpura trombocitopénica idiopática nos\nadultos (administrado apenas por via intravenosa; a via intramuscular está\ncontraindicada), trombocitopenia secundária nos adultos, eritroblastopenia (anemia\neritrocítica), anemia hipoplásica congénita (eritroide).\n\n10.    Doenças neoplásicas\nPara o tratamento paliativo de leucemias e linfomas em adultos e leucemia aguda da\ninfância.\n-      Hipercalcemia associada ao cancro;\n-      Cancro terminal: para melhorar a qualidade de vida dos doentes com cancro\nterminal:\n-      Prevenção de náuseas e vómitos associados à quimioterapia de neoplasias.\n\n11.    Estados edematosos\nPara indução da diurese ou remissão da proteinúria na síndrome nefrótica, sem\nuremia, idiopática ou devido a lúpus eritematoso.\n\n12.    Sistema nervoso\n-      Edema cerebral devido a tumor cerebral - primário ou metastático e/ou\nassociado a cirurgia ou radioterapia;\n-      Exacerbação aguda de esclerose múltipla;\n-      Lesões vertebro-medulares agudas. O tratamento deverá ter início até 8 horas\napós a lesão.\n\n13.   Perturbações cardiovasculares\nChoque secundário a insuficiência adrenocortical ou choque resistente à terapêutica\nconvencional quando existe eventual envolvimento de insuficiência adrenocortical (a\n\fhidrocortisona é geralmente o fármaco de escolha. Quando                  a   atividade\nmineralocorticoide é indesejável prefere-se a metilprednisolona).\n\n14.     Choque hemorrágico, traumático e cirúrgico\nEmbora não se tenham realizado ensaios clínicos controlados (dupla ocultação,\ncontrolados com placebo), os resultados dos estudos em animais indicam a\nmetilprednisolona pode ser útil nos estados de choque hemorrágico, traumático e\ncirúrgico resistentes à terapêutica convencional (por ex.: reposição de fluidos, etc.).\nVer “Advertências e precauções especiais de utilização” com referência a choque\nséptico.\n\n15.   Outras indicações\n-     Meningite tuberculosa com bloqueio subaracnoídeo ou ameaça de bloqueio,\nquando usado concomitantemente com quimioterapia antituberculosa.\n-     Triquinose com envolvimento neurológico ou do miocárdio.\n-     Transplantação de órgãos.\n-     Prevenção de náuseas e vómitos associados à quimioterapia neoplásica.",
        "dosageAdministration": "Metilprednisolona Hikma pode ser administrado por injeção intravenosa (IV) ou\nintramuscular (IM) ou por perfusão intravenosa. O método preferencial para o\ntratamento inicial de emergência é a injeção intravenosa.\n\nOs ajustes de dose são variáveis e têm de ser individualizados, tendo em\nconsideração a doença a tratar, a sua gravidade e a resposta do doente ao longo de\ntoda a duração do tratamento. Uma decisão risco/benefício tem de ser tomada em\ncada caso individual e de forma contínua.\n\nDeve ser utilizada a menor dose possível de corticosteroide para controlar a condição\nsob tratamento por um período de tempo mínimo. A dose de manutenção adequada\ndeve ser determinada pela diminuição da dose inicial do medicamento, em pequenas\nquantidades e em intervalos apropriados, até que seja encontrada a dose mais baixa\nque manterá uma resposta clínica adequada.\n\nSe após terapêutica de longo prazo, o medicamento tiver de ser interrompido, é\nnecessário que seja interrompido gradualmente e não de forma abrupta (ver secção\n4.4).\n\nApós o período inicial de emergência, deve considerar-se uso de uma preparação\ninjetável de ação mais longa ou uma preparação oral.\n\nComo adjuvante terapêutico em situações potencialmente fatais, administrar\n30 mg/Kg de succinato sódico de metilprednisolona IV durante um período mínimo\nde 30 minutos. Esta dose pode ser repetida a cada 4 a 6 horas, até 48 horas.\n\nA administração intermitente IV de 250 mg/dia ou mais, durante alguns dias\n(normalmente ≤ 5 dias), pode ser adequada em fases de exacerbação e situações\nque não respondem a uma terapêutica convencional, tais como: doenças reumáticas;\nlúpus eritematoso sistémico; estados edematosos, tais como glomerulonefrite ou\nnefrite lúpica. Na esclerose múltipla, em situações que não respondem a uma\nterapêutica convencional (ou nas fases de exacerbação), a administração\nintermitente de 500 mg/dia ou 1000 mg/dia, durante 3 dias ou 5 dias, durante, pelo\nmenos, 30 minutos.\n\nNa terapêutica adjuvante de outras patologias, a dose inicial varia de 10 a 500 mg\nIV, consoante a situação clínica a ser tratada. Podem ser necessárias doses maiores\n\fpara o tratamento a curto prazo de situações agudas graves. Doses iniciais até\n250 mg devem ser administradas por via IV durante um período mínimo de 5 minutos\ne doses superiores devem ser administradas durante pelo menos 30 minutos. Doses\nsubsequentes devem ser administradas por via IV ou IM, em intervalos ditados pela\nresposta dos doentes e pela sua situação clínica.\n\nPara administrar o medicamento por via intravenosa ou intramuscular deve preparar-\nse a solução de acordo com as instruções (ver secção 6).\n\nDe modo a evitar problemas de compatibilidade e estabilidade, recomenda-se que o\nsuccinato de metilprednisolona seja administrado separadamente de outras\nsubstâncias administradas por via intravenosa (ver secções 4.5 e 6.6).\n\nPopulação pediátrica\nA posologia pode ser reduzida para lactentes e crianças, mas deve ser definida mais\npela gravidade da situação e resposta à terapêutica do que pela idade ou peso do\ndoente. Não deve ser inferior a 0,5 mg/Kg a cada 24 horas.\n\nInsuficiência renal\nNão são necessários ajustes de dose na insuficiência renal. A metilprednisolona é\nhemodialisável.\n\nInsuficiência hepática\nNão são necessários ajustes de dose na insuficiência hepática.",
        "contraindications": "O succinato sódico de metilprednisolona está contraindicado:\n-      em doentes com infeções fúngicas sistémicas.\n-      em doentes com hipersensibilidade à substância ativa ou a qualquer um dos\nexcipientes mencionados na secção 6.1.\n-      para administração por via intratecal.\n-      para administração por via epidural.\n\nA administração de vacinas vivas, ou vivas atenuadas, está contraindicada em\ndoentes a receber doses imunossupressoras de corticosteroides.",
        "warningsPrecautions": "Efeito imunossupressor/Suscetibilidade aumentada a infeções\n\n•Os corticosteroides podem aumentar a suscetibilidade às infeções, podem mascarar\nalguns sinais de infeção, e podem aparecer novas infeções durante a sua utilização.\nPode haver redução da resistência e incapacidade de localizar a infeção durante a\nutilização de corticosteroides. Infeções patogénicas, incluindo vírus, bactérias,\nfungos, protozoários ou por organismos helmínticos, em qualquer local do organismo,\npodem ser associadas ao uso de corticosteroides isoladamente ou em combinação\ncom outros agentes imunossupressores que afetam a imunidade humoral ou celular\nou a função dos neutrófilos. Essas infeções podem ser moderadas, mas também\npodem tornar-se graves e por vezes fatais. Com o aumento de doses de\ncorticosteroides, a taxa de ocorrência de complicações infeciosas aumenta.\n\nOs indivíduos a tomar medicamentos que suprimem o sistema imunitário são mais\nsuscetíveis a infeções do que os indivíduos saudáveis. Por exemplo, a varicela e o\nsarampo podem ter uma evolução mais grave, ou mesmo fatal, em crianças ou\nadultos não imunizados a receber corticosteroides.\n\fA administração de vacinas vivas ou vivas atenuadas está contraindicada em doentes\nsob tratamento com corticosteroides em doses imunossupressoras. Podem ser\nadministradas vacinas mortas ou inativadas a doentes sob tratamento com\ncorticosteroides em doses imunossupressoras; no entanto, a resposta a tais vacinas\npode estar diminuída. Os procedimentos de imunização indicados podem ser\nefetuados em doentes sob tratamento com corticosteroides em doses não-\nimunossupressoras.\n\n•O uso de corticosteroides na tuberculose ativa deve ser restrito aos casos de\ntuberculose fulminante ou disseminada, nos quais o corticosteroide é utilizado para\no controlo da doença em conjunto com um regime terapêutico antituberculose\napropriado. Quando os corticosteroides são indicados para o tratamento de doentes\ncom tuberculose latente ou com reatividade à tuberculina, é necessária a\nmonitorização apertada, pois pode ocorrer reativação da doença. Durante a\ncorticoterapia prolongada, estes doentes devem receber quimioprofilaxia.\n\nFoi notificada a ocorrência de sarcoma de Kaposi em doentes a receber terapêutica\ncorticosteroide. A descontinuação dos corticosteroides pode resultar em remissão\nclínica.\n\nA função dos corticosteroides no choque séptico tem sido controversa, com estudos\niniciais a notificar tanto efeitos benéficos como prejudiciais. Mais recentemente, foi\nsugerido que os corticosteroides suplementares são benéficos em doentes em choque\nséptico estabelecido que apresentem insuficiência suprarrenal. No entanto, não se\nrecomenda o seu uso em rotina no choque séptico. Uma revisão sistemática da\nutilização de corticosteroides em altas doses, por um curto período de tempo, não\nsuporta a sua utilização. No entanto, meta-análises e uma revisão sugerem que\nadministrações mais prolongadas (5-11 dias) de baixas doses de corticosteroides\npodem reduzir a mortalidade.\n\nEfeitos no sistema imunitário\n\nPodem ocorrer reações alérgicas. Devido ao facto de, embora raramente, ocorrerem\nreações cutâneas e anafiláticas/anafilactoides em doentes a receber corticoterapia, é\nconveniente instituírem-se medidas preventivas antes da administração,\nespecialmente nos doentes com antecedentes de alergia a qualquer outro fármaco.\n\nEfeitos endócrinos\n\nEm doentes sob terapêutica corticosteroide sujeitos a stress fora do comum, é\nindicado um aumento da dosagem de corticosteroides de ação rápida antes, durante\ne depois da situação de stress.\nDoses farmacológicas de corticosteroides administradas por períodos de tempo\nprolongados podem resultar em supressão do hipotálamo-hipófise-suprarrenal\n(insuficiência adrenocortical secundária). O grau e duração da insuficiência\nadrenocortical produzida são variáveis entre doentes e dependem da dose,\nfrequência, altura da administração e duração da terapêutica com glucocorticoides.\nEste efeito pode ser minimizado pela utilização da terapêutica em dias alternados.\n\nAdicionalmente, pode ocorrer insuficiência suprarrenal         aguda   fatal,   se   os\nglucocorticoides forem retirados de forma abrupta.\n\nA insuficiência adrenocortical induzida pelo fármaco pode ser minimizada pela\nredução gradual da dose. Este tipo de insuficiência relativa pode persistir ao longo\nde meses após a descontinuação da terapêutica; portanto, em qualquer situação de\nstress que ocorra durante este período, a hormonoterapia deve ser reinstituída.\n\fPode também ocorrer uma “síndrome de privação” de esteroides, aparentemente não\nrelacionada com insuficiência suprarrenal, após a interrupção abrupta dos\nglucocorticoides. Esta síndrome inclui sintomas como: anorexia, náusea, vómitos,\nletargia, cefaleias, febre, dor articular, descamação, mialgia, perda de peso e/ou\nhipotensão. Pensa-se que estes efeitos são devidos a uma alteração repentina na\nconcentração de glucocorticoides e não devido a níveis baixos de corticosteroides.\n\nOs glucocorticoides devem ser evitados em doentes com doença de Cushing, uma\nvez que podem provocar ou agravar a síndrome de Cushing.\nObserva-se uma potenciação do efeito dos corticosteroides nos doentes com\nhipotiroidismo.\n\nMetabolismo e Nutrição\n\nOs corticosteroides, incluindo a metilprednisolona, podem aumentar a glicemia,\nagravar a diabetes pré-existente, e predispor os indivíduos em terapêutica de longa\nduração com corticosteroides a diabetes mellitus.\n\nEfeitos psiquiátricos\n\nDurante o tratamento com corticosteroides podem ocorrer alterações psiquiátricas,\ndesde euforia, insónia, alterações do humor, alterações da personalidade e depressão\ngrave a manifestações claramente psicóticas. Caso exista instabilidade emocional ou\ntendências psicóticas pode dar-se o seu agravamento com o uso de corticosteroides.\n\nPodem ocorrer reações adversas psiquiátricas potencialmente graves com esteroides\nsistémicos. Os sintomas surgem, geralmente, poucos dias ou semanas após o início\ndo tratamento. A maioria das reações desaparece após a redução da dose ou\ndescontinuação, embora possa ser necessário tratamento específico. Foram\nnotificados efeitos psicológicos após descontinuação dos corticosteroides, mas a sua\nfrequência é desconhecida. Os doentes/prestadores de cuidados devem ser alertados\npara procurar assistência médica se os doentes desenvolverem sintomas\npsicológicos, em particular se se suspeitar de humor deprimido ou ideação suicida.\nOs doentes/prestadores de cuidados devem ser alertados para possíveis distúrbios\npsiquiátricos que podem ocorrer durante, ou imediatamente após, a redução da\ndose/descontinuação de esteroides sistémicos.\n\nEfeitos no Sistema Nervoso\n\nOs corticosteroides devem ser usados com precaução em doentes com distúrbios\nconvulsivos.\n\nOs corticosteroides devem ser usados com precaução em doentes com miastenia\ngrave (ver também a informação sobre miopatia na secção “Efeitos\nmusculoesqueléticos”, em baixo).\n\nApesar dos ensaios clínicos controlados terem demonstrado que os corticosteroides\nsão eficazes na rápida resolução de exacerbações agudas da esclerose múltipla, não\nprovam que os corticosteroides afetem o resultado final ou a história natural da\ndoença. Os estudos mostram que são necessárias doses relativamente elevadas de\ncorticosteroides para demonstrar um efeito significativo (ver 4.2 Posologia e modo\nde administração).\n\nForam notificados acontecimentos graves associados às vias de administração\nintratecal/epidural (ver secção 4.8).\n\fForam notificados casos de lipomatose epidural em doentes a utilizar\ncorticosteroides, geralmente nos casos de utilização prolongada com doses elevadas.\n\n•      Pode ocorrer Paralisia Periódica Tirotóxica (PPT) em doentes               com\n       hipertiroidismo e com hipocaliemia induzida pela metilprednisolona.\n\n       Deve suspeitar-se de PPT em doentes tratados com metilprednisolona que\n       apresentem sinais ou sintomas de fraqueza muscular, especialmente em\n       doentes com hipertiroidismo.\n\n       Caso se suspeite de PPT, os níveis de potássio sérico têm de ser monitorizados\n       imediatamente e controlados de forma adequada para garantir a reposição\n       dos níveis normais de potássio no sangue.\n\n\nEfeitos oculares\n\nPodem ser notificadas perturbações visuais com o uso sistémico e tópico de\ncorticosteroides. Se um doente apresentar sintomas tais como visão turva ou outras\nperturbações visuais, o doente deve ser considerado para encaminhamento para um\noftalmologista para avaliação de possíveis causas que podem incluir cataratas,\nglaucoma ou doenças raras, como coriorretinopatia serosa central (CRSC), que foram\nnotificadas após o uso de corticosteroides sistémicos e tópicos. A coriorretinopatia\nserosa central pode causar descolamento da retina.\n\nA utilização prolongada de corticosteroides pode provocar cataratas subcapsulares\nposteriores e cataratas nucleares (especialmente em crianças), exoftalmia, ou\npressão intraocular aumentada, o que pode resultar em glaucoma com possível lesão\ndos nervos óticos. Pode haver aumento de infeções oculares secundárias devidas a\nfungos ou vírus em doentes a receber glucocorticoides.\n\nOs corticosteroides devem ser usados com precaução em doentes com herpes\nsimples ocular devido a uma possível perfuração da córnea.\n\nA terapêutica com corticosteroides tem sido associada a coriorretinopatia serosa\ncentral, que pode causar descolamento da retina.\n\nEfeitos cardíacos\n\nOs efeitos adversos dos glucocorticoides no sistema cardiovascular, tais como\ndislipidemia e hipertensão, podem predispor doentes tratados com fatores de risco\ncardiovasculares a efeitos cardiovasculares adicionais, se forem utilizadas altas doses\ne ciclos prolongados. Do mesmo modo, os corticosteroides devem ser utilizados\ncriteriosamente nestes doentes e deve ter-se em particular atenção a modificação do\nrisco e a monitorização cardíaca adicional, se necessário. Doses baixas e a\nterapêutica em dias alternados podem reduzir a incidência de complicações da\nterapêutica com corticosteroides.\n\nForam notificadas ocorrências de arritmias cardíacas e/ou colapso circulatório, e/ou\nparagem cardíaca após a administração intravenosa rápida de doses elevadas de\nsuccinato sódico de metilprednisolona (superiores a 0,5 g administrado durante um\nperíodo inferior a 10 minutos). Foi notificada bradicardia durante ou após a\nadministração de doses elevadas de succinato sódico de metilprednisolona que pode\nnão estar relacionada com o débito ou duração da perfusão.\n\nOs corticosteroides sistémicos devem ser usados com precaução, e apenas se\nestritamente necessário, nos casos de insuficiência cardíaca congestiva.\n\fEfeitos vasculares\n\nForam notificados casos de trombose incluindo tromboembolismo venoso com a\nutilização de corticosteroides. Deste modo, os corticosteroides devem ser usados com\nprecaução em doentes que tenham ou possam ter predisposição para perturbações\ntromboembólicas.\n\nOs corticosteroides devem ser usados com precaução em doentes com hipertensão.\n\nEfeitos gastrointestinais\n\nDoses elevadas de corticosteroides podem provocar pancreatite aguda.\nNão há consenso generalizado sobre se os corticosteroides “per se” são responsáveis\npelas úlceras pépticas detetadas durante a terapêutica; contudo, a terapêutica com\nglucocorticoides pode mascarar os sintomas da úlcera péptica, pelo que podem\nocorrer perfuração ou hemorragia sem dor significativa. A terapêutica com\nglucocorticoides pode mascarar a peritonite ou outros sinais e sintomas associados a\nproblemas gastrointestinais, como perfuração, obstrução e pancreatite. O risco de\ndesenvolvimento de úlceras gastrointestinais aumenta quando se associam os\ncorticoides a anti-inflamatórios não esteroides (AINEs).\n\nOs corticosteroides devem ser usados com precaução em colite ulcerosa não\nespecífica se existir probabilidade de perfuração, abcesso ou outra infeção piogénica,\ndiverticulite, anastomoses intestinais recentes, úlcera péptica ativa ou latente.\n\nEfeitos hepatobiliares\n\nA administração intravenosa intermitente cíclica da metilprednisolona (geralmente\nnuma dose inicial ≥ 1 g/dia) pode provocar lesão hepática induzida por\nmedicamentos, incluindo hepatite aguda ou aumento das enzimas hepáticas. Foram\nnotificados casos raros de hepatotoxicidade. O tempo até ao seu aparecimento pode\nser de várias semanas ou superior. Na maioria dos casos notificados foi observada a\nresolução dos acontecimentos adversos após a descontinuação do tratamento. Deste\nmodo, é necessária uma monitorização apropriada.\nForam notificados casos de trombose, incluindo tromboembolismo venoso, com a\nutilização de corticosteroides. Como resultado, os corticosteroides devem ser\nutilizados com precaução em doentes que tenham ou possam ter predisposição para\nperturbações tromboembólicas.\n\nEfeitos musculosqueléticos\n\nFoi notificada miopatia aguda com o uso de doses elevadas de corticosteroides, mais\nfrequente em doentes com perturbações da transmissão neuromuscular (por ex.,\nmiastenia grave), ou em doentes a receber terapêutica concomitante com\nanticolinérgicos, tais como agentes bloqueadores neuromusculares (por ex.,\npancurónio). Esta miopatia aguda é generalizada, pode envolver músculos\nrespiratórios e oculares, e pode resultar em quadriparesia. Pode ocorrer aumento da\ncreatinaquinase. A melhoria clínica ou recuperação após interrupção dos\ncorticosteroides poderá demorar entre semanas a anos.\nA osteoporose é um efeito indesejável frequente, mas pouco frequentemente\nidentificado em associação à terapêutica a longo prazo de doses elevadas de\nglucocorticoides.\n\nDoenças renais e urinárias\n\fÉ necessária precaução em doentes com esclerose sistémica devido ao aumento da\nincidência de crises esclerodérmicas renais observadas com corticosteroides,\nincluindo a metilprednisolona.\n\nOs corticosteroides devem ser usados com precaução em doentes com insuficiência\nrenal.\n\nExames complementares de diagnóstico\n\nDoses médias e elevadas de hidrocortisona ou cortisona podem provocar aumento\nda pressão arterial, retenção de sal e água e aumento da excreção de potássio. Estes\nefeitos têm menor probabilidade de ocorrência com os derivados sintéticos, exceto\nquando utilizados em doses elevadas. Podem ser necessárias restrições de sal na\ndieta e um suplemento de potássio. Todos os corticosteroides aumentam a excreção\nde cálcio.\n\nComplicações de intervenções relacionadas com lesões e intoxicações\n\nA utilização de corticosteroides sistémicos não está recomendada e por isso não deve\nser utilizada para tratar lesões cerebrais traumáticas. Um estudo multicêntrico\nrevelou um aumento da mortalidade à semana 2 e 6 meses após a lesão, em doentes\na quem foi administrado succinato sódico de metilprednisolona comparativamente ao\nplacebo. Não foi estabelecida a relação causal com o tratamento com succinato sódico\nde metilprednisolona.\n\nOutras advertências e precauções\n\nUma vez que as reações associadas aos glucocorticoides dependem da dose e\nduração do tratamento, devem considerar-se os possíveis riscos/benefícios em cada\ncaso individualmente, tanto no que respeita à dose como à duração do tratamento.\nDeve também considerar-se a adequabilidade da terapêutica diária ou intermitente.\n\nDeve ser administrada a dose mais baixa possível de corticosteroides para o controlo\nda patologia em tratamento e, se a redução da dose for possível, esta deve feita de\nforma gradual.\n\nNa experiência pós-comercialização, foi notificada síndrome de lise tumoral (SLT) em\ndoentes com neoplasias malignas, incluindo neoplasias hematológicas e tumores\nsólidos, após a utilização de corticosteroides sistémicos em monoterapia ou em\nassociação com outros agentes quimioterapêuticos. Os doentes com alto risco de\nSLT, tais como doentes com tumores com alta taxa proliferativa, alta carga tumoral\ne alta sensibilidade a agentes citotóxicos, devem ser cuidadosamente monitorizados\ne devem ser tomadas as precauções adequadas.\n\nO ácido acetilsalicílico e os anti-inflamatórios não esteroides devem ser utilizados\ncom precaução quando administrados em associação com corticosteroides.\n\nFoi notificado, após administração de corticosteroides sistémicos, crise de\nfeocromocitoma que pode ser fatal. Os corticosteroides só devem ser administrados\na doentes com suspeita ou confirmação de feocromocitoma após avaliação\napropriada do risco/beneficio.\n\nPrevê-se que o tratamento em associação com inibidores da CYP3A, incluindo\nmedicamentos que contêm cobicistate, aumente o risco de efeitos indesejáveis\nsistémicos. A associação deve ser evitada a menos que o benefício supere o risco\naumentado de efeitos indesejáveis sistémicos dos corticosteroides, devendo, neste\ncaso, os doentes serem monitorizados relativamente a estes efeitos.\n\fPopulação pediátrica\nDeve monitorizar-se cuidadosamente o crescimento e desenvolvimento de lactentes\ne crianças em terapêutica prolongada com corticosteroides. Pode ocorrer supressão\ndo crescimento em crianças em terapêutica diária prolongada, com doses divididas\nde glucocorticoides. A utilização desta terapêutica deve ser reservada unicamente a\nindicações de urgência. O esquema terapêutico em dias alternados normalmente\nevita ou minimiza este efeito indesejável.\n\nOs bebés e as crianças a receber terapêutica prolongada com corticosteroides têm\num risco especial de pressão intracraniana aumentada.\n\nAltas doses de corticosteroides podem produzir pancreatite nas crianças.\n\nPode desenvolver-se cardiomiopatia hipertrófica após a administração de\nmetilprednisolona a bebés prematuros e, por conseguinte, deve ser efetuada uma\navaliação diagnóstica apropriada e a monitorização da função e estrutura cardíacas.\n\nInformação sobre os excipientes\n\nSódio\nMetilprednisolona Hikma 40 mg contém menos do que 1 mmol (23 mg) de sódio por\n40 mg ou seja, é praticamente “isento de sódio”.\n\nMetilprednisolona Hikma 125 mg contém menos do que 1 mmol (23 mg) de sódio\npor 125 mg ou seja, é praticamente “isento de sódio”.\n\nMetilprednisolona Hikma 250 mg contém 26,58 mg de sódio por 250 mg, equivalente\na 1,33% da ingestão diária máxima recomendada pela OMS de 2 g de sódio para um\nadulto.\n\nMetilprednisolona Hikma 500 mg contém 53,18 mg de sódio por 500 mg, equivalente\na 2,66% da ingestão diária máxima recomendada pela OMS de 2 g de sódio para um\nadulto.\n\nMetilprednisolona Hikma 1000 mg contém 167,59 mg de sódio por 1000 mg,\nequivalente a 8,38% da ingestão diária máxima recomendada pela OMS de 2 g de\nsódio para um adulto.",
        "interactions": "A metilprednisolona é um substrato enzimático do citocromo P450 (CYP) e é\nmetabolizada principalmente pela enzima CYP3A4. A enzima CYP3A4 é a enzima\ndominante da subfamília CYP mais comum no fígado dos humanos adultos. Esta\nenzima catalisa a 6β-hidroxilação dos esteroides, o passo metabólico essencial da\nfase I para corticosteroides endógenos e sintéticos. Muitos outros compostos são\nigualmente substratos da CYP3A4, alguns dos quais (assim como outros fármacos)\ndemonstraram modificar o metabolismo dos glucocorticoides por indução (regulação\npositiva) ou inibição da enzima CYP3A4.\n\nInibidores da CYP3A4 – fármacos que inibem a atividade CYP3A4 geralmente\ndiminuem a depuração hepática e aumentam a concentração plasmática dos\nmedicamentos que são substratos da CYP3A4, tal como a metilprednisolona. Na\npresença de um inibidor da CYP3A4, a dose de metilprednisolona pode ter que ser\najustada de modo a evitar toxicidade pelo esteroide.\n\fIndutores da CYP3A4 - medicamentos que induzem a atividade da CYP3A4\ngeralmente aumentam a depuração hepática, resultando numa concentração\nplasmática diminuída dos medicamentos que são substratos da CYP3A4. A\nadministração simultânea pode requerer um aumento da dose de metilprednisolona\npara alcançar o resultado desejado.\n\nSubstratos da CYP3A4 - na presença de outro substrato da CYP3A4 a depuração\nhepática da metilprednisolona pode ser afetada, sendo necessário os ajustes de dose\ncorrespondentes. É possível que os acontecimentos adversos associados ao uso de\ncada fármaco isoladamente possam ocorrer com maior probabilidade no caso de\nadministração simultânea.\n\nEfeitos não mediados por CYP3A4 – as outras interações e efeitos que podem ocorrer\ncom a metilprednisolona estão descritos abaixo na Tabela 1.\n\nA Tabela 1 contém uma lista e uma descrição dos efeitos ou interações\nfarmacológicas, com a metilprednisolona, mais comuns e/ou clinicamente\nsignificativos.\n\nTabela 1. Efeitos/Interações importantes de medicamentos ou substâncias com a\nmetilprednisolona\n\n Tipo ou Classe de Fármaco                Interação/efeito\n - Fármaco ou substância\n Antibacteriano                           Inibidor da CYP3A4. A metilprednisolona pode\n - Isoniazida                             também aumentar a taxa de acetilação e\n                                          eliminação da isoniazida.\n Antibiótico, Antituberculoso             Indutor da CCYP3A4\n - Rifampicina\n Anticoagulantes (orais)                  O efeito da metilprednisolona nos anticoagulantes\n                                          orais é variável. Foram notificados casos de efeito\n                                          aumentado ou diminuído dos anticoagulantes,\n                                          quando administrados em simultâneo com\n                                          corticosteroides. Deste modo, os índices de\n                                          coagulação devem ser monitorizados de modo a\n                                          manterem-se os efeitos anticoagulantes desejados.\n Anticonvulsivantes                       Indutor (e substrato) da CYP3A4\n - Carbamazepina\n Anticonvulsivantes                       Indutores da CYP3A4\n - Fenobarbital\n - Fenitoína\n Anticolinérgicos                         Os corticosteroides podem influenciar o efeito dos\n - Bloqueadores neuromusculares           anticolinérgicos.\n                                          1 - Foi notificada uma miopatia aguda com o uso\n                                          concomitante de altas doses de corticosteroides e\n                                          anticolinérgicos, tais como medicamentos\n                                          bloqueadores neuromusculares (para informações\n                                          adicionais ver secção 4.4 Advertências e\n                                          precauções        especiais     de      utilização,\n                                          musculoesquelético).\n                                          2 - Foi notificado antagonismo dos efeitos\n                                          bloqueadores neuromusculares do pancurónio e\n                                          vecurónio, em doentes a receber corticosteroides.\n                                          Esta interação pode ser esperada com todos os\n                                          bloqueadores neuromusculares competitivos.\n Inibidores da colinesterase              Os esteroides podem reduzir os efeitos dos\n                                          inibidores da colinesterase na miastenia grave.\n Antidiabéticos                           Dado que os corticosteroides podem aumentar as\n                                          concentrações sanguíneas da glucose, podem ser\n\f                                             necessários ajustes de dose dos medicamentos\n                                             antidiabéticos\nAntieméticos                                 Inibidores (e substratos) da CYP3A4\n- Aprepitant\n- Fosaprepitant\nAntifúngicos                                 Inibidores (e substratos) da CYP3A4\n- Itraconazol\n- Cetoconazol\nAntivíricos                                  Inibidores (e substratos) da CYP3A4\n- Inibidores da protease do VIH              1 - Os inibidores da protease, tais como indinavir\n                                             e ritonavir, podem aumentar as concentrações\n                                             plasmáticas dos corticosteroides.\n                                             2 - Os corticosteroides podem induzir o\n                                             metabolismo dos inibidores da protéase do VIH,\n                                             resultando em concentrações plasmáticas\n                                             reduzidas.\nPotenciador farmacocinético                  Inibidor da CYP3A4\n- Cobicistate\nInibidores da aromatase                      A supressão suprarrenal induzida pela\n- Aminoglutetimida                           aminoglutetimida pode exacerbar alterações\n                                             endócrinas     provocadas     pelo tratamento\n                                             prolongado com glucocorticoides\nBloqueadores dos canais de cálcio            Inibidor (e substrato) da CYP3A4\n- Diltiazem\nContracetivos (orais)                        Inibidor (e substrato) da CYP3A4\n- Etinilestradiol/noretindrona\nSumo de toranja                              Inibidor da CYP3A4\nImunossupressores                            Inibidor (e substrato) da CYP3A4\n- Ciclosporina                               1) Ocorre inibição mútua do metabolismo com o\n                                             uso     concomitante       de  ciclosporina     e\n                                             metilprednisolona, o que pode aumentar a\n                                             concentração plasmática de um ou de ambos os\n                                             medicamentos. Deste modo, é possível que os\n                                             acontecimentos adversos associados ao uso\n                                             isolado de cada fármaco tenham maior\n                                             probabilidade de ocorrer no caso de uso\n                                             concomitante.\n                                             2) Foram notificadas convulsões com o uso\n                                             concomitante de metilprednisolona e ciclosporina.\nImunossupressores                            Substratos da CYP3A4\n- Ciclofosfamida\n- Tacrolímus\nAntibacterianos macrólidos                   Inibidores (e substratos) da CYP3A4\n- Claritromicina\n- Eritromicina\nAntibacterianos macrólidos                   Inibidor da CYP3A4\n- Troleandomicina\nAINE                                         1) Pode haver uma incidência aumentada de\n- Doses elevadas de ácido acetilsalicílico   hemorragias e ulceração gastrointestinais quando\n                                             os corticosteroides são administrados com AINE.\n                                             2) A metilprednisolona pode aumentar a\n                                             depuração de altas doses de ácido acetilsalicílico,\n                                             o que pode conduzir a uma diminuição da\n                                             concentração      sérica   de     salicilatos.   A\n                                             descontinuação        do     tratamento        com\n                                             metilprednisolona pode levar a um aumento da\n                                             concentração sérica de salicilatos, o que pode\n                                             conduzir a um risco aumentado de toxicidade por\n                                             salicilatos.\n\f Agentes depletores de potássio               Quando os corticosteroides são administrados\n                                              concomitantemente com agentes depletores de\n                                              potássio (isto é, diuréticos), os doentes devem ser\n                                              observados cuidadosamente relativamente ao\n                                              desenvolvimento de hipocaliemia. Existe também\n                                              um risco aumentado de hipocaliemia com a\n                                              utilização concomitante de corticosteroides com\n                                              anfotericina B, xantinas ou agonistas beta2.\n\nIncompatibilidades\nPara evitar problemas de compatibilidade e estabilidade, recomenda-se que o\nsuccinato sódico de metilprednisolona seja administrado separadamente de outras\nsubstâncias administradas por via intravenosa. Substâncias fisicamente\nincompatíveis em solução com succinato sódico de metilprednisolona incluem, mas\nnão são limitadas a: alopurinol sódico, cloridrato de doxapram, tigeciclina, cloridrato\nde diltiazem, gluconato de cálcio, brometo de vecurónio, brometo de rocurónio,\nbesilato de cisatracúrio, glicopirrolato, propofol (ver secção 6.2 para mais\ninformações).",
        "pregnancyLactation": "Fertilidade\nFoi observada diminuição da fertilidade em ratos tratados com corticosteroides (ver\nsecção 5.3 Dados de segurança pré-clínica).\n\nGravidez\nEstudos em animais mostraram que a administração de doses elevadas de\ncorticosteroides a fêmeas grávidas pode causar malformações fetais. No entanto, os\ncorticosteroides não parecem causar malformações congénitas quando administrados\na mulheres grávidas. Uma vez que não foram realizados estudos reprodutivos\nhumanos adequados com metilprednisolona, este medicamento só deve ser utilizado\ndurante a gravidez após uma avaliação cuidadosa da relação risco-benefício para a\nmãe e para o feto.\n\nAlguns corticosteroides atravessam facilmente a placenta. Num estudo retrospetivo,\nobservou-se uma maior frequência de nascimentos de crianças com baixo peso, cujas\nmães tinham sido administradas corticosteroides. Apesar da insuficiência suprarrenal\nneonatal ser rara em bebés expostos a corticosteroides no útero, os bebés nascidos\nde mães que receberam doses substanciais de corticosteroides durante a gravidez\ndevem ser cuidadosamente monitorizados e observados quanto aos sinais de\ninsuficiência suprarrenal.\n\nNão é conhecido o efeito dos corticosteroides no trabalho de parto e parto.\n\nTêm sido observadas cataratas em bebés cujas mães receberam tratamento a longo\nprazo com corticosteroides, durante a gravidez.\n\nAmamentação\nOs corticosteroides são excretados no leite materno.\n\nOs corticosteroides excretados no leite materno podem suprimir o crescimento dos\nlactentes e afetar a produção endógena de glucocorticoides. Este medicamento só\ndeve ser utilizado durante o aleitamento após uma avaliação cuidadosa da relação\nbenefício-risco para a mãe e recém-nascido.",
        "driving": "\fO efeito dos corticosteroides sobre a capacidade de conduzir ou utilizar máquinas não\nfoi estudado.\nEfeitos indesejáveis, tais como tonturas, vertigens, perturbações da visão e fadiga\nsão possíveis após o tratamento com corticosteroides. Se afetados, os doentes não\ndevem conduzir ou operar máquinas.",
        "adverseReactions": "As seguintes reações adversas foram notificadas com as seguintes vias de\nadministração contraindicadas - intratecal/epidural: aracnoidite, distúrbio\ngastrointestinal   funcional/disfunção    da    bexiga,      cefaleia, meningite,\nparaparesia/paraplegia, convulsões, perturbações sensoriais.\n\nDentro das classes de sistemas de órgãos, as reações adversas estão listadas por\nfrequência, usando as seguintes categorias: muito frequentes (≥1/10); frequentes\n(≥1/100, <1/100); raros (≥1/10 000, <1/1000); muito raros (<1/10 000);\ndesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis).\n\n\nClasses         de      Frequência                   Efeitos indesejáveis\nsistemas de órgãos\nInfeções         e      Frequente                    Infeção (incluindo aumento da\ninfestações                                          suscetibilidade e gravidade de\n                                                     infeções com supressão dos\n                                                     sintomas e sinais clínicos)\n                        Desconhecida                 Infeções           oportunistas\n                                                     peritonite*\nDoenças do sangue e     Desconhecida                 Leucocitose\ndo sistema linfático\nDoenças do sistema      Desconhecida                 Hipersensibilidade ao fármaco\nimunitário                                           (reação anafilática e reação\n                                                     anafilactoide)\nDoenças endócrinas      Frequentes                   Frequentes: Cushingoide\n                        Desconhecida                 Supressão do eixo hipotálamo-\n                                                     hipófise-suprarrenal,\n                                                     síndrome de abstinência de\n                                                     esteroides\nDoenças            do   Frequentes                   Retenção de sódio, retenção\nmetabolismo    e   da                                de líquidos.\nnutrição                Desconhecida                 Acidose             metabólica,\n                                                     diminuição da tolerância à\n                                                     glucose,                 alcalose\n                                                     hipocaliémica,     dislipidemia,\n                                                     aumento da necessidade de\n                                                     insulina     (ou        fármacos\n                                                     hipoglicemiantes orais em\n                                                     diabéticos),    aumento        do\n                                                     apetite (que pode levar a um\n                                                     aumento         de         peso),\n                                                     lipomatose,          lipomatose\n                                                     epidural\nPerturbações do foro    Frequentes                   Uma grade variedade de\npsiquiátrico                                         reações psiquiátricas incluindo\n                                                     perturbações emocionais (tais\n                                                     como, irritabilidade, humor\n                                                     eufórico, deprimido e lábil,\n                                                     dependência do fármaco e\n\f                                        pensamentos suicidas). Os\n                                        seguintes        acontecimentos\n                                        foram mais frequentes em\n                                        crianças: alterações de humor,\n                                        comportamento            anormal,\n                                        insónia, irritabilidade\n                         Desconhecida   Perturbações              afetivas\n                                        (incluindo labilidade emotiva,\n                                        dependência        de    fármaco,\n                                        ideação suicida), perturbação\n                                        psicótica (incluindo mania,\n                                        delírio,       alucinação        e\n                                        esquizofrenia [agravamento]),\n                                        estado                confusional,\n                                        perturbações             mentais,\n                                        ansiedade,       alteração      de\n                                        personalidade, oscilações do\n                                        humor,           comportamento\n                                        anormal, insónia, irritabilidade\nDoenças do sistema       Desconhecida   Aumento          da       pressão\nnervoso                                 intracraniana (com edema da\n                                        papila     ótica     [hipertensão\n                                        intracraniana          benigna]),\n                                        convulsões,              amnésia,\n                                        distúrbios             cognitivos,\n                                        tonturas, cefaleia\nAfeções oculares         Frequentes     Cataratas\n                         Desconhecida   Exoftalmia,            glaucoma,\n                                        coriorretinopatia, visão turva\n                                        (ver também a secção 4.4)\nAfeções do ouvido e      Desconhecida   Vertigens\ndo labirinto\nCardiopatias             Desconhecida   Insuficiência          cardíaca\n                                        congestiva     (em      doentes\n                                        suscetíveis), arritmia\nVasculopatias            Frequentes     Hipertensão\n                         Desconhecida   Trombose,           hipotensão,\n                                        acontecimentos trombóticos\nDoenças                  Desconhecida   Embolia pulmonar, soluços\nrespiratórias,\ntorácicas      e    do\nmediastino\nDoenças                  Frequentes     Úlcera péptica, (com possível\ngastrointestinais                       perfuração da úlcera péptica e\n                                        hemorragia da úlcera péptica)\n                         Desconhecida   Hemorragia               gástrica,\n                                        perfuração             intestinal,\n                                        pancreatite,            esofagite\n                                        ulcerosa,      esofagite,     dor\n                                        abdominal,              distensão\n                                        abdominal, diarreia, dispepsia,\n                                        náusea\nAfeções                  Desconhecida   Hepatite,      aumento        das\nhepatobiliares                          enzimas hepáticas\n                         Frequentes     Equimose, atrofia cutânea\n                                        (pele fina, frágil); Acne\n\fAfeções dos tecidos      Desconhecida               Angioedema,          petéquias,\ncutâneos          e                                 estrias        na          pele,\nsubcutâneos                                         hipopigmentação        cutânea,\n                                                    hirsutismo, erupção cutânea,\n                                                    eritema, prurido, urticária,\n                                                    hiperhidrose\nAfeções                  Frequentes                 Retardamento do crescimento,\nmusculosqueléticas e                                osteoporose,          fraqueza\ndos          tecidos                                muscular\nconjuntivos              Desconhecida               Osteonecrose,           fraturas\n                                                    patológicas, atrofia muscular,\n                                                    miopatia,            artropatia\n                                                    neuropática, artralgia, mialgia\nDoenças dos órgãos       Desconhecida               Menstruação irregular.\ngenitais e da mama\nPerturbações gerais e    Frequentes                Edema periférico, cicatrização\nalterações no local de                             diminuída\nadministração          Desconhecida                Reação no local de injeção,\n                                                   fadiga, mal-estar geral\nExames                 Frequentes                  Diminuição       do      potássio\ncomplementares de                                  sanguíneo\ndiagnóstico            Desconhecida                Aumento         da        alanina\n                                                   aminotransferase, aumento da\n                                                   aspartato aminotransferase,\n                                                   aumento da fosfatase alcalina\n                                                   sanguínea,      aumento        da\n                                                   pressão              intraocular,\n                                                   diminuição da tolerância aos\n                                                   hidratos de carbono, aumento\n                                                   do cálcio urinário, supressão\n                                                   da reação aos testes cutâneos,\n                                                   ureia no sangue aumentada\nComplicações        de Desconhecida                Rutura     de     tendão     (em\nintervenções                                       particular, do tendão de\nrelacionadas      com                              Aquiles),       fratura        de\nlesões e intoxicações                              compressão         da      coluna\n                                                   vertebral\n*a peritonite pode ser o primeiro sinal ou sintoma de uma perturbação\ngastrointestinal como perfuração, obstrução ou pancreatite (ver secção 4.4)\n\nRelativamente à fertilidade, os dados existentes em animais são insuficientes.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento\né importante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\n\fE-mail: farmacovigilancia@infarmed.pt\n\n4.9    Sobredosagem\n\nNão existe uma síndrome clínica de sobredosagem aguda com corticosteroides. As\nnotificações de toxicidade aguda e/ou morte após sobredosagem com\ncorticosteroides são raras. Em caso de sobredosagem, não há antídoto específico\ndisponível; o tratamento de suporte e é sintomático. A metilprednisolona é dialisável.\n\n\n5.     PROPRIEDADES FARMACOLÓGICAS\n\n5.1    Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 8.2.2 - Hormonas e medicamentos usados no tratamento\ndas doenças endócrinas, Corticosteroides, Glucocorticoides.\nCódigo ATC: H02AB04.\n\nA metilprednisolona é um anti-inflamatório esteroide potente que tem um poder anti-\ninflamatório maior do que a prednisolona e ainda menos tendência do que a\nprednisolona, para induzir a retenção de sódio e líquidos.\nO succinato sódico de metilprednisolona tem as mesmas propriedades metabólicas e\nanti-inflamatórias da metilprednisolona. Quando administrados por via parentérica e\nem quantidades equimolares, os dois fármacos têm atividade biológica equivalente.\nA potência relativa do succinato sódico de metilprednisolona e do succinato sódico de\nhidrocortisona, conforme indicado pela redução na contagem de eosinófilos, após\nadministração intravenosa, é pelo menos de 4 para 1. Isto está de acordo com a\npotência relativa de formulações orais de metilprednisolona e hidrocortisona.\n\nO succinato sódico de metilprednisolona foi estudado na lesão aguda da medula em\ndois estudos aleatorizados, com dupla ocultação e comparativos: “National Acute\nSpinal Cord Injury Studies” (NASCIS 2 e 3). O efeito de uma dose elevada de\nsuccinato sódico de metilprednisolona, administrada inicialmente numa dose em\nbólus de 30 mg/kg via IV durante 15 minutos, seguida, 45 minutos mais tarde, por\numa perfusão contínua de 5,4 mg/kg/hora durante 24 horas, foi significativo na\nrecuperação neurológica quando administrado a doentes até 8 horas após a lesão\n(NASCIS 2) e a recuperação motora foi maior para os doentes que iniciaram entre 3\ne até 8 horas após a lesão e que foram tratados com o mesmo regime por 48 horas\n(NASCIS 3).\n\n5.2    Propriedades farmacocinéticas\n\nA farmacocinética    de   metilprednisolona   é   linear,   independente   da   via   de\nadministração.\n\nAbsorção\nApós a administração intramuscular de 40 mg de succinato sódico de\nmetilprednisolona a 14 voluntários adultos saudáveis do sexo masculino, a\nconcentração média máxima foi de 454 ng/ml, após uma hora. Às 12 horas, a\nconcentração plasmática de metilprednisolona diminuiu para 31,9 ng/ml. Não foi\ndetetada metilprednisolona 18 horas após a sua administração. Tendo por base a\nárea sob a curva de concentração versus tempo (AUC), a quantidade de fármaco\nabsorvido por administração intramuscular foi equivalente à da mesma dose quando\nadministrada por via intravenosa.\n\nResultados de um estudo mostraram que o éster do succinato sódico de\nmetilprednisolona é rápida e extensivamente convertido no metabolito ativo da\n\fmetilprednisolona após qualquer das vias de administração. A extensão da absorção\nda metilprednisolona livre após administração IV e IM é equivalente e\nsignificativamente superior à que se obtém após administração da solução oral ou\ndos comprimidos de metilprednisolona. Uma vez que a extensão de metilprednisolona\nabsorvida após tratamento IV ou IM foi equivalente, independentemente da\nquantidade de éster de hemissuccinato que alcançou a circulação após administração\nIV, parece que o éster é convertido no tecido após a administração IM, com absorção\nsubsequente de metilprednisolona na sua forma livre.\n\nDistribuição\nA metilprednisolona é amplamente distribuída pelos tecidos, atravessa a barreira\nhematoencefálica, e é excretada no leite humano. O seu volume de distribuição\naparente é de aproximadamente 1,4 ml/kg. A ligação da metilprednisolona às\nproteínas plasmáticas em humanos é de aproximadamente 77%.\n\nBiotransformação\nEm humanos, a metilprednisolona é metabolizada no fígado em metabolitos inativos,\nos principais são o 20α-hidroximetilprednisolona e o 20β-hidroximetilprednisolona. O\nmetabolismo no fígado ocorre principalmente através da CYP3A4 (para uma lista de\ninterações medicamentosas com base no metabolismo mediado por CYP3A4, ver\nsecção 4.5, Interações medicamentosas e outras formas de interação).\n\nA metilprednisolona, tal como muitos substratos de CYP3A4, pode também ser um\nsubstrato da glicoproteína-p, proteína de transporte da família ABC- ATP binding\ncassete, influenciando a distribuição tecidular e as interações com outros\nmedicamentos.\n\nEliminação\nA semivida de eliminação média para a metilprednisolona total encontra-se no\nintervalo de 1,8 a 5,2 horas. A depuração total é de aproximadamente 5 a 6\nml/min/K.\n\n5.3   Dados de segurança pré-clínica\n\nAs toxicidades observadas nos estudos de dose repetida realizados com a\nmetilprednisolona foram consistentes com os efeitos que se espera ocorrerem com a\nexposição contínua a corticosteroides exógenos.\n\nNão foram realizados estudos de genotoxicidade ou carcinogenicidade com a\nmetilprednisolona. Os resultados de testes efetuados com substâncias\nestruturalmente semelhantes não indicam risco de genotoxicidade.\n\nOs corticosteroides demonstraram ser teratogénicos em muitas espécies quando\nadministrados em doses equivalentes à dose humana. Em estudos de toxicidade\nreprodutiva, os glucocorticoides, tais como a metilprednisolona, demonstraram\naumentar a incidência de malformações (fenda palatina, malformações do\nesqueleto), letalidade embriofetal (por exemplo, aumento da reabsorção) e atraso\nde crescimento intrauterino. Para além disso, mostram efeitos adversos sobre a\nfertilidade masculina e feminina.\n\n\n\n6.    INFORMAÇÕES FARMACÊUTICAS\n\n6.1   Lista dos excipientes\n\nFosfato monossódico di-hidratado\n\fFosfato de sódio dibásico\nHidróxido de sódio\n\nO frasco de 40 mg também contém glucose.\n\n6.2      Incompatibilidades\n\nPara evitar problemas de compatibilidade com outros medicamentos,\nMetilprednisolona     Hikma    deve    ser    administrado     separadamente, só\nreconstituído/diluído com as soluções descritas na secção 6.6.",
        "shelfLife": "2 anos\n\nApós reconstituição como recomendado, usar de imediato, eliminar qualquer solução\nrestante.\nDo ponto de vista microbiológico, o produto deverá ser utilizado de imediato. Se não\nusado imediatamente, os tempos de armazenamento após reconstituição e as\ncondições antes da sua utilização são da responsabilidade do utilizador e,\nnormalmente, não devem exceder as 24 horas a 2 – 8 ºC, a menos que a\nreconstituição/diluição tenha sido feita em condições asséticas validadas e\ncontroladas.",
        "storage": "Conservar a temperatura inferior a 25 ºC.\nManter o frasco para injetáveis dentro da embalagem exterior para proteger da luz.\n\nCondições de conservação do medicamento após reconstituição e diluição, ver secção\n6.3.\n\n6.5      Natureza e conteúdo do recipiente\n\nFrasco para injetáveis de vidro incolor de tipo I com rolha de borracha de bromobutilo\ntipo I e cápsula de alumínio tipo flip-off.\nEmbalagens com 1 e 10 frascos para injetáveis.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "a) Preparação da solução injetável (reconstituição):\n\nA solução injetável de Metilprednisolona Hikma deve ser preparada dissolvendo o pó\nnum volume adequado de água para preparações injetáveis, conforme mostrado na\ntabela abaixo.\n\n\n          Apresentação        de\n                                   Quantidade       de   Concentração   final\n          Metilprednisolona\n                                   solvente (APPI):      da solução:\n          Hikma:\n\n          40 mg                    1,2 ml                40 mg/ml\n\n          125 mg                   2,1 ml                62,5 mg/ml\n\f        250 mg                   4 ml                    62,5 mg/ml\n\n        500 mg                   8 ml                    62,5 mg/ml\n\n        1000 mg                  16 ml                   62,5 mg/ml\n\n\n\nb) Preparação da solução para perfusão\n\nPara a perfusão intravenosa , a solução inicialmente preparada pode ser diluída com\ndextrose 5% em água para preparações injetáveis, cloreto de sódio 0,9% em água\npara preparações injetáveis (solução salina isotónica), ou dextrose 5% em solução\nsalina isotónica. De forma a evitar problemas de compatibilidade com outros\nfármacos, a Metilprednisolona deve ser administrada separadamente, apenas nas\nsoluções mencionadas.\n\nOs medicamentos destinados a serem administrados por via parentérica devem ser\ninspecionados visualmente para a deteção de partículas ou descoloração, antes da\nadministração.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\nInstruções para inserir a agulha na rolha de borracha:\n\nPara reduzir a probabilidade de fragmentação da rolha de borracha, e de acordo com\na Farmacopeia Europeia, recomenda-se a utilização de uma agulha com um diâmetro\nexterno de 0,8 mm (equivalente a 21G) para a reconstituição do produto.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem\nPortugal\nportugalgeral@hikma.com\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5599931 – 1 frasco, Pó para solução injetável, 40 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5599949 – 10 frascos, Pó para solução injetável, 40 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5599956 – 1 frasco, Pó para solução injetável, 125 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5599964 – 10 frascos, Pó para solução injetável, 125 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5608914 – 1 frasco, Pó para solução injetável, 250 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5608922 – 10 frascos, Pó para solução injetável, 250 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5599972 – 1 frasco, Pó para solução injetável, 500 mg, frasco para\ninjetáveis de vidro Tipo I\n\fNº de registo: 5600002 – 10 frascos, Pó para solução injetável, 500 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5600010 – 1 frasco, Pó para solução injetável, 1000 mg, frasco para\ninjetáveis de vidro Tipo I\nNº de registo: 5600028 – 10 frascos, Pó para solução injetável, 1000 mg, frasco para\ninjetáveis de vidro Tipo I\n\n\n9.   DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 6 de junho de 2014\n\n\n10.   DATA DA REVISÃO DO TEXTO\n\n10/2024"
      }
    }
  ]
}