{
  "medId": "levetiracetam-cloridrato",
  "generatedAt": "2026-02-09T00:43:36.422Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levetiracetam-cloridrato/fi/637202-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Levetiracetam é um medicamento antiepilético (um medicamento usado para tratar crises de\nepilepsia).\n\nLevetiracetam G.E.S. é usado:\nisoladamente em adultos e adolescentes a partir dos 16 anos de idade com epilepsia\ndiagnosticada recentemente, para tratar uma determinada forma de epilepsia. A epilepsia é\numa doença na qual os doentes sofrem crises repetidas (convulsões). O levetiracetam é\nutilizado para a forma epilética na qual as crises afetam inicialmente apenas um lado do\ncérebro, mas que podem posteriormente estender-se a áreas maiores em ambos os lados do\ncérebro (crises parciais com ou sem generalização secundária).\nem doentes que estão já a tomar outro medicamento antiepilético (terapêutica adjuvante)\npara tratar:\ncrises parciais, com ou sem generalização, em adultos, adolescentes e crianças com mais de 4\nanos de idade;\ncrises mioclónicas (contrações de curta duração semelhantes a choques de um músculo ou\ngrupo de músculos) em adultos e adolescentes com idade superior a 12 anos com epilepsia\nmioclónica juvenil;\n\fcrises tónico-clónicas generalizadas primárias (crises maiores, incluindo perda de consciência)\nem adultos e adolescentes com mais de 12 anos de idade com epilepsia idiopática\ngeneralizada (o tipo de epilepsia que se pensa ter uma causa genética).\n\nLevetiracetam G.E.S. concentrado para solução para perfusão é uma alternativa para doentes\nquando a administração do antiepilético oral não é viável temporariamente.\n2.      O que precisa de saber antes de tomar Levetiracetam G.E.S.\n\nNão utilize Levetiracetam G.E.S.\nse tem alergia ao levetiracetam, a derivados da pirrolidona ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n\nAdvertências e precauções\nFale com o seu médico antes de utilizar Levetiracetam G.E.S.\nSe tiver doenças renais, siga as instruções do seu médico. Ele/a poderá decidir se a sua dose\ndeve ser ajustada.\nSe detetar no seu filho/a qualquer abrandamento no crescimento ou um desenvolvimento\ninesperado da puberdade, contacte o seu médico.\nUm pequeno número de pessoas que iniciaram tratamento com antiepiléticos como o\nLevetiracetam G.E.S. teve pensamentos de autoagressão ou suicídio. Se tiver algum sintoma de\ndepressão e/ou ideação suicida, contacte de imediato o seu médico. Se tiver antecedentes,\nou familiares com antecedentes, de ritmo cardíaco irregular (visível através de um\neletrocardiograma) ou se tiver uma doença e/ou estiver a fazer um tratamento que o(a) torne\npropenso(a) a apresentar batimentos cardíacos irregulares ou desequilíbrios eletrolíticos.\n\nInforme o seu médico ou farmacêutico se qualquer dos seguintes efeitos secundários se tornar\ngrave ou durar mais do que alguns dias:\n• Pensamentos anormais, sensação de irritabilidade ou reação mais agressiva do que o normal,\nou se você ou a sua família e amigos repararem em mudanças de humor ou comportamento\nimportantes.\nAgravamento da epilepsia\nRaramente, as suas convulsões podem piorar ou ocorrer com mais frequência, principalmente\ndurante o primeiro mês após o início do tratamento ou aumento da dose. Se apresentar algum\ndestes novos sintomas enquanto estiver a tomar Keppra, consulte um médico logo que\npossível.\n\nCrianças e adolescentes\nLevetiracetam G.E.S. não está indicado isoladamente (monoterapia) em crianças e\nadolescentes com idade inferior a 16 anos.\n\nOutros medicamentos e Levetiracetam\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\n\fNão tome macrogol (um medicamento utilizado como laxante) uma hora antes e uma hora\ndepois de tomar levetiracetam, uma vez que pode resultar na perda do seu efeito.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de tomar este medicamento. Levetiracetam pode ser utilizado durante a\ngravidez apenas se, após uma avaliação cuidadosa pelo seu médico, for claramente necessário.\nNão deve interromper o tratamento sem falar com o seu médico.\nO risco do seu bebé nascer com problemas não pode ser completamente excluído.\nA amamentação não é recomendado durante o tratamento.\n\nCondução de veículos e utilização de máquinas\n\nLevetiracetam G.E.S. pode reduzir a sua capacidade de conduzir ou utilizar quaisquer\nferramentas ou máquinas, dado que pode fazê-lo sentir-se sonolento. Isto ocorre com maior\nprobabilidade no início do tratamento ou após um aumento da dose. Não deve conduzir ou\nutilizar máquinas até se estabelecer que a sua capacidade para realizar essas atividades não\nestá afetada.\n\nLevetiracetam G.E.S contém acetato de sódio tri-hidratado, ácido acético glacial, cloreto de\nsódio, água para injetáveis.\n\nEste medicamento contém 2,5 mmol (ou 57 mg) de sódio por dose única máxima (0,8 mmol\n(ou 19 mg) por frasco para injetáveis). Para ser tido em consideração em doentes com uma\ndieta de sódio controlada.",
        "howToUse": "Um médico ou enfermeiro irá administrar-lhe Levetiracetam G.E.S. como uma perfusão\nintravenosa.\nLevetiracetam G.E.S. deve ser administrado duas vezes por dia, uma de manhã e outra ao fim\nda tarde, por volta da mesma hora cada dia.\n\nA formulação intravenosa é uma alternativa à administração oral. Pode alterar de comprimidos\nrevestidos por película ou de solução oral para a formulação intravenosa ou o inverter\ndiretamente sem adaptação de dose. A sua dose diária total e frequência de administração\ndeve permanecer idêntica.\n\n\n\nMonoterapia\n\nDose para adultos e adolescentes (a partir dos 16 anos de idade):\nDose habitual: entre 1.000 mg e 3.000 mg por dia.\nQuando iniciar o tratamento com Levetiracetam G.E.S., o seu médico irá prescrever-lhe uma\ndose mais baixa durante 2 semanas, antes de lhe dar a dose habitual mais baixa.\n\fTerapêutica adjuvante\n\nDose em adultos e adolescentes (12 aos 17 anos) com peso igual ou superior a 50 kg:\nDose habitual: entre 1.000 mg e 3.000 mg por dia.\n\nDose em crianças (4 aos 11 anos) e adolescentes (12 aos 17 anos) com peso inferior a 50 kg:\nDose habitual: entre 20 mg por kg de peso corporal e 60 mg por kg de peso corporal por dia.\n\nModo e via de administração:\nLevetiracetam G.E.S. destina-se a administração intravenosa.\nA dose recomendada deve ser diluída em 100 ml, no mínimo, de um solvente compatível e\nadministrada durante 15 minutos.\nPara médicos ou enfermeiros, é fornecida informação mais detalhada sobre o uso adequado\nde Levetiracetam G.E.S. na secção 6.\n\nDuração do tratamento:\n• Não há experiência com a administração intravenosa de levetiracetam durante períodos\nsuperiores a 4 dias.\n\nSe parar de utilizar Levetiracetam G.E.S.:\nNo caso de interrupção do tratamento, tal como para outros medicamentos antiepiléticos,\ndeve ser descontinuado gradualmente para evitar o aumento das crises. No caso do seu\nmédico decidir parar o seu tratamento com Levetiracetam G.E.S., ele/a dar-lhe-á instruções\nsobre a descontinuação gradual de Levetiracetam G.E.S.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu medico ou\nfarmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\n\nInforme imediatamente o seu médico ou dirija-se ao hospital mais próximo, se sentir:\nfraqueza, desmaio ou tonturas ou tem dificuldade em respirar, uma vez que podem ser sinais\nde uma reação alérgica grave (anafilática)\ninchaço do rosto, lábios, língua ou garganta (edema de Quincke)\nsintomas gripais e uma erupção cutânea no rosto seguida de uma erupção cutânea extensa\ncom temperatura aumentada, níveis dos enzimas hepáticos aumentados observados nos\ntestes sanguíneos e um aumento de um tipo de leucócitos (eosinofilia) e nódulos linfáticos\naumentados (Reação a fármaco com eosinofilia e sintomas sistémicos [DRESS])\nsintomas tais como volume de urina reduzido, cansaço, náuseas, vómitos, confusão e edema\nnas pernas, tornozelos ou pés, uma vez que podem ser um sinal de redução da função renal\n\fuma erupção cutânea, que pode formar bolhas e assemelha-se a alvos pequenos (manchas\ncom centro negro rodeado por uma área mais pálida limitada por um círculo negro) (eritema\nmultiforme)\numa erupção cutânea extensa com bolhas e descamação da pele, principalmente em redor da\nboca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson)\numa forma mais grave de erupção cutânea que provoca descamação da pele em mais de 30%\nda superfície do corpo (necrólise epidérmica tóxica)\nsinais de distúrbios mentais graves ou se alguém em redor deteta sinais de confusão,\nsonolência (vontade de dormir), amnésia (perda de memória), diminuição da memória\n(esquecimentos), alterações do comportamento ou outros sinais neurológicos, incluindo\nmovimentos involuntários ou não controlados. Estes podem ser sintomas de uma\nencefalopatia.\n\nAs reações adversas relatadas mais frequentemente foram nasofaringite, sonolência (sensação\nde sono), dor de cabeça, fadiga e tonturas. No início do tratamento ou durante o aumento da\ndose, efeitos secundários como sonolência, cansaço e tonturas poderão ser mais frequentes.\nEstes efeitos devem, contudo, diminuir ao longo do tempo.\n\nMuito frequentes: pode afetar mais de 1 utilizador em 10 pessoas\nnasofaringite;\nsonolência (vontade de dormir), dor de cabeça.\n\nFrequentes: pode afetar 1 a 10 utilizadores em 100 pessoas\nanorexia (perda de apetite);\ndepressão, hostilidade ou agressividade, ansiedade, insónia, nervosismo ou irritabilidade;\nconvulsões, alterações do equilíbrio, tonturas (sensação de instabilidade), letargia (falta de\nenergia e entusiasmo), tremor (tremores involuntários);\nvertigem (sensação de estar a rodar);\ntosse;\ndor abdominal, diarreia, dispepsia (indigestão), vómitos, náuseas;\nerupção cutânea;\nastenia/fadiga (cansaço).\nPouco frequentes: pode afetar 1 a 10 utilizadores em 1.000 pessoas\nnúmero reduzido de plaquetas no sangue, número reduzido de glóbulos brancos;\nperda de peso, aumento de peso;\ntentativa de suicídio e ideação suicida, perturbação mental, alterações do comportamento,\nalucinação, ira, confusão, ataque de pânico, instabilidade emocional/alterações de humor,\nagitação;\namnésia (perda de memória), diminuição da memória (esquecimentos), problemas de\ncoordenação/ataxia (dificuldade no controlo de movimentos), parestesias (formigueiro),\nperturbações da atenção (falta de concentração);\ndiplopia (visão dupla), visão desfocada;\nvalores aumentados/anormais nas provas da função -hepática;\nqueda de cabelo, eczema, prurido;\nfraqueza muscular, mialgia (dor muscular);\n\fferimentos acidentais.\n\nRaros: pode afetar 1 a 10 utilizadores em 10.000 pessoas\ninfeção;\ndiminuição do sódio no sangue\nnúmero reduzido de todos os tipos de células sanguíneas;\nreação alérgica grave (DRESS, reação anafilática [reação alérgica grave e importante], edema\nde Quincke [inchaço do rosto, lábios, língua e garganta]);\ndiminuição da concentração de sódio no sangue;\nsuicídio, alterações da personalidade (problemas de comportamento), perturbações do\npensamento (pensamento lento, incapacidade de concentração);\ndelírio;\nencefalopatia (ver subsecção “Informe imediatamente o seu médico” para obter uma\ndescrição detalhada dos sintomas);\nas convulsões podem agravar-se ou surgir com mais frequência;\nespasmos musculares incontroláveis que afetam a cabeça, tronco e membros, dificuldade no\ncontrolo dos movimentos, hipercinésia (hiperatividade);\nalteração na frequência cardíaca (eletrocardiograma);\npancreatite;\ninsuficiência do fígado, hepatite;\nredução súbita da função renal;\nerupção cutânea, que pode formar bolhas e assemelha-se a alvos pequenos (manchas com\ncentro negro rodeado por uma área mais pálida limitada por um círculo negro) (eritema\nmultiforme), uma erupção extensa com bolhas e descamação da pele, principalmente em\nredor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens- Johnson) e uma forma mais\ngrave que provoca descamação da pele em mais de 30% da superfície do corpo (necrólise\nepidérmica tóxica).\nrabdomiólise (degradação do tecido muscular) associado ao aumento da creatina fosfoquinase\nsanguínea. A prevalência é significativamente superior em doentes Japoneses em comparação\ncom doentes não Japoneses.\nCoxear ou dificuldade em andar.\n\n\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente através de:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n\fE-mail: farmacovigilancia@infarmed.pt\n\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior após\nEXP: O prazo de validade corresponde ao último dia do mês indicado.\n\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente após a\ndiluição. Se não for usado imediatamente, a validade após abertura e as condições prévias à\nutilização são da responsabilidade do utilizador e normalmente não deverão exceder as 24h, a\n2-8ºC.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Levetiracetam G.E.S\n\nA substância ativa chama-se levetiracetam. Cada ml contém 100 mg de levetiracetam. Cada\nfrasco para injetáveis de 5 ml contém 500 mg de levetiracetam.\nOs outros componentes são: acetato de sódio tri-hidratado, ácido acético glacial, cloreto de\nsódio, água para injetáveis.\n\nQual o aspeto de Levetiracetam G.E.S e conteúdo da embalagem\nLevetiracetam G.E.S. concentrado para solução para perfusão é um líquido transparente e\nincolor.\n\nFrasco para injetáveis de vidro tipo I com 7 ml de capacidade. Cada frasco para injetáveis\ncontém 5 ml de concentrado para solução para perfusão.\nTamanho da embalagem: 10 frasco para injetáveis.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nG.E.S. Genéricos Españoles Laboratorio S.A.\n\fC/ Cólquide 6, Portal 2, 1ª planta, Oficina F, Edificio Prisma.\nLas Rozas 28230 (Madrid)\nEspanha\n\nFabricante\n\nBIOMENDI, S.A.\nPolígono Industrial de Bernedo, s/n\n01118 Bernedo (Álava)\nEspanha\n\nEste folheto foi revisto pela última vez em 12/2020\n------------------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nInstruções para utilização apropriada de Levetiracetam G.E.S. é fornecida na secção 3.\n\nUm frasco para injetáveis de Levetiracetam G.E.S. contém 500 mg de levetiracetam (5 ml de\nconcentrado de 100 mg/ml).\n\nVer Tabela 1 para a preparação e administração recomendada de Levetiracetam G.E.S.\nconcentrado para solução para perfusão para atingir a dose diária total de 500 mg, 1000 mg,\n2000 mg ou 3000 mg, dividida em duas doses.\n\nTabela 1. Preparação e administração de Levetiracetam G.E.S. concentrado para solução para\nperfusão\n\n Dose                Volume a             Volume de            Tempo de             Frequência de          Dose diária\n                     retirar              solvente             perfusão             administração          total\n 250 mg              2,5 ml (meio         100 ml               15 minutos           Duas vezes             500 mg/dia\n                     frasco para                                                    por dia\n                     injetáveis de\n                     5 ml)\n 500 mg              5 ml (um             100 ml               15 minutos           Duas vezes             1000 mg/dia\n                     frasco para                                                    por dia\n                     injetáveis de\n                     5 ml)\n 1000 mg             10 ml (dois          100 ml               15 minutos           Duas vezes             2000 mg/dia\n                     frascos para                                                   por dia\n                     injetáveis de\n                     5 ml)\n 1500 mg             15 ml (três          100 ml               15 minutos           Duas vezes             3000 mg/dia\n                     frascos para                                                   por dia\n                     injetáveis de\n                     5 ml)\n\fEste medicamento é apenas para uso única, e qualquer solução não utilizada deve ser\ndescartada.\nValidade após abertura: Do ponto de vista microbiológico, o medicamento deve ser utilizado\nimediatamente após a diluição. Se não for usado imediatamente, a validade após abertura e as\ncondições prévias à utilização são da responsabilidade do utilizador e normalmente não\ndeverão exceder as 24h, a 2-8ºC, a não ser que a diluição tenha ocorrido sob condições\ncontroladas e asséticas validadas.\n\nLevetiracetam G.E.S. concentrado para solução por perfusão é compatível fisicamente e\nestável quimicamente por, pelo menos, 24 horas quando misturado com os seguintes\nsolventes e acondicionado em sacos de OVC a temperatura ambiente controlada entre 15-\n25ºC.\n\nSolventes:\nCloreto de sódio 9 mg/ml (0,9%) solução para injetáveis\nLactato de Ringer solução para injetáveis\nDextrose 50 mg/ml (5%) solução para injetáveis."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levetiracetam-cloridrato/rcm/637202-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Levetiracetam G.E.S. está indicado como monoterapia em epilepsia recentemente diagnosticada\npara tratar de crises parciais com ou sem generalização secundária em adultos e adolescentes a\npartir dos 16 anos.\n\nLevetiracetam G.E.S. está indicado como terapêutica adjuvante:\n• no tratamento de crises parciais com ou sem generalização secundária em adultos, adolescentes\ne crianças a partir dos 4 anos com epilepsia.\n• no tratamento de crises mioclónicas em adultos e adolescentes a partir dos 12 anos com\nEpilepsia Mioclónica Juvenil.\n• no tratamento de crises tónico-clónicas generalizadas primárias em adultos e adolescentes com\nmais de 12 anos de idade, com Epilepsia Idiopática Generalizada.\n\nLevetiracetam G.E.S. concentrado é uma alternativa para doentes quando a administração oral,\ntemporariamente, não é possível.",
        "dosageAdministration": "Posologia\nO tratamento com Levetiracetam G.E.S. concentrado pode ser iniciado quer por via intravenosa,\nquer por via oral.\n\nA conversão para ou de administração oral para intravenosa pode ser feita diretamente, sem\ntitulação. A dose diária total e a frequência de administração devem ser mantidas.\n\nMonoterapia para adultos e adolescentes a partir dos 16 anos\nA dose inicial recomendada é de 250 mg duas vezes por dia, a qual poderá ser aumentada para\numa dose terapêutica inicial de 500 mg duas vezes por dia, após duas semanas. A dose pode ainda\nser aumentada em incrementos de 250 mg duas vezes por dia, a cada duas semanas, dependendo\nda resposta clínica. A dose máxima é de 1500 mg duas vezes por dia.\nTerapêutica adjuvante para adultos (≥18 anos) e adolescentes (12 aos 17 anos) com peso igual ou\nsuperior a 50 kg\nA dose terapêutica inicial é de 500 mg duas vezes por dia. Esta dose poderá ser iniciada no\nprimeiro dia de tratamento.\nDependendo da resposta clínica e tolerabilidade, a dose diária poderá ser aumentada até 1.500\nmg duas vezes por dia. A alteração das doses pode ser efetuada com aumentos ou reduções de\n500 mg duas vezes por dia, cada duas a quatro semanas.\nDuração do tratamento\nNão há experiência com a administração intravenosa de levetiracetam durante períodos\nsuperiores a 4 dias.\n\nDescontinuação\nSe o levetiracetam tiver que ser descontinuado, recomenda-se que a sua descontinuação seja\nefetuada de forma gradual (ex. em adultos e adolescentes com peso superior a 50 kg: reduções de\n500 mg duas vezes por dia, cada duas a quatro semanas; em crianças e adolescentes com peso\ninferior a 50 kg: a diminuição da dose não deve exceder 10 mg/kg duas vezes por dia, a cada duas\nsemanas.\n\nPopulações especiais\n\nIdosos (a partir dos 65 anos)\nÉ recomendado um ajuste da dose em doentes idosos com alteração da função renal (ver\n“Compromisso renal” abaixo).\n\nCompromisso renal\nA dose diária deverá ser individualizada de acordo com a função renal.\nPara doentes adultos, deve ser considerada a tabela seguinte e ajustar a dose tal como indicado.\nPara utilizar esta tabela doseadora, é necessária uma estimativa da depuração de creatinina (CLcr)\n\fdo doente, em ml/min. A CLcr em ml/min, para adultos e adolescente com peso igual ou superior\na 50 kg, pode ser calculada a partir da determinação da creatinina sérica (mg/dl) usando a fórmula\nseguinte:\n\n                                                          [140-idade (anos)] x peso (kg)\nCLcr (ml/min) = ------------------------------------------------------ (x 0,85 para mulheres)\n                                                            72 x creatinina sérica (mg/dl)\n\nA CLcr é então ajustada em função da superfície corporal (SP) de acordo com a fórmula:\n\n                                                                          CLcr (ml/min)\nCLcr (ml/min/1,73 m2) = ---------------------------- x 1,73\n                                                                        BSA doente (m2)\n\nAjuste da dose em doentes adultos e adolescentes com peso superior a 50 kg com compromisso\nda função renal:\n\n                                       Depuração de creatinina\nGrupo                                                                       Dose e frequência\n                                       (ml/min/1.73m2)\nNormal                                 > 80                 500 a 1500 mg duas vezes por dia\nLigeiro                                50-79                500 a 1000 mg duas vezes por dia\nModerado                               30-49                250 a 750 mg duas vezes por dia\nGrave                                  < 30                 500 a 1000 mg uma vez por dia (2)\nEstágio terminal em doentes            -\nrenais sob diálise (1)\n(1) É recomendada uma dose de carga de 750 mg no primeiro dia de tratamento com\nlevetiracetam.\n(2) Após a diálise, é recomendada uma dose suplementar de 250 a 500 mg.\n\nPara crianças com compromisso renal, a dose de levetiracetam precisa de ser ajustada com base\nna função renal, pois a depuração de levetiracetam está relacionada com a função renal. Esta\nrecomendação baseia-se num estudo efetuado em doentes adultos com compromisso renal.\n\nPara adolescentes mais novos e crianças a CLcr em ml/min/1,73 m2 pode ser estimada a partir da\ndeterminação da creatinina sérica (mg/dl) utilizando a seguinte formula (fórmula Schwartz):\n\n                                                                                  Altura (cm) x ks\nCLcr (ml/min/1,73 m2) = ---------------------------------------------\n                                                                           Creatinina sérica (mg/dl)\n\nks= 0,55 para crianças com menos de 13 anos de idade e adolescentes femininos; ks=0,7 para\nadolescentes masculinos.\n\fAjuste da dose em crianças e adolescentes com peso inferior a 50 kg com compromisso da função\nrenal:\n\n                       Depuração de       Dose e frequência\nGrupo                  creatinina         Crianças com idade superior a 4 anos e adolescentes\n                       (ml/min/1.73m2)    com peso inferior a 50 kg\nNormal                 > 80               10 a 30 mg/kg (0,10 a 0,30 ml/kg) duas vezes por dia\nLigeiro                50-79              10 a 20 mg/kg (0,10 a 0,20 ml/kg) duas vezes por dia\nModerado               30-49              5 a 15 mg/kg (0,05 a 0,15 ml/kg) duas vezes por dia\nGrave                  < 30               5 a 10 mg/kg (0,05 a 0,10 ml/kg) duas vezes por dia\nEstágio terminal em\n                                        10 a 20 mg/kg (0,10 a 0,20 ml/kg) uma vez por dia (1)\ndoentes renais sob  -\n                                        (2)\ndiálise\n(1) É recomendada uma dose de carga de 15 mg/kg (0,15 ml/kg) no primeiro dia de tratamento\ncom levetiracetam.\n(2) É recomendada uma dose suplementar de 5 a 10 mg/kg (0,05 a 0,10 ml/kg) posteriormente à\ndiálise.\n\nCompromisso hepático\nNão é necessário qualquer ajuste da dose em doentes com compromisso hepático ligeiro a\nmoderado. Em doentes com compromisso hepático grave, a depuração de creatinina poderá\nfalsear o compromisso renal. Assim sendo, é recomendada uma redução de 50% da dose diária de\nmanutenção, quando a depuração de creatinina for < 60 ml/min/1,73 m2.\n\nPopulação pediátrica\n\nO médico deve prescrever a forma farmacêutica, apresentação e dosagem mais adequadas, de\nacordo com a idade, peso e dose.\n\nMonoterapia\nA segurança e eficácia de Levetiracetam G.E.S. em monoterapia em crianças e adolescentes com\nidade inferior a 16 anos não foram estabelecidas.\n\nNão existem dados disponíveis.\n\nTerapêutica adjuvante para crianças dos 4 aos 11 anos e adolescentes (12 aos 17 anos) com peso\ninferior a 50 kg\nA dose terapêutica inicial é de 10 mg/kg duas vezes por dia.\n\fDependendo da resposta clínica e tolerabilidade, a dose pode ser aumentada até 30 mg/kg duas\nvezes por dia. A alteração das doses não deve exceder aumentos ou reduções de 10 mg/kg duas\nvezes por\ndia, cada duas semanas. Deve ser utilizada a dose eficaz mais baixa.\nA posologia em crianças com peso igual ou superior a 50 kg é igual à dos adultos.\nRecomendações posológicas para crianças e adolescentes:\n\nPeso                    Dose inicial:                          Dose máxima:\n                        10 mg/kg duas vezes por dia            30 mg/kg duas vezes por dia\n15 kg (1)               150 mg (1,5 ml) duas vezes por dia     450 mg (4,5 ml) duas vezes por dia\n20 kg (2)               200 mg (2 ml) duas vezes por dia)      600 mg (6 ml) duas vezes por dia\n25 kg                   250 mg duas vezes por dia              750 mg duas vezes por dia\nA partir de 50 kg (2)   500 mg duas vezes por dia              1500 mg duas vezes por dia\n(1) Crianças com peso igual ou inferior a 25 kg devem, preferencialmente, iniciar o tratamento\ncom Levetiracetam G.E.S. 100 mg/ml solução oral.\n(2) A posologia em crianças e adolescentes com peso igual ou superior a 50 kg é igual à dos\nadultos.\n\nTerapêutica adjuvante para lactentes e crianças com menos de 4 anos\nA segurança e eficácia de Levetiracetam G.E.S. concentrado para solução para perfusão em\nlactentes e crianças com idade inferior a 4 anos não foram estabelecidas.\nOs dados atualmente disponíveis estão descritos nas secções 4.8, 5.1 e 5.2, mas não podem ser\nefetuadas recomendações quanto à posologia.\n\nModo de administração\nLevetiracetam G.E.S. concentrado destina-se exclusivamente a administração intravenosa e a dose\nrecomendada deve ser diluída em pelo menos 100 ml de um solvente compatível e administrado\npor via intravenosa em perfusão intravenosa de 15 minutos",
        "contraindications": "Hipersensibilidade à substância ativa ou a outros derivados da pirrolidona ou a qualquer um dos\nexcipientes mencionados na secção 6.1.",
        "warningsPrecautions": "Compromisso renal\nA administração de levetiracetam em doentes com compromisso renal poderá necessitar de um\najuste da dose. Em doentes com função hepática alterada gravemente, recomenda-se a avaliação\nda função renal antes de selecionar a dose (ver secção 4.2).\n\nLesão renal grave\n\fA utilização de levetiracetam foi associada muito raramente a lesões renais agudas, com início\ndesde alguns dias a alguns meses.\n\nContagem de células sanguíneas\nForam descritos casos raros de contagens reduzidas de células sanguíneas (neutropenia,\nagranulocitose, leucopenia, trombocitopenia e pancitopenia) associados à administração de\nlevetiracetam, geralmente no início do tratamento. A contagem total de células sanguíneas é\nrecomendada em doentes que experienciam casos importantes de fraqueza, pirexia, infeções\nrecorrentes ou distúrbios da coagulação (secção 4.8).\n\nSuicídio\nForam notificados suicídio, tentativa de suicídio e ideação e comportamento suicidas em doentes\ntratados com medicamentos antiepiléticos (incluindo levetiracetam). Uma meta-análise de ensaios\naleatorizados de medicamentos antiepiléticos, contra placebo, mostrou um pequeno aumento do\nrisco de ideação e comportamento suicida. Não é ainda conhecido o mecanismo que explica este\nrisco.\n\nAssim, os doentes devem ser monitorizados quanto a sinais de depressão e/ou ideação e\ncomportamento suicida devendo ser considerada a necessidade de tratamento adequado. Os\ndoentes (e os prestadores de cuidados aos doentes) devem ser aconselhados a contactar o médico\nassim que surjam sinais de depressão e/ou ideação e comportamento suicida.\n\nComportamentos anormais e agressivos\nLevetiracetam pode causar sintomas psicóticos e anomalias comportamentais incluindo\nirritabilidade e agressividade. Os doentes tratados com levetiracetam devem ser monitorizados\nquanto ao desenvolvimento de sinais psiquiátricos que sugiram mudanças de humor e/ou de\npersonalidade importantes. Se tais comportamentos forem observados, deve ser ponderada uma\nadaptação do tratamento ou uma descontinuação gradual. Se ponderar a descontinuação,\nconsulte a secção 4.2.\n\nAgravamento das convulsões\nComo acontece com outros tipos de medicamentos antiepiléticos, o levetiracetam pode,\nraramente, exacerbar a frequência ou gravidade das convulsões. Este efeito paradoxal foi\nmaioritariamente relatado no primeiro mês após o início do levetiracetam ou aumento da dose, e\nrevelou-se reversível após descontinuação do medicamento ou diminuição da dose. Os doentes\ndevem ser aconselhados a consultar de imediato o seu médico em caso de agravamento da\nepilepsia.\n\nProlongamento do intervalo QT no eletrocardiograma\nForam observados casos raros de prolongamento do intervalo QT no ECG durante a vigilância pós-\ncomercialização. Levetiracetam deve ser utilizado com precaução em doentes com prolongamento\ndo intervalo QTc, doentes tratados concomitantemente com medicamentos que afetam o\n\fintervalo QTc ou doentes com doença cardíaca relevante preexistente ou perturbações\neletrolíticas.\n\nPopulação pediátrica\nOs dados disponíveis em crianças não sugerem impacto no crescimento e puberdade. Contudo, os\nefeitos a longo prazo na aprendizagem, inteligência, crescimento, função endócrina, puberdade e\npotencial para engravidar em crianças permanecem desconhecidos.\n\nExcipientes\nEste medicamento contém 2,5 mmol (ou 57 mg) de sódio por dose única máxima (0,8 mmol (ou 19\nmg) por frasco para injetáveis ). Deve ser tido em consideração por doentes com uma dieta de\nsódio controlada.",
        "interactions": "Medicamentos antiepiléticos\nDados provenientes de ensaios clínicos pré-comercialização conduzidos em adultos indicam que o\nlevetiracetam não influencia as concentrações séricas de medicamentos antiepiléticos existentes\n(fenitoína, carbamazepina, ácido valpróico, fenobarbital, lamotrigina, gabapentina e primidona) e\nque estes medicamentos antiepiléticos não influenciam a farmacocinética de levetiracetam.\n\nTal como em adultos, não há evidência de interações medicamentosas com significado clínico, em\ndoentes pediátricos a receber doses de levetiracetam até 60 mg/kg/dia.\n\nUma avaliação retrospetiva das interações farmacocinéticas em crianças e adolescentes (4 aos 17\nanos) com epilepsia confirmou que a terapia adjuvante com levetiracetam, administrado por via\noral, não influenciou as concentrações séricas no estado de equilíbrio da carbamazepina e do\nvalproato administrados concomitantemente. Contudo, os dados sugeriam uma depuração de\nlevetiracetam 20% mais elevada em crianças a tomar medicamentos antiepiléticos indutores de\nenzimas. Não é necessário o ajuste da dose.\n\nProbenecida\nO probenecida (500 mg quatro vezes por dia), um agente bloqueador da secreção tubular renal,\ntem mostrado inibir a depuração renal do metabolito primário, mas não do levetiracetam.\nContudo, a concentração deste metabolito permanece baixa.\n\nMetotrexato\nFoi relatado que a administração concomitante de levetiracetam e metotrexato reduziu a\ndepuração do metotrexato, resultando em concentrações aumentadas/prolongadas de\nmetotrexato no sangue até níveis potencialmente tóxicos. Os níveis sanguíneos de metotrexato e\nlevetiracetam devem ser cuidadosamente monitorizados em doentes tratados\nconcomitantemente com estes dois fármacos.\n\fContracetivos orais e outras interações farmacocinéticas\nLevetiracetam 1.000 mg por dia não influenciou a farmacocinética dos contracetivos orais (etinil-\nestradiol e levonorgestrel); os parâmetros endócrinos (hormona luteinizante e progesterona) não\nsofreram alteração. Levetiracetam 2.000 mg por dia não influenciou a farmacocinética da digoxina\ne da varfarina; os tempos de protrombina não sofreram alteração. A coadministração com\ndigoxina, contracetivos orais e varfarina não influenciou a farmacocinética do levetiracetam.\n\nÁlcool\nNão estão disponíveis dados sobre a interação do levetiracetam com o álcool.",
        "pregnancyLactation": "Mulheres com potencial de engravidar\nAs mulheres com potencial de engravidar devem obter aconselhamento especializado. O\ntratamento com levetiracetam deve ser revisto quando uma mulher planeia engravidar. Tal como\nacontece com todos os medicamentos antiepiléticos, a descontinuação súbita de levetiracetam\ndeve ser evitada, uma vez que tal pode levar a crises epiléticas que podem ter consequências\ngraves para a mulher e para o feto.\n\nA monoterapia deve ser preferida sempre que possível, porque a terapia com múltiplos\nmedicamentos antiepiléticos pode estar associada a um maior risco de malformações congênitas\ndo que a monoterapia, dependendo dos antiepiléticos associados.\n\nGravidez\nUma grande quantidade de dados de pós-comercialização em mulheres expostas a monoterapia\ncom levetiracetam (mais de 1800, entra as quais mais de 1500 exposições ocorreram durante o 1º\ntrimestre) não sugerem um aumento do risco de malformações congénitas graves. Apenas está\ndisponível evidência limitada sobre o neurodesenvolvimento de crianças expostas a monoterapia\ncom Levetiracetam G.E.S. no útero. Contudo, estudos epidemiológicos atuais (em cerca de 100\ncrianças) não sugerem um risco aumentado de distúrbios ou atrasos no neurodesenvolvimento.\nO levetiracetam pode ser usado durante a gravidez, se após avaliação cuidadosa for considerado\nclinicamente necessário. Nesse caso, é recomendada a dose efetiva mais baixa.\nAs alterações fisiológicas durante a gravidez podem afetar a concentração de levetiracetam.\nDurante a gravidez foi observada uma diminuição da concentração plasmática de levetiracetam.\nEsta diminuição é mais pronunciada durante o terceiro trimestre (até 60% da concentração basal\nantes da gravidez).\n\nDeve ser assegurada uma abordagem clínica apropriada das mulheres grávidas tratadas com\nlevetiracetam.\n\nAmamentação\n\fLevetiracetam é excretado no leite humano materno. Portanto, a amamentação não é\nrecomendada. No entanto, se o tratamento com levetiracetam for necessário durante a\namamentação, o benefício/risco do tratamento deve ser avaliado tendo em consideração a\nimportância da amamentação.\n\nFertilidade\nNos estudos em animais não foi detetado impacto na fertilidade (ver secção 5.3). Não existem\ndados clínicos disponíveis, sendo desconhecido o risco potencial para os humanos.",
        "driving": "A influência do levetiracetam sobre a capacidade de conduzir e utilizar máquinas é ligeira ou\nmoderada. Devido a possíveis sensibilidades individuais diferentes, alguns doentes poderão referir\nsonolência ou outros sintomas relacionados com o sistema nervoso central, especialmente no\ninício do tratamento ou após um aumento da dose. Assim sendo, recomenda-se precaução nos\ndoentes que executam tarefas especializadas, ex. condução de veículos ou utilização de máquinas.\nOs doentes são advertidos para não conduzir ou utilizar máquinas até se estabelecer que a sua\ncapacidade para executar tais atividades não é afetada.",
        "adverseReactions": "Resumo do perfil de segurança\n\nAs reações adversas mais frequentemente relatadas foram nasofaringite, sonolência, cefaleia,\nfadiga e tonturas. O perfil de reações adversas abaixo apresentado baseia-se na análise dos dados\nglobais de ensaios clínicos controlados por placebo realizados para todas as indicações estudadas,\ncom um total de 3.416 doentes tratados com levetiracetam. Estes dados são suplementados com\na utilização do levetiracetam nos estudos de extensão sem ocultação correspondentes, bem como\ncom a experiência pós-comercialização. O perfil de segurança do levetiracetam é geralmente\nsimilar nos vários grupos etários (doentes adultos e pediátricos) e nas várias indicações de\nepilepsia. Uma vez que houve exposição limitada ao Levetiracetam G.E.S. intravenoso e como as\nformulações orais e intravenosas são bioequivalentes, a informação de segurança de\nLevetiracetam G.E.S. intravenoso vai depender do descrito para a formulação oral.\n\nListagem das reações adversas\nAs reações adversas notificadas em estudos clínicos (adultos, adolescentes, crianças e lactentes >\n1 mês de idade) e provenientes da experiência pós-comercialização estão listadas na tabela\nseguinte por Classe de Sistema de Órgão e por frequência. A frequência é definida da seguinte\nforma: muito frequentes (≥1/10); frequentes (≥1/100 a <1-10); pouco frequentes (≥1/1000 a\n<1/100); raras (≥1/10.000 a <1/1.000) e muito raras (<1/10.000).\n\nCSO MedDRA        Frequência\n\f                Muito           Frequente               Pouco frequente       Raro\n                frequente\nInfeções e\n                Nasofaringite                                                 Infeção\ninfestações\nDoenças do\n                                                                              Pancitopénia,\nsangue e do                                             Trombocitopénia,\n                                                                              neutropenia,\nsistema                                                 leucopénia\n                                                                              agranulocitose\nlinfático\n                                                                              Reação a fármacos\n                                                                              com eosinofilia e\n                                                                              sintomas sistémicos\nDoenças do\n                                                                              (DRESS),\nsistema\n                                                                              Hipersensibilidade\nimunitário\n                                                                              (incluindo\n                                                                              angioedema e\n                                                                              anafilaxia)\nDoenças do\n                                                        Perda de peso,\nmetabolismo e                   Anorexia                                      Hiponatrémia\n                                                        aumento de peso\nnutrição\n                                                        Tentativa de\n                                                        suicídio, ideação\n                                                        suicida,\n                                                        perturbação\n                                Depressão,              psicótica,\n                                                                              Suicídio concretizado,\n                                hostilidade/agressã     comportamento\nPerturbações                                                                  perturbações de\n                                o, ansiedade,           anormal,\ndo foro                                                                       personalidade,\n                                insónia,                alucinação, fúria,\npsiquiátrico                                                                  alterações de\n                                nervosismo/irritabil    estado confusional,\n                                                                              pensamento, delírio\n                                idade                   ataque de pânico,\n                                                        labilidade\n                                                        emocional/variaçõ\n                                                        es do humor,\n                                                        agitação\n                                                        Amnésia,\n                                                        diminuição da         Coreoatetose,\n                                Convulsão,              memória,              discinesia,\nDoenças do\n                Sonolência,     Perturbação do          alterações de         hipercinésia,\nsistema\n                cefaleia        equilíbrio, tonturas,   coordenação           alteração da marcha\nnervoso\n                                letargia, tremor        anormal/ataxia,       encefalopatia,\n                                                        parestesia,           convulsões agravadas\n                                                        perturbação da\n\f                                                         atenção alterada\nAfeções                                                  Diplopia, visão\noculares                                                 desfocada\nAfeções do\nouvido e do                       Vertigens\nlabirinto\n                                                                             Prolongamento do\nCardiopatias                                                                 intervalo QT no\n                                                                             eletrocardiograma\nDoenças\nrespiratórias,\n                                  Tosse\ntorácicas e do\nmediastino\nDoenças                           Dor abdominal,\ngastrointestinai                  diarreia, dispepsia,                       Pancreatite\ns                                 vómitos e náuseas\n                                                         Alterações das\nAfeções                                                                      Insuficiência hepática,\n                                                         provas da função\nhepatobiliares                                                               hepatite\n                                                         hepática anormal\nDoenças renais\n                                                                             Lesão renal grave\ne urinárias\nAfeções dos                                                                  Necrólise epidérmica\ntecidos                                                   Alopecia, eczema,  tóxica, Síndrome de\n                                    Erupção cutânea\ncutâneos e                                                prurido            Stevens-Johnson,\nsubcutâneos                                                                  eritema multiforme\nAfeções\n                                                                             Rabdomiólise e\nmusculoesquelé\n                                                          Fraqueza muscular, creatina fosfoquinase\nticas e do\n                                                          mialgia            sanguínea\ntecido\n                                                                             aumentada*\nconjuntivo\nPerturbações\ngerais no local\n                                    Astenia/fadiga\nda\nadministração\nComplicações\nde intervenções\n                                                          Ferimentos\nrelacionadas\n                                                          acidentais\ncom lesões e\nintoxicações\n* A prevalência é significativamente superior em doentes Japoneses quando comparados com os\ndoentes não Japoneses.\n\fDescrição de algumas das reações adversas selecionadas\nO risco de anorexia é superior quando levetiracetam é coadministrado com topiramato.\nEm vários casos de alopecia foi observada recuperação quando o levetiracetam foi descontinuado.\nFoi identificada supressão da medula vermelha em alguns casos de pancitopénia.\n\nPopulação pediátrica\nForam tratados com levetiracetam um total de 190 doentes, com idade superior a 1 mês e inferior\na 4 anos, em ensaios controlados por placebo e em estudos de extensão sem ocultação. Apenas\nsessenta (60) destes doentes foram tratados com levetiracetam nos estudos controlados por\nplacebo. Nos doentes com idades entre 4-16 anos, foram tratados com levetiracetam um total de\n645 doentes nos estudos controlados por placebo e nos estudos de extensão sem ocultação.\nDestes, 233 doentes foram tratados com levetiracetam nos estudos controlados por placebo. Em\nambos os grupos etários pediátricos, estes dados são complementados com a experiência\npós-comercialização de utilização de levetiracetam.\n\nAdicionalmente, 101 bebés com idade inferior a 12 meses foram expostos num estudo de\nsegurança pós-comercialização. Não foram identificadas novas questões de segurança para o\nlevetiracetam em lactentes com menos de 12 meses de idade com epilepsia.\n\nO perfil de efeitos adversos de levetiracetam é geralmente similar nos vários grupos etários e nas\nvárias indicações de epilepsia aprovadas. Os resultados de segurança obtidos em doentes\npediátricos em ensaios clínicos controlados por placebo foram consistentes com o perfil de\nsegurança de levetiracetam em adultos, exceto em reações adversas do foro psiquiátrico e\ncomportamental que foram mais comuns em crianças do que em adultos. Em crianças e\nadolescentes com idades entre os 4 a 16 anos foram relatados mais frequentemente do que em\noutros grupos etários ou no perfil global de segurança, vómitos (muito comum, 11,2%), agitação\n(comum, 3,4%), variações de humor (comum, 2,1%), labilidade emocional (comum, 1,7%),\nagressividade (comum, 8,2%), alterações comportamentais (comum, 5,6%) e letargia (comum,\n3,9%) Em lactentes e crianças com idade superior a 1 mês e inferior a 4 anos, irritabilidade (muito\ncomum, 11,7%) e descoordenação dos movimentos (comum, 3,3%) foram relatados mais\nfrequentemente do que em outros grupos etários ou no perfil global de segurança. Um estudo de\nsegurança pediátrico, de dupla ocultação, controlado por placebo e com desenho de não\ninferioridade avaliou os efeitos neuropsicológicos e cognitivos de levetiracetam em crianças dos 4\naos 16 anos com crises parciais. Foi concluído que o Levetiracetam G.E.S. não diferia (não era\ninferior) do placebo no que diz respeito à alteração dos valores basais na escala de Leiter-R\nAtenção e Memória, Visualização e Raciocínio na população per protocol. Os resultados\nrelacionados com as funções comportamentais e emocionais indicaram um agravamento nos\ndoentes tratados com levetiracetam relativamente ao comportamento agressivo, avaliado de\nforma padronizada e sistemática usando um instrumento validado (CBCL - Achenbach Child\nBehaviour Checklist). No entanto, os doentes que tinham tomado levetiracetam no estudo aberto\n\fde seguimento de longa duração, não revelaram, em média, um agravamento nas suas funções\ncomportamentais e emocionais; especificamente, a medição do comportamento agressivo não foi\nagravada em relação aos valores basais.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\natravés de:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9     Sobredosagem\n\nSintomas\nForam observados sonolência, agitação, agressividade, nível de consciência reduzido, depressão\nrespiratória e coma, com sobredosagens de Levetiracetam G.E.S.\n\nTratamento da sobredosagem\nNão existe antídoto específico para o levetiracetam. O tratamento de uma sobredosagem deverá\nser sintomático e poderá incluir o recurso à hemodiálise. A eficácia da extração do dialisador é\n60% para o levetiracetam e 74% para o metabolito primário.\n\n\n\n5.      PROPRIEDADES FARMACOLÓGICAS\n5.1     Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.6 - Antiepiléticos, outros antipiléticos, código ATC: N03AX14.\nA substância ativa, o levetiracetam, é um derivado da pirrolidona (enantiómero-S de α-\netil-2-oxo-1- pirrolidina acetamida), quimicamente não relacionada com substâncias ativas\nantiepiléticas existentes.\n\nMecanismo de ação\n\fO mecanismo de ação do levetiracetam ainda permanece por elucidar completamente.\nExperiências in vitro e in vivo sugerem que o levetiracetam não altera as características básicas da\ncélula nem a neurotransmissão normal.\nEstudos in vitro mostram que o levetiracetam afeta os níveis de Ca2+ intraneuronais, pela inibição\nparcial das correntes Ca2+ do tipo N e pela redução da libertação de Ca2+ das reservas\nintraneuronais. Adicionalmente, reverte parcialmente as reduções nas correntes de entrada do\nGABA e da glicina, induzidas pelo zinco e pelas β-carbolinas. Além disto, em estudos in vitro\ndemonstrou-se que o levetiracetam se liga a um local específico no tecido cerebral dos roedores.\nEste local de ligação é a proteína 2A da vesícula sináptica, que se pensa estar envolvida na fusão\ndas vesículas e na exocitose dos neurotransmissores. O levetiracetam e análogos relacionados\nmostram uma ordem de grandeza de afinidade para a ligação com a proteína 2A da vesícula\nsináptica, que se correlaciona com a potência da sua proteção anticonvulsivante, no modelo da\nepilepsia do rato audiogénico. Este resultado sugere que a interação entre o levetiracetam e a\nproteína 2A da vesícula sináptica parece contribuir para o mecanismo de ação antiepilética do\nmedicamento.\n\nEfeitos farmacodinâmicos\nLevetiracetam induz proteção de convulsão num largo número de modelos animais de crises\ngeneralizadas parciais e primárias sem apresentar um efeito proconvulsivante. O metabolito\nprimário é inativo. No homem, uma atividade em ambas as condições de epilepsia parcial e\ngeneralizada (descarga epileptiforme/ resposta fotoparoxística) confirmou o perfil farmacológico\nde largo espetro do levetiracetam.\n\nEficácia e segurança clínicas\nTerapêutica adjuvante no tratamento das crises parciais com ou sem generalização secundária em\nadultos, adolescentes, crianças com idade superior a 4 anos e com epilepsia.\nA eficácia do levetiracetam foi demonstrada em adultos em três estudos duplamente cegos,\ncontrolados por placebo, com 1000 mg, 2000 mg e 3000 mg/dia, com a dose dividida por duas\nadministrações, e com a duração do tratamento superior, a 18 semanas. A percentagem de\ndoentes que alcançou uma redução de 50 % ou mais da linha de base na frequência semanal de\num início de crise parcial com uma dose estável (12/14 semanas) foi de 27,7 %, 31,6 % e 41,3 %\npara os doentes com 1000, 2000 ou 3000 mg de levetiracetam respetivamente e 12,6 % para\ndoentes que receberam placebo.\n\nPopulação pediátrica\nEm doentes pediátricos (4-16 anos de idade) a eficácia do levetiracetam foi estabelecida num\nestudo duplamente cego, controlado por placebo, com um tratamento cuja duração foi de 14\nsemanas e foram incluídos 198 doentes. Neste estudo, os doentes receberam uma dose fixa de\nlevetiracetam de 60 mg/kg/dia (em duas tomas diárias).\n\n44,6% dos doentes tratados com levetiracetam e 19,6% dos doentes tratados com placebo\napresentaram uma redução de 50% ou mais da linha de base de frequências de aparecimento\n\fsemanal das crises parciais. Com a continuação do tratamento de longo prazo 11,4% dos doentes\nnão apresentaram quaisquer crises pelo menos nos primeiros 6 meses e 7,2% não apresentaram\nquaisquer crises pelo menos durante 1 ano.\n\n35 lactentes com idade inferior a 1 ano com crises parciais foram expostos em ensaios clínicos\ncontrolados por placebo, dos quais apenas 13 tinham idade < 6 meses.\n\nMonoterapia no tratamento das crises parciais com ou sem generalização secundária em doentes\ncom mais de 16 anos de idade e com epilepsia diagnosticada recentemente.\n\nA eficácia do levetiracetam em monoterapia foi estabelecida num ensaio duplamente cego, de\ngrupo paralelo, com comparação de não inferioridade com carbamazepina de libertação\ncontrolada (CR) em 576 doentes com 16 anos de idade ou mais velhos, com epilepsia\ndiagnosticada recentemente. Os doentes apresentavam crises parciais não provocadas ou apenas\ncrises tónico-clónicas generalizadas. Os doentes foram randomizados a carbamazepina CR 400 -\n1200 mg/dia ou levetiracetam 1000 – 3000 mg/dia, a duração do tratamento foi superior a 121\nsemanas dependendo da resposta.\n\nForam atingidos seis meses livres de crises em 73,0% dos doentes tratados com levetiracetam e\n72,8% em doentes tratados com carbamazepina CR; o ajuste da diferença absoluta entre os\ntratamentos foi de 0,2% (95% CI: -7,8 8,2). Mais de metade dos doentes permaneceu livre de\ncrises por cerca de 12 meses (56,6% e 58,5% dos doentes com levetiracetam e carbamazepina CR\nrespetivamente).\n\nNum estudo que reflete a prática clínica, a medicação antiepilética concomitante poderia ser\nretirada a um número limitado de doentes que responderam à terapia adjuvante do levetiracetam\n(36 doentes adultos de um total de 69).\n\nTerapêutica adjuvante no tratamento de crises mioclónicas em adultos e adolescentes com mais\nde 12 anos de idade e com Epilepsia Mioclónica Juvenil.\n\nA eficácia do levetiracetam foi estabelecida num estudo de 16 semanas de duração, estudo\nduplamente cego, controlado por placebo, em doentes com 12 anos de idade e mais velhos que\nsofriam de epilepsia idiopática generalizada, com crises mioclónicas em diferentes síndromes. A\nmaioria dos doentes apresentava epilepsia mioclónica juvenil.\n\nNeste estudo, a dose de levetiracetam foi de 3000 mg/dia, administrada em duas tomas diárias.\n\n58,3% dos doentes tratados com levetiracetam e 23,3% dos doentes tratados com placebo,\napresentaram pelo menos uma redução de 50% no aparecimento de crises mioclónicas semanais.\nCom a continuação do tratamento de longo termo, 28,6% dos doentes estiveram livres do\n\faparecimento de crises mioclónicas durante pelo menos 6 meses e 21,0% não apresentaram\nqualquer crise mioclónica durante pelo menos 1 ano.\n\nTerapêutica adjuvante no tratamento de crises tónico-clónicas generalizadas primárias em adultos\ne adolescentes com mais de 12 anos de idade com epilepsia idiopática generalizada.\n\nA eficácia do levetiracetam foi estabelecida num estudo duplamente cego, controlado por placebo\ne com a duração de 24 semanas, e que incluiu adultos, adolescentes e um número limitado de\ncrianças que sofriam de epilepsia idiopática generalizada com crises tónico-clónicas generalizadas\nprimárias (PGTC) em diferentes síndromes (epilepsia juvenil mioclónica, ausência de epilepsia\njuvenil, ausência de epilepsia infantil, ou epilepsia com crises de Grande Mal ao despertar). Neste\nestudo, o levetiracetam foi administrado em doses de 3000 mg/dia para adultos e adolescentes ou\n60 mg/kg/dia para crianças, administrados em duas tomas diárias.\n\n72,2% dos doentes tratados com levetiracetam e 45,2% dos doentes tratados com placebo,\ntiveram uma redução de 50% ou mais na frequência do aparecimento de crises PGTC semanais.\nCom a continuação do tratamento de longo prazo, 47,4% dos doentes estiveram livres do\naparecimento de crises tónico-clónicas durante pelo menos 6 meses e 31,5% destes não\napresentaram qualquer crise tónico-clónica durante pelo menos 1 ano.\n\n5.2     Propriedades farmacocinéticas\n\nFoi caracterizado o perfil farmacocinético após administração oral. Uma dose única de 1500 mg de\nlevetiracetam diluído em 100 ml de um diluente compatível e administrada intravenosamente\ndurante 15 minutos é bioequivalente a 1500 mg de levetiracetam, administrado por via oral, na\nforma de três comprimidos de 500 mg.\n\nFoi avaliada a administração intravenosa de doses até 4000 mg, diluídas em 100 ml de solução de\ncloreto de sódio a 0,9%, administradas durante 15 minutos e de doses até 2500 mg, diluídas em\n100 ml de solução de cloreto de sódio a 0,9%, administradas durante 5 minutos. Os perfis\nfarmacocinético e de segurança não identificaram nenhumas preocupações de segurança.\n\nO levetiracetam é um composto altamente solúvel e permeável. O perfil farmacocinético é linear\ncom uma baixa variabilidade intra e interindividual. Não há alteração da depuração após\nadministração repetida. O perfil farmacocinético do levetiracetam, independente do tempo, foi\nigualmente confirmado após a perfusão intravenosa de 1500 mg de levetiracetam, durante 4 dias,\ncom administração duas vezes ao dia.\n\nNão há evidência de qualquer variabilidade relevante relacionada com o sexo, raça ou circadiana.\nO perfil farmacocinético é comparável em voluntários saudáveis e em doentes com epilepsia.\n\nAdultos e adolescentes\n\fDistribuição\nA concentração plasmática máxima (Cmax) observada em 17 indivíduos após uma dose\nintravenosa única de 1500 mg, administrada durante 15 minutos, foi de 51 ± 19 μg/ml (média\naritmética ± desvio padrão).\nNão existem dados disponíveis sobre a distribuição nos tecidos em humanos.\nNem o levetiracetam, nem o metabolito primário se ligam significativamente às proteínas\nplasmáticas < 10%).\nO volume de distribuição do levetiracetam é aproximadamente de 0,5 a 0,7 l/kg, um valor próximo\ndo volume de água corporal total.\n\nBiotransformação\nO levetiracetam não é extensivamente metabolizado nos humanos. A principal via metabólica\n(24% da dose) é uma hidrólise enzimática do grupo acetamida. A produção do metabolito\nprimário, ucb L057, não é suportada pelas isoformas do citocromo P450 hepático. A hidrólise do\ngrupo acetamida foi determinável num vasto número de tecidos, incluindo as células sanguíneas.\nO metabolito ucb L057 é farmacologicamente inativo.\n\nDois metabolitos menores foram também identificados. Um deles foi obtido por hidroxilação do\nanel pirrolidona (1,6% da dose) e o outro pela abertura do anel pirrolidona (0,9% da dose).\n\nOutros componentes não identificados foram responsáveis por apenas 0,6% da dose.\n\nNão foi evidenciada qualquer interconversão enantiomérica in vivo para o levetiracetam ou para o\nseu metabolito primário.\n\nO levetiracetam e o seu metabolito primário têm mostrado, in vitro, não inibir as isoformas\nprincipais do citocromo P450 hepático humano (CYP3A4, 2A6, 2C9, 2C19, 2D6, 2E1 e 1A2), a\nglucuronil transferase (UGT1A1 e UGT1A6) e as atividades da epóxido-hidroxilase. Além disso, o\nlevetiracetam não afeta a glucoronidação in vitro do ácido valpróico.\n\nEm hepatócitos humanos em cultura, o levetiracetam teve efeito mínimo ou ausência de efeito\nsobre CYP1A2, SULT1E1 ou UGT1A1. O levetiracetam provocou indução moderada sobre CYP2B6 e\nCYP3A4. Os resultados dos testes in vitro e da interação in vivo com contracetivos orais, digoxina e\nvarfarina indicam que não é esperada uma indução enzimática significativa in vivo. Deste modo, a\ninteração de Levetiracetam G.E.S. com outras substâncias, ou vice-versa, é pouco provável.\n\nEliminação\nA semivida plasmática em adultos foi 7 ± 1 horas e não se alterou com a dose, via de\nadministração ou com a administração repetida. A depuração corporal total média foi 0,96\nml/min/kg.\n\fA principal via de excreção é a via urinária, sendo responsável por 95% da dose (aproximadamente\n93% da dose foi excretada no espaço de 48 horas). A excreção via fecal foi responsável por apenas\n0,3% da dose.\n\nA excreção urinária cumulativa do levetiracetam e do seu metabolito primário foi responsável por\n66% e 24% da dose, respetivamente, durante as primeiras 48 horas.\n\nA depuração renal do levetiracetam e do ucb L057 é de 0,6 e 4,2 ml/min/kg, respetivamente,\nindicando que o levetiracetam é excretado por filtração glomerular com subsequente reabsorção\ntubular e que o metabolito primário é igualmente excretado por secreção tubular ativa, além de\nser excretado por filtração glomerular.\n\nA eliminação do levetiracetam está correlacionada com a depuração da creatinina.\n\nIdosos\nNos idosos, a semivida é aumentada em cerca de 40% (10 a 11 horas). Isto está relacionado com a\ndiminuição da função renal nestes indivíduos (ver secção 4.2).\n\nCompromisso renal\nA depuração corporal aparente de ambos levetiracetam e do seu metabolito primário está\ncorrelacionada com a depuração de creatinina. Recomenda-se além disso, o ajuste da dose diária\nde manutenção de Levetiracetam G.E.S. com base na depuração de creatinina em doentes com\ncompromisso renal moderado e grave (ver secção 4.2).\n\nNos indivíduos adultos em fase terminal anúrica de doença renal, a semivida foi aproximadamente\n25 e 3,1 horas, durante períodos interdiálise e intradiálise, respetivamente.\nA remoção fracional do levetiracetam foi de 51%, durante uma sessão comum de diálise de 4\nhoras.\n\nCompromisso hepático\nEm indivíduos com compromisso hepático ligeiro e moderado, não houve alteração significativa\nrelativamente à depuração do levetiracetam. Na maioria dos indivíduos com compromisso\nhepático grave, a depuração do levetiracetam diminuiu mais de cerca de 50%, devido a um\ncompromisso renal concomitante (ver secção 4.2).\n\nPopulação pediátrica\nCrianças (4 aos 12 anos)\nA farmacocinética em doentes pediátricos não foi averiguada após administração intravenosa.\nContudo, com base nas características farmacocinéticas do levetiracetam, na farmacocinética em\nadultos após administração intravenosa e na farmacocinética em crianças após administração oral,\nespera-se que a exposição (AUC) ao levetiracetam seja semelhante em crianças com idade entre\nos 4 e os 12 anos, após administração oral e intravenosa.\n\fApós uma administração oral de dose única (20 mg/kg) a crianças epiléticas (6 aos 12 anos), a\nsemivida do levetiracetam foi de 6,0 horas. A depuração corporal aparente, ajustada ao peso, foi\nmais elevada em cerca de 30% do que nos adultos epiléticos.\n\nApós administração de doses orais repetidas (20 a 60 mg/kg/dia) a crianças epiléticas (4 aos 12\nanos), o levetiracetam foi rapidamente absorvido. O pico da concentração plasmática foi\nobservado 0,5 a 1 hora após a administração. Foram observados aumentos lineares e\nproporcionais à dose para o pico da concentração plasmática e para a área sob a curva. A semivida\nde eliminação foi de, aproximadamente, 5 horas. A depuração corporal aparente foi 1,1\nml/min/kg.\n\n5.3    Dados de segurança pré-clínica\nOs dados não clínicos não revelam riscos especiais para o ser humano, segundo estudos\nconvencionais de farmacologia de segurança, genotoxicidade, e potencial carcinogénico.\n\nEfeitos adversos não observados nos estudos clínicos, mas verificados no rato e em menor grau no\nratinho, em níveis de exposição semelhantes aos níveis de exposição no Homem e com possível\nrelevância para o uso clínico, foram as alterações hepáticas, indicando uma resposta adaptativa,\ntais como um aumento de peso e hipertrofia centrolobular, infiltração lipídica e aumento das\nenzimas hepáticas no plasma.\nNão foram observadas reações adversas na fertilidade ou reprodução dos ratos machos ou fêmeas\ncom doses até 1800 mg/kg/dia (6 vezes a dose máxima diária recomendada para humanos,\nconsiderando mg/m2 ou exposição) nos pais e na geração F1.\n\nForam efetuados dois estudos de desenvolvimento embrio-fetal (EFD) em ratos com doses de 400,\n1200 e 3600 mg/kg/dia. Com a dose de 3600 mg/kg/dia observou-se, em apenas um dos dois\nestudos EFD, uma ligeira diminuição no peso fetal associada a um aumento marginal de anomalias\nmenores/alterações esqueléticas. Não foram observados efeitos sobre a mortalidade embrionária\ne não houve aumento da incidência de malformações. O NOAEL (Nível de efeito adverso não\nobservável) foi de 3600 mg/kg/dia para ratos fêmea grávidos (doze vezes a dose máxima diária\nrecomendada para humanos, considerando mg/m2) e 1200 mg/kg/dia para fetos.\n\nForam efetuados quatro estudos de desenvolvimento embrio-fetal em coelhos abrangendo as\ndoses de 200, 600, 800, 1200 e 1800 mg/kg/dia. A dose de 1800 mg/kg/dia induziu uma toxicidade\nmaterna marcada e uma diminuição no peso fetal associada ao aumento de incidência de fetos\ncom anomalias cardiovasculares/esqueléticas. O NOAEL foi < 200 mg/kg/dia para as mães e 200\nmg/kg/dia para os fetos (igual à dose máxima diária recomendada para humanos, considerando\nmg/m2).\n\nFoi efetuado um estudo de desenvolvimento peri e pós-natal em ratos com doses de\nlevetiracetam de 70, 350 e 1800 mg/kg/dia. O NOAEL foi ≥ 1800 mg/kg/dia para as fêmeas F0, e\n\fpara a sobrevivência, crescimento e desenvolvimento dos descendentes F1 até ao desmame (6\nvezes a dose máxima diária recomendada para humanos, considerando mg/m2).\n\nEstudos animais realizados em ratos e cães recém-nascidos e jovens demonstraram que não\nocorreram efeitos adversos sobre nenhum dos parâmetros padronizados para avaliação do\ndesenvolvimento e maturação, com doses até 1800 mg/kg/dia (6 - 17 vezes a dose máxima diária\nrecomendada para humanos, considerando mg/m2).\n\n\n\n6.        INFORMAÇÕES FARMACÊUTICAS\n\n6.1.      Lista dos excipientes\n\nAcetato de sódio tri-hidratado\nÁcido acético glacial\nCloreto de sódio\nÁgua para injetáveis\n6.2     Incompatibilidades\n\nEste medicamento não deve ser misturado com outros medicamentos, exceto os mencionados na\nsecção 6.6.",
        "shelfLife": "3 anos.\n\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente após a\ndiluição. Se não for usado imediatamente, a validade após abertura e as condições prévias à\nutilização são da responsabilidade do utilizador e normalmente não deverão exceder as 24h, a\n2-8ºC.",
        "storage": "Este medicamento não tem nenhum requisito especial de condições de acondicionamento.\n\nPara as condições de armazenamento do medicamento diluído, ver secção 6.3.\n\n6.5       Natureza e conteúdo do recipiente\n\nFrasco para injetáveis de vidro tipo I, com capacidade de 7 ml. Cada frasco para injetáveis contém\n5 ml de concentrado de solução para perfusão.\n\fTamanho da embalagem: 10 frascos para injetáveis.",
        "handling": "Ver Tabela 1 para a preparação e administração recomendada de Levetiracetam G.E.S.\nconcentrado para solução para perfusão para atingir a dose diária total de 500 mg, 1000 mg, 2000\nmg ou 3000 mg, dividida em duas doses.\n\nTabela 1. Preparação e administração de Levetiracetam G.E.S. concentrado para solução para\nperfusão\n\nDose            Volume a          Volume de       Tempo de         Frequência de     Dose diária\n                retirar           solvente        perfusão         administração     total\n250 mg          2,5 ml (meio      100 ml          15 minutos       Duas vezes        500 mg/dia\n                frasco para                                        por dia\n                injetáveis de 5\n                ml)\n500 mg          5 ml (um          100 ml          15 minutos       Duas vezes        1000 mg/dia\n                frasco para                                        por dia\n                injetáveis de 5\n                ml)\n1000 mg         10 ml (dois       100 ml          15 minutos       Duas vezes        2000 mg/dia\n                frascos para                                       por dia\n                injetáveis de 5\n                ml)\n1500 mg         15 ml (três       100 ml          15 minutos       Duas vezes        3000 mg/dia\n                frascos para                                       por dia\n                injetáveis de 5\n                ml)\n\nEste medicamento é apenas para uso única, e qualquer solução não utilizada deve ser descartada.\n\nLevetiracetam G.E.S. concentrado para solução por perfusão é compatível fisicamente e estável\nquimicamente por, pelo menos, 24 horas quando misturado com os seguintes solventes e\nacondicionado em sacos de OVC a temperatura ambiente controlada entre 15-25ºC.\n\nSolventes:\nCloreto de sódio 9 mg/ml (0,9%) solução para injetáveis, Lactato de Ringer solução para injetáveis,\nDextrose 50 mg/ml (5%) solução para injetáveis.\n\nMedicamentos com partículas ou descoloração não devem ser utilizados. Qualquer medicamento\nnão utilizado ou resíduos devem ser eliminados de acordo com as exigências locais.\n\f7.      TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nG.E.S. Genéricos Españoles Laboratorio S.A.\nC/ Cólquide 6, Portal 2, 1ª planta, Oficina F, Edificio Prisma.\nLas Rozas 28230 (Madrid)\nEspanha\n\n\n\n8.      NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n\n\n9.   DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE INTRODUÇÃO NO\nMERCADO\n\n\n\n10.    DATA DA REVISÃO DO TEXTO\n12/2020"
      }
    }
  ]
}