{
  "medId": "albumina-humana",
  "generatedAt": "2026-02-08T15:10:38.900Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/albumina-humana/fi/5631007-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A Albumina Humana CSL Behring é um substituto do plasma.\nComo atua a Albumina Humana CSL Behring\nA albumina estabiliza o volume de sangue em circulação. Transporta hormonas,\nenzimas, medicamentos e toxinas. A proteína albumina na Albumina Humana CSL\nBehring é retirada do plasma do sangue humano. Desta forma, a albumina atua\nexatamente como a sua própria proteína.\nPara que é utilizada a Albumina Humana CSL Behring\nA Albumina Humana CSL Behring é usada para restabelecer e estabilizar o volume de\nsangue em circulação. É normalmente utilizada em situações de cuidados intensivos,\nnos casos em que o seu volume de sangue diminuiu criticamente. Tal poderá ser o\ncaso, por exemplo:\ndevido a uma acentuada perda de sangue após uma lesão ou\ndevido a uma grande queimadura\nA escolha relativamente à utilização de Albumina Humana CSL Behring será feita\npelo seu médico. Dependerá da sua situação clínica individual.",
        "beforeUse": "Leia atentamente esta secção. A informação apresentada deve ser tomada em\nconsideração por si e pelo seu médico antes de lhe ser administrada Albumina\nHumana CSL Behring.\n\f                                                                     APROVADO EM\n                                                                      28-06-2019\n                                                                      INFARMED\nNão utilize Albumina Humana CSL Behring\nse tem alergia (hipersensibilidade) à albumina humana ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de lhe ser administrada a Albumina\nHumana CSL Behring.\nQuais as circunstâncias que aumentam o risco de ocorrência de efeitos secundários?\nO seu médico ou farmacêutico tomarão especial cuidado caso um aumento anómalo\nno volume de sangue (hipervolemia) ou na diluição do sangue (hemodiluição)\npossam ser perigosas para si. Em seguida encontram-se exemplos de tais situações:\ninsuficiência do coração que necessita de ser tratada com medicamentos\n(insuficiência cardíaca descompensada)\npressão arterial elevada (hipertensão)\nexpansão da veia do esófago (varizes esofágicas)\nacumulação anómala de líquido no pulmão (edema pulmonar)\npredisposição para hemorragias (diátese hemorrágica)\ndiminuição acentuada dos glóbulos vermelhos (anemia grave)\ndiminuição acentuada da excreção de urina devido a um compromisso do rim ou um\ncompromisso do fluxo de saída da urina (anúria renal e pós-renal)\nInforme o seu médico ou farmacêutico antes do tratamento se pelo menos uma\ndestas situações lhe é aplicável.\nQuando poderá ser necessário interromper a perfusão\nPoderão ocorrer reações alérgicas (reações de hipersensibilidade) e estas poderão\nmuito raramente ser suficientemente graves para causarem choque (ver também\nsecção 4).\nInforme imediatamente o seu médico ou farmacêutico se sentir tais reações durante\na perfusão de Albumina. Ele ou ela poderá decidir suspender completamente a\nperfusão e iniciar o tratamento apropriado.\nPoderá ocorrer um aumento anómalo do volume de sangue (hipervolemia) se a\ndosagem e a taxa de perfusão não estiverem adaptadas. Tal poderá originar uma\nsobrecarga do coração e do sistema circulatório (sobrecarga cardiovascular). Os\nprimeiros sinais de uma tal sobrecarga são dores de cabeça, dificuldade em respirar\nou inchaço das suas veias do pescoço (congestão da veia jugular).\nInforme imediatamente o seu médico ou farmacêutico se sentir tais sinais. Ele ou ela\ninterromperão a perfusão e monitorizarão a sua circulação consoante seja\nnecessário.\nSegurança viral\nQuando os medicamentos são derivados do sangue ou plasma humano são tomadas\ncertas medidas para evitar a transmissão de infeções para os doentes. Estas\nincluem:\numa cuidadosa seleção dos dadores de sangue e plasma para assegurar a exclusão\ndos que apresentam risco de transmissão de infeções,\na análise de cada dádiva e das pools de plasma para deteção de sinais de\nvírus/infeções.\na inclusão de etapas no processamento do sangue ou do plasma que permitem\ninativar ou eliminar vírus.\nApesar destas medidas, quando são administrados medicamentos derivados do\nplasma ou sangue humano, a possibilidade de transmissão de infeções não pode ser\n\f                                                                   APROVADO EM\n                                                                    28-06-2019\n                                                                    INFARMED\ntotalmente excluída. Tal aplica-se também a qualquer vírus desconhecido ou\nemergente ou a outros tipos de infeções.\nNão existem relatórios de transmissões virais com albumina fabricada em\nconformidade com as especificações da Farmacopeia Europeia por meio de processos\nestabelecidos.\nRecomenda-se fortemente que cada vez que lhe seja administrada Albumina\nHumana CSL Behring, seja registado o nome e o número do lote do medicamento\ncom vista a manter um registo dos lotes utilizados.\nOutros medicamentos e Albumina Humana CSL Behring\nNão são conhecidas interações específicas da Albumina Humana CSL Behring com\noutros medicamentos. Também não são de esperar efeitos prejudiciais ou interações.\nContudo, informe sempre o seu médico ou farmacêutico se estiver a tomar ou tiver\ntomado recentemente ou se vier a tomar outros medicamentos.\nAlbumina Humana CSL Behring não deve ser misturada com outros medicamentos e\nprodutos derivados do plasma.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA utilização de Albumina Humana CSL Behring em mulheres grávidas ou a\namamentar não foi estudada separadamente. No entanto, medicamentos contendo\nalbumina humana foram utilizados em mulheres grávidas ou a amamentar. A\nexperiência sugere que não são de esperar efeitos nocivos no decurso da gravidez,\nno feto ou no recém nascido.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos da Albumina Humana CSL Behring na capacidade de\nconduzir ou utilizar máquinas.\nAlbumina Humana CSL Behring contém sódio\nA Albumina Humana CSL Behring contém 125 mmol de sódio por litro. Por favor\ntenha esta informação em consideração se tem uma dieta com uma ingestão\ncontrolada de sódio.",
        "howToUse": "A Albumina Humana CSL Behring ser-lhe-á administrada pelo seu médico. A\nAlbumina Humana CSL Behring destina-se apenas a uma perfusão nas suas veias\n(perfusão intravenosa).\nO seu médico decidirá qual a quantidade de Albumina Humana CSL Behring que lhe\nserá administrada. A quantidade e a velocidade de perfusão dependem das suas\nnecessidades individuais (ver também secção 2).\nO seu médico vigiará regularmente valores importantes do fluxo de sangue, tais\ncomo:\na sua pressão arterial\na sua frequência do coração ou\na quantidade de urina.\n\f                                                                      APROVADO EM\n                                                                       28-06-2019\n                                                                       INFARMED\nEstes parâmetros são vigiados para determinar a dose e a velocidade de perfusão\ncorretas.\nSe utilizar mais Albumina Humana CSL Behring do que deveria\nA Albumina Humana CSL Behring é geralmente apenas administrada sob supervisão\nmédica. É assim muito improvável que se verifique uma sobredosagem. Pode ocorrer\num aumento anómalo do volume de sangue (hipervolemia) se a dose e a velocidade\nde perfusão forem demasiado elevadas. Tal poderá originar uma sobrecarga no\ncoração e no sistema circulatório (sobrecarga cardiovascular).\nOs primeiros sinais de uma tal sobrecarga são\ndores de cabeça\ndificuldade em respirar ou\ninchaço das suas veias do pescoço (congestão da veia jugular).\nInforme imediatamente o seu médico se sentir tais sintomas.\nO seu médico também poderá detetar sinais tais como\num aumento da pressão arterial\num aumento da pressão venosa central ou\numa acumulação anómala de líquido nos pulmões (edema pulmonar).\nEm todos estes casos, ele ou ela interromperá a perfusão e monitorizará a sua\ncirculação, consoante seja necessário.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Tais efeitos secundários\npodem ocorrer mesmo quando já recebeu anteriormente Albumina Humana CSL\nBehring e esta foi bem tolerada.\nA experiência geral obtida com a utilização de soluções de Albumina Humana revelou\nque podem ser observados os seguintes efeitos secundários.\nPodem ocorrer reações alérgicas (reações de hipersensibilidade), as quais podem\nmuito raramente ser suficientemente graves para provocarem choque.\nUma reação alérgica pode incluir qualquer, alguns ou muitos dos seguintes sintomas:\nreações na pele, como por exemplo, vermelhidão, comichão, inchaço, formação de\nbolhas, erupção ou urticária\ndificuldade em respirar, como por exemplo, respiração ruidosa, aperto no peito, falta\nde ar ou tosse\ninchaço da face, pálpebras, lábios, língua ou garganta\nsintomas tipo constipação, como por exemplo, nariz entupido ou com corrimento,\nespirros, olhos vermelhos, com comichão, inchados ou lacrimejantes.\ndores de cabeça, dores de estômago, náuseas, vómitos ou diarreia.\nInforme o seu médico ou farmacêutico se sentir tais reações durante a perfusão de\nAlbumina Humana CSL Behring. Neste caso, ele ou ela interromperá a perfusão e\niniciará o tratamento apropriado.\nPodem raramente ocorrer os seguintes efeitos secundários ligeiros (podem afetar até\n1 em 1000 pessoas):\nrubor\n\f                                                                    APROVADO EM\n                                                                     28-06-2019\n                                                                     INFARMED\nerupção na pele com comichão (urticária)\nfebre\nnáuseas\nEstes normalmente desaparecem rapidamente quando se diminui a velocidade de\nperfusão ou se interrompe a perfusão.\nPode muito raramente ocorrer o seguinte efeito secundário grave (pode afetar até 1\nem 10.000 pessoas):\nchoque\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de +25ºC.\nNão congelar.\nManter o frasco para injetáveis na embalagem exterior para o proteger da luz.\nUma vez aberto o frasco para injetáveis, o seu conteúdo deve ser utilizado de\nimediato.\nNão utilize este medicamento se verificar que a solução está turva ou contém\npartículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Albumina Humana CSL Behring\nA substância ativa é a albumina humana.\nA Albumina Humana CSL Behring é uma solução que contém 200 g/l de proteínas\ntotais, das quais pelo menos 96% são albumina humana.\n\f                                                                     APROVADO EM\n                                                                      28-06-2019\n                                                                      INFARMED\nUm frasco para injetáveis de 100 ml contém no mínimo, 19,2 g de albumina\nhumana.\nUm frasco para injetáveis de 50 ml contém no mínimo, 9,6 g de albumina humana.\nOs outros componentes são caprilato de sódio, N-acetil-D,L-triptofano, cloreto de\nsódio, hidróxido de sódio e ácido clorídrico (em pequenas quantidades para ajuste do\npH) e água para preparações injetáveis.\nQual o aspeto de Albumina Humana CSL Behring e conteúdo da embalagem\nA Albumina Humana CSL Behring é uma solução para perfusão. A solução é límpida e\nligeiramente viscosa. Pode ser quase incolor ou amarela, âmbar ou verde.\nApresentação:\nEmbalagem contendo 1 frasco para injetáveis (50 ml/100 ml).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nCSL Behring GmbH\nEmil-von-Behring-Strasse 76\n35041 Marburg\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha              Albumeon\nÁustria               Human Albumin „CSL Behring“ 20% Infusionslösung\nBulgária              Human Albumin CSL Behring 200 g/L solution for infusion\nChipre                Albumeon\nCroácia               Albumeon 200 g/l otopina za infuziju\nDinamarca             Albumin “Behring”\nEslováquia            Human Albumin CSL Behring 200 g/l\nEslovénia             Humani Albumin CSL Behring 200 g/l raztopina za infundiranje\nEspanha               Albúmina Humana CSL Behring 200 g/l solución para perfusión\nFinlândia             Albumin Behring\nGrécia                Albumeon\nHungria               Human Albumin CSL Behring 200 g/l oldatos infuzio\nItália                Albumeon, 200 g/l, soluzione per infusione\nNoruega               Albumin Behring\nPolónia               Human Albumin CSL Behring 200 g/l\nPortugal              Albumina Humana CSL Behring 200 g/l solução para perfusão\nRepública Checa       Human Albumin CSL Behring 200 g/l\nRoménia               ALBUMEON 200 g/l solu ie perfuzabilă\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/albumina-humana/rcm/5631007-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Reposição e manutenção do volume de sangue circulante quando haja hipovolemia\ncomprovada e seja apropriada a administração de um coloide.\nA escolha da albumina em vez de um coloide artificial dependerá da situação clínica\ndo doente, com base em recomendações oficiais.",
        "dosageAdministration": "A concentração, a dosagem e a velocidade de perfusão da solução de albumina\ndevem ser ajustadas às necessidades individuais de cada doente.\nPosologia\nA dose necessária depende da superfície corporal do doente, da gravidade do\ntraumatismo ou da doença e da perda contínua de fluidos e proteínas. Para\ndeterminar a dose necessária, devem usar-se medidas de adequação do volume\ncirculante e não os níveis plasmáticos de albumina.\n\f                                                                    APROVADO EM\n                                                                     28-06-2019\n                                                                     INFARMED\nQuando se administra albumina humana, o comportamento hemodinâmico deve ser\nregularmente monitorizado; esta monitorização pode incluir:\n- Pressão sanguínea arterial e frequência cardíaca\n- Pressão venosa central\n- Pressão de encravamento da artéria pulmonar\n- Débito urinário\n- Eletrólitos\n- Hematócrito/hemoglobina\nPopulação pediátrica\nNão é de esperar que a posologia em crianças e adolescentes (0-18 anos) seja\ndiferente da dos adultos.\nModo de administração\nA Albumina Humana CSL Behring pode ser administrada diretamente por via\nintravenosa ou pode também ser diluída numa solução isotónica (ex: glucose 5% ou\ncloreto de sódio 0,9%). Consulte a secção 6.6 para instruções relativamente à\ndiluição do medicamento antes da administração.\nA velocidade de perfusão deve ser ajustada de acordo com as condições individuais e\ncom a indicação.\nNa substituição plasmática, a velocidade de perfusão deve ser ajustada à velocidade\nde remoção.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.",
        "warningsPrecautions": "A suspeita da ocorrência de reações alérgicas ou de tipo anafilático, requer a\ninterrupção imediata da perfusão. Em caso de choque, deve ser adotado o\ntratamento clínico habitual para situações de choque.\nA albumina deve ser usada com precaução nas situações em que a hipervolemia e as\nsuas consequências ou a hemodiluição podem representar um risco especial para o\ndoente. Exemplos dessas condições são:\n- Insuficiência cardíaca descompensada\n- Hipertensão\n- Varizes esofágicas\n- Edema pulmonar\n- Diátese hemorrágica\n- Anemia grave\n- Anúria renal e pós-renal\nO efeito coloide-osmótico da albumina humana 200 g/l é cerca de quatro vezes\nsuperior ao do plasma sanguíneo. Assim, quando se administra albumina\nconcentrada, deverá ser assegurada uma adequada hidratação do doente. Os\ndoentes devem ser cuidadosamente monitorizados para prevenir a sobrecarga\ncirculatória ou hiperhidratação.\n\f                                                                      APROVADO EM\n                                                                       28-06-2019\n                                                                       INFARMED\nAs soluções de albumina humana 200 g/l contêm quantidades relativamente baixas\nde eletrólitos em comparação com as soluções de albumina humana 40-50 g/l.\nQuando se administra albumina, deve ser monitorizado o equilíbrio eletrolítico dos\ndoentes (ver secção 4.2) e devem ser tomadas as medidas apropriadas para\nrestabelecer ou manter esse equilíbrio eletrolítico.\nAs soluções de albumina não devem ser diluídas com água para preparações\ninjetáveis, dado que tal poderá provocar hemólise nos doentes.\nCaso seja necessário repor volumes relativamente elevados, é necessário efetuar o\ncontrolo da coagulação e do hematócrito. Deverá ainda ser assegurada a substituição\nadequada dos restantes componentes do sangue (fatores de coagulação, eletrólitos,\nplaquetas e eritrócitos).\nSe a dosagem e a velocidade de perfusão não estiverem ajustadas à situação\ncirculatória do doente, pode surgir hipervolemia. Assim que se verifiquem os\nprimeiros sinais clínicos de sobrecarga cardiovascular (cefaleias, dispneia, congestão\nda veia jugular) ou aumento da pressão arterial, aumento da pressão venosa e\nedema pulmonar, a perfusão tem de ser imediatamente interrompida.\nAlbumina Humana CSL Behring contém 125 mmol de sódio por litro. Tal deve ser\ntido em consideração em doentes que fazem uma dieta com um teor de sódio\ncontrolado.\nSegurança viral\nAs medidas que se encontram estabelecidas para a prevenção das infeções\nresultantes da utilização de medicamentos preparados a partir do sangue ou plasma\nhumano incluem a seleção dos dadores, o rastreio das dádivas individuais e das\npools de plasma para deteção de marcadores específicos de infeções e a inclusão de\netapas de fabrico eficazes na eliminação e/ou inativação viral. Contudo, quando são\nadministrados medicamentos preparados a partir do sangue ou plasma humano, não\npode excluir-se totalmente a possibilidade de transmissão de agentes infeciosos. Tal\naplica-se também a vírus ou outros agentes patogénicos desconhecidos ou\nemergentes.\nNão existem relatórios de transmissões virais com albumina fabricada em\nconformidade com as especificações da Farmacopeia Europeia por meio de processos\nestabelecidos.\nRecomenda-se vivamente que sempre que seja administrada Albumina Humana CSL\nBehring a um doente, seja registado o nome e o número do lote do medicamento,\ncom vista a manter a ligação entre o doente e o lote do medicamento.",
        "interactions": "Não são conhecidas interações específicas da albumina humana com outros\nmedicamentos.",
        "pregnancyLactation": "Gravidez\n\f                                                                    APROVADO EM\n                                                                     28-06-2019\n                                                                     INFARMED\nNão foram efetuados estudos de reprodução animal com a Albumina Humana CSL\nBehring. A sua segurança para utilização durante a gravidez humana não foi\nestabelecida em ensaios clínicos controlados, pelo que só deve ser utilizada com\nprecaução em mulheres grávidas. No entanto, a experiência clínica com albumina\nsugere que não são de esperar efeitos nocivos no decurso da gravidez, no feto ou no\nrecém-nascido. Contudo, a albumina humana é um componente normal do sangue\nhumano.\nAmamentação\nNão se sabe se a Albumina Humana CSL Behring é excretada no leite materno. Uma\nvez que a albumina humana é um componente normal do sangue humano, não é\nexpetável que o tratamento com Albumina Humana CSL Behring da mãe que\namamenta represente um risco para o recém-nascido/lactente.\nFertilidade\nNão foram efetuados estudos de reprodução animal com a Albumina Humana CSL\nBehring. No entanto, como a albumina humana é um componente normal do sangue\nhumano, não são de esperar efeitos prejudiciais na fertilidade.",
        "driving": "Não foram observados efeitos na capacidade de conduzir ou utilizar máquinas.",
        "adverseReactions": "Raramente ocorrem reações ligeiras, tais como: rubor cutâneo, urticária, febre e\nnáuseas. Estas reações normalmente desaparecem de forma rápida quando se\ndiminui a velocidade ou se interrompe a perfusão. Muito raramente podem ocorrer\nreações graves, tais como choque. Nestes casos, a perfusão deve ser imediatamente\ninterrompida e deve instituir-se o tratamento adequado.\nRelativamente à segurança no que diz respeito a agentes transmissíveis, ver 4.4.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSe a dose e a velocidade de perfusão forem demasiado elevadas, pode ocorrer\nhipervolemia. Assim que se verifiquem os primeiros sinais clínicos de sobrecarga\n\f                                                                     APROVADO EM\n                                                                      28-06-2019\n                                                                      INFARMED\ncardiovascular (cefaleias, dispneia, congestão da veia jugular) ou aumento da\npressão arterial, aumento da pressão venosa central e edema pulmonar, a perfusão\ntem de ser imediatamente interrompida e os parâmetros hemodinâmicos do doente\ndevem ser cuidadosamente monitorizados.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 12.6 Corretivos da volémia e das alterações eletrolíticas.\nSubstitutos do plasma e das frações proteicas do plasma.\nCódigo ATC: B05AA01\nA albumina humana corresponde, quantitativamente, a mais de metade das\nproteínas totais do plasma e representa cerca de 10% da atividade de síntese\nproteica do fígado.\nInformação físico-química: a albumina humana 200 g/l apresenta um efeito\nhiperoncótico correspondente.\nAs funções fisiológicas mais importantes da albumina resultam da sua contribuição\npara a pressão oncótica do sangue e da sua função de transporte. A albumina\nestabiliza o volume de sangue em circulação e transporta hormonas, enzimas,\nmedicamentos e toxinas.\n5.2 Propriedades farmacocinéticas\nDistribuição\nEm situações normais, a quantidade total de albumina permutável é de 4-5g/kg de\npeso, estando 40-45% presente no espaço intravascular e 55-60% no espaço\nextravascular. O aumento da permeabilidade capilar poderá alterar a cinética da\nalbumina, podendo ocorrer uma distribuição anómala em situações como\nqueimaduras graves ou choque séptico.\nEliminação\nEm condições normais, a semivida da albumina é, em média, de cerca de 19 dias. O\nequilíbrio entre a síntese e o catabolismo é normalmente obtido através de uma\nretro-regulação. A eliminação é predominantemente intracelular e devida a proteases\nlisossómicas.\nEm indivíduos saudáveis, menos de 10% da albumina administrada em perfusão sai\ndo compartimento intravascular durante as primeiras 2 horas após a perfusão. Existe\numa variabilidade individual considerável no efeito sobre o volume plasmático. Em\nalguns doentes, o volume plasmático pode permanecer aumentado durante algumas\nhoras. No entanto, nos doentes em estado crítico, a albumina pode abandonar o\nespaço vascular em quantidades substanciais e a uma velocidade imprevisível.\n5.3 Dados de segurança pré-clínica\nA albumina humana é um componente normal do plasma humano e apresenta um\nefeito idêntico ao da albumina fisiológica.\n\f                                                                     APROVADO EM\n                                                                      28-06-2019\n                                                                      INFARMED\nEm animais, os estudos de toxicidade de dose única são de relevância limitada e não\npermitem a avaliação das doses tóxicas ou letais ou da relação dose-efeito.\nOs estudos de toxicidade de doses repetidas são impraticáveis devido ao\ndesenvolvimento de anticorpos contra proteínas heterólogas em modelos animais.\nAté à data, não houve nenhuma notificação de qualquer associação entre a albumina\nhumana e toxicidade embrio-fetal, potencial oncogénico ou mutagénico.\nNão foram descritos sinais de toxicidade aguda em modelos animais.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\n_______________________mmol/l\nIões sódio                    125\nCaprilato                      16\nN-acetil-D,L-triptofano        16\nIões cloreto             máx. 100\nHCl ou NaOH (em pequenas quantidades para ajuste do pH);\nÁgua para preparações injetáveis.\n6.2 Incompatibilidades\nA Albumina Humana CSL Behring não deve ser misturada com outros medicamentos\n(exceto os recomendados na secção 6.6), sangue total e concentrados de eritrócitos.",
        "shelfLife": "5 anos.\nApós a abertura do recipiente, o seu conteúdo deve ser imediatamente utilizado.",
        "storage": "Não conservar acima de +25ºC.\nNão congelar.\nManter o frasco para injetáveis na embalagem exterior para proteger da luz.\n6.5 Natureza e conteúdo do recipiente\n50 ml de solução em frasco para injetáveis (vidro de tipo II), com tampa (elastómero\nhalogenado sintético).\n100 ml de solução em frasco para injetáveis (vidro de tipo II), com tampa\n(elastómero halogenado sintético).\n1 frasco para injetáveis por embalagem.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "\f                                                                    APROVADO EM\n                                                                     28-06-2019\n                                                                     INFARMED\nModo de administração\nA Albumina Humana CSL Behring pode ser administrada diretamente por via\nintravenosa ou pode também ser diluída numa solução isotónica (ex: glucose 5% ou\ncloreto de sódio 0,9%).\nAs soluções de albumina não devem ser diluídas com água para preparações\ninjetáveis, uma vez que tal poderá causar hemólise nos doentes.\nSe forem administrados grandes volumes, o produto deve ser aquecido à\ntemperatura ambiente ou corporal antes da sua utilização.\nNão utilize soluções que apresentem turvação ou contêm resíduos\n(depósitos/partículas). Tal pode indicar que a proteína é instável ou que a solução\nficou contaminada.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nCSL Behring GmbH\nEmil-von-Behring-Str. 76\n35041 Marburg\nAlemanha\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 5631007 -1 frasco para injetáveis de 50 ml\nNº de registo: 5631015 -1 frasco para injetáveis de 100 ml\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 29 de setembro de 2016\nData da última renovação da autorização:\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}