{
  "medId": "levobupivacaina-cloridrato",
  "generatedAt": "2026-02-09T00:39:06.017Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levobupivacaina-cloridrato/fi/56173-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Levobupivacaína NORMON pertence a um grupo de medicamentos designado por\nanestésicos locais. Este tipo de medicamento é usado para anestesiar uma parte do\ncorpo ou aliviar a dor.\nEm adultos e adolescentes com mais de 12 anos de idade:\nLevobupivacaína NORMON é usado como um anestésico local para adormecer partes\ndo corpo antes de grandes cirurgias (por exemplo uma anestesia epidural na\ncesariana) e pequenas cirurgias (como por exemplo nos olhos e boca).\nÉ também usado para o alívio da dor.\n• Após grandes cirurgias\n- Durante o parto\nEm crianças (com menos de 12 anos de idade):\nLevobupivacaína NORMON pode também ser usado em crianças com menos de 12\nanos de idade para adormecer partes do corpo antes da cirurgia e para alívio da dor\napós pequenas cirurgias, como por exemplo a reparação de uma hérnia na virilha.",
        "beforeUse": "Não utilize Levobupivacaína NORMON:\n• Se tem alergia (hipersensibilidade) à levobupivacaína, a qualquer anestésico local\nsemelhante ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n• Se tem tensão arterial muito baixa.\n• Como um tipo de alívio da dor administrado por uma injeção à volta do colo do\nútero (o cérvix) durante a fase inicial do trabalho de parto (bloqueio paracervical)\n• Para adormecer uma zona injetando Levobupivacaína NORMON numa veia.\nAdvertências e precauções\n\f                                                                   APROVADO EM\n                                                                    01-03-2015\n                                                                    INFARMED\nFale com o seu médico antes de utilizar Levobupivacaína NORMON se tem alguma\ndas doenças ou situações descritas a seguir. Pode precisar de um controlo mais\ncuidadoso ou de receber uma dose mais baixa.\n- Se tem problemas do coração\n- Se sofre de doenças do sistema nervoso\n- Se está fraco ou doente\n- Se é idoso\n- Se sofre de doença hepática\nOutros medicamentos e Levobupivacaína NORMON\nInforme o seu médico ou enfermeiro se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. Especialmente, informe o\nseu médico se está a utilizar medicamentos para:\n• Batimentos do coração irregulares (por ex. mexiletina)\n• Infeções por fungos (por ex. cetoconazol) porque pode afetar o tempo que\nLevobupivacaína NORMON permanece no seu organismo.\n• Asma (por ex. teofilina) porque pode afetar o tempo que Levobupivacaína NORMON\npermanece no seu organismo.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de utilizar este medicamento.\nLevobupivacaína NORMON não deve ser administrado para alívio da dor por injeção\nno colo do útero ou cérvix durante o trabalho de parto (bloqueio paracervical)\nDesconhece-se o efeito de Levobupivacaína NORMON na criança nas fases iniciais da\ngravidez. Por conseguinte, Levobupivacaína NORMON não deve ser utilizado durante\no primeiro trimestre da gravidez, a não ser que o médico considere necessário.\nDesconhece-se se a levobupivacaína é excretada no leite humano. No entanto, com\nbase na experiência com um medicamento semelhante, espera-se que apenas\npequenas quantidades de levobupivacaína passem através do leite materno. Por\nconseguinte, é possível o aleitamento após receber uma anestesia local.\nCondução de veículos e utilização de máquinas\nA utilização de Levobupivacaína NORMON pode ter um efeito importante na\ncapacidade de conduzir e utilizar máquinas. Não conduzir nem utilizar máquinas até\nque todos os efeitos da Levobupivacaína NORMON e os efeitos imediatos da cirurgia\ntenham desaparecido. Antes de sair do hospital, certifique-se que obtém informação\nsobre este assunto do médico ou enfermeiro que estejam a tratá-lo.\nLevobupivacaína NORMON contém sódio\nEste medicamento contém 28 mg (1,22 mmol) de sódio na solução da ampola, o que\ndeve ser tido em consideração nos doentes com dieta com controlo de sódio.",
        "howToUse": "O seu médico vai administrar Levobupivacaína NORMON por injeção através de uma\nagulha ou de um pequeno tubo nas suas costas (epidural). Levobupivacaína\nNORMON pode também ser injetado em outras partes do corpo para adormecer a\nzona que vai ser tratada, como por exemplo olhos, braço ou perna.\nO seu médico e enfermeiro vão vigiá-lo cuidadosamente enquanto estiver a receber\nLevobupivacaína NORMON.\n\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\nPosologia\nA quantidade de Levobupivacaína NORMON que vai receber e com que frequência vai\nrecebê-la irá depender da razão pela qual vai ser utilizada e também do seu estado\nde saúde, idade e peso. Será usada a dose mais pequena que pode causar\ndormência na zona pretendida. A dose será calculada cuidadosamente pelo seu\nmédico.\nQuando a Levobupivacaína NORMON é usada para alívio da dor durante o trabalho\nde parto ou parto por cesariana (epidural), a dose usada deverá ser controlada de\nforma especialmente cuidadosa.\nSe utilizar mais Levobupivacaína NORMON do que deveria\nSe for utilizado mais Levobupivacaína NORMON do que deveria, pode sentir\ndormência da língua, tonturas, visão turva, contrações musculares, dificuldade\nrespiratória grave (incluindo falta de ar) e até contrações (convulsões ou ataques).\nSe notar algum destes sintomas, informe imediatamente o seu médico. Por vezes a\nadministração excessiva de Levobupivacaína NORMON pode causar tensão baixa,\nbatimento do coração rápido ou lento e alterações no ritmo do coração. O seu\nmédico pode precisar de administrar-lhe outros medicamentos para parar estes\nsintomas.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico ou enfermeiro imediatamente se sentir algum dos seguintes\nNORMON podem ser graves.\nSensação de cansaço ou fraqueza, falta de ar, palidez (estes são sinais de anemia)\nTensão arterial baixa\nNáuseas\nTonturas\nDores de cabeça\nVómitos\nProblemas (dificuldades) no feto\nDor nas costas\nTemperatura corporal elevada (febre)\nDor após cirurgia\nOutros efeitos secundários (frequência desconhecida, i.e. não pode ser calculada a\npartir dos dados disponíveis):\n- Reações alérgicas graves (hipersensibilidade) que causam dificuldade respiratória\ngrave, dificuldade em engolir, urticária e tensão arterial muito baixa.\n- Reações alérgicas (hipersensibilidade) reconhecidas por pele avermelhada e com\ncomichão, espirros, transpiração abundante, batimento do coração rápido, desmaio\nou inchaço da face, lábios, boca, língua ou garganta.\n- Contrações (convulsões ou ataques)\n\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\n- Perda de consciência\n- Sonolência\n- Visão turva\n- Falta de ar\n- Bloqueio cardíaco ou paragem cardíaca\n- Formigueiro localizado\n- Dormência na língua\n- Fraqueza ou contrações musculares\n- Perda de controlo de bexiga ou intestinos\n- Paralisia\n- Formigueiro, entorpecimento ou outra sensação anómala\n- Ereção prolongada do pénis que pode ser dolorosa\n- Distúrbio nervoso que pode incluir pálpebra descaída, diminuição da pupila (centro\npreto do olho), olhos fundos, transpiração e/ou vermelhidão num lado da face\nForam também descritos como efeitos secundários os batimentos do coração\nrápidos, lentos ou irregulares e alterações no ritmo do coração que podem ser\nobservadas num eletrocardiograma (ECG).\nRaramente, alguns efeitos secundários podem ser prolongados ou permanentes.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão são necessárias condições especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nA solução deve ser utilizada imediatamente após a abertura.\nNão utilize este medicamento se verificar partículas visíveis.\n\f                                                                   APROVADO EM\n                                                                    01-03-2015\n                                                                    INFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Levobupivacaína NORMON\nA substância ativa é levobupivacaína (sob a forma de cloridrato).\nUm ml contém 2,5 mg de levobupivacaína (sob a forma de cloridrato). Cada ampola\ncontém 25 mg em 10 ml.\nOs outros componentes são cloreto de sódio, hidróxido de sódio, ácido clorídrico e\nágua para preparações injetáveis.\nQual o aspeto de Levobupivacaína NORMON e conteúdo da embalagem\nLevobupivacaína NORMON 2,5 mg/ml está disponível em ampolas de vidro tipo I\nincolor e de 10 ml. Apresenta-se em embalagens de 10 ampolas.\nTitular da Autorização de Introdução no meracdo e Fabricante\nLaboratórios NORMON, S.A.\nAv. Infante D. Henrique, nº 333H\nPiso 3, Esc. 42\n1800-282 Lisboa\nPortugal\nFabricante\nLABORATORIOS NORMON, S.A.\nRonda de Valdecarrizo, 6\n28760 Tres Cantos – Madrid (Espanha)\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nEspanha\nLevobupivacaína NORMON 2,5 mg/ml solución inyectable y para perfusión EFG\nAlemanha\nLevobupivacain NORMON 2,5 mg/ml Injektions-/Infusionslösung\nPortugal\nLevobupivacaína NORMON 2,5 mg/ml solução injetável ou para perfusão\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nLevobupivacaína NORMON 2,5 mg/ml solução injetável ou para perfusão.\nInstruções de utilização e manuseamento:\n\f                                                                    APROVADO EM\n                                                                     01-03-2015\n                                                                     INFARMED\nLevobupivacaína NORMON mg/ml solução injetável ou para perfusão destina-se\napenas para uma única utilização. Rejeitar qualquer solução não utilizada.\nDe um ponto vista microbiológico, o produto deve ser usado imediatamente. Se não\nfor usado imediatamente, os tempos de conservação e condições em uso antes da\nutilização são da responsabilidade do utilizador.\nÉ limitada a experiência da segurança com o tratamento com levobupivacaína por\nperíodos excedendo 24 horas.\nPrazo de validade após abertura: o produto deve ser usado imediatamente.\nPrazo de validade após diluição em solução de cloreto de sódio 0,9%: foi\ndemonstrada estabilidade química e física em uso durante 7 dias entre 20-22ºC. Foi\ndemonstrada estabilidade química e física em uso durante 40 horas com clonidina,\nmorfina ou fentanil durante 40 horas, entre 20-22ºC.\nComo acontece com todos medicamentos usados por via parentérica, a\nsolução/diluição deve ser inspecionada visualmente antes da utilização. Devem ser\nutilizadas apenas soluções límpidas, sem partículas visíveis.\nDiluições de soluções padrão de levobupivacaína devem ser preparadas com uma\nsolução injetável de cloreto de sódio a 9 mg/ml (0,9%) usando técnicas assépticas.\nFoi demonstrada estabilidade química e física em uso na solução de cloreto de sódio\na 0,9% durante 7 dias, à temperatura de 20-22ºC.\nClonidina 8,4 µg/ml, morfina 0,05 mg/ml e fentanil 4 µg/ml demonstraram ser\ncompatíveis com a levobupivacaína em solução injetável de cloreto de sódio a 9\nmg/ml (0,9%). Foi demonstrada estabilidade química e física em uso com clonidina,\nmorfina ou fentanil durante 40 horas, à temperatura de 20-22ºC.\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados acima. A diluição com soluções alcalinas como por exemplo bicarbonato\nde sódio pode resultar em precipitação.\nModo de administração\nLevobupivacaína só deve ser administrada por, ou sob a supervisão de um médico\ncom o treino e experiência necessários.\nPara informação sobre posologia, consultar o resumo das características do\nmedicamento.\nRecomenda-se aspiração cuidadosa antes e durante a injeção para evitar injeção\nintravascular.\nA aspiração deve ser repetida antes e durante a administração de uma dose de\nbólus, que deve ser injetada lentamente e em doses incrementadas, na velocidade\nde 7,5-30 mg/min, enquanto se observam rigorosamente as funções vitais do doente\ne mantendo contacto verbal.\nSe ocorrerem sintomas de toxicidade, a injeção deve ser suspensa imediatamente."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levobupivacaina-cloridrato/rcm/56173-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Adultos e adolescentes com mais de 12 anos de idade\nAnestesia cirúrgica\n- Em grande cirurgia, por exemplo no bloqueio epidural (incluindo para cesarianas),\nintratecal, de nervos periféricos.\n- Em pequena cirurgia, por exemplo para infiltração local, bloqueio peribulbar em\ncirurgia oftalmológica.\nGestão da dor\nPerfusão epidural contínua, administração única ou múltipla de bólus epidural para\ngestão da dor, especialmente no pós-operatório ou analgesia no trabalho de parto.\nCrianças (com menos de 12 anos de idade)\nO uso de levobupivacaína em crianças com menos de 12 anos de idade está apenas\nindicada para analgesia (bloqueios ilioinguinais e ilioipogástricos).",
        "dosageAdministration": "\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\nA levobupivacaína só deve ser administrada por, ou sob a supervisão de, um médico\ncom a formação e experiência adequada em anestesia.\nPosologia\nO quadro seguinte é um guia de dosagens para os bloqueios mais comummente\nutilizados. Para analgesia (por ex: administração epidural para gestão da dor), são\nrecomendadas concentrações e doses menores. Quando é necessária uma anestesia\nmais profunda ou prolongada com intenso bloqueio motor (por ex.: bloqueio epidural\nou peribulbar), podem ser usadas concentrações mais elevadas. Recomenda-se a\naspiração cuidadosa antes e durante a injeção para evitar a injeção intravascular.\nÉ limitada a experiência da segurança com o tratamento com levobupivacaína por\nperíodos excedendo 24 horas.\nDe modo a minimizar o risco de complicações neurológicas graves, o doente e a\nduração de administração de levobupivacaína devem ser cuidadosamente\nmonitorizados (ver secção 4.4).\nA aspiração deve ser repetida antes e durante a administração da dose de bólus, que\ndeverá ser injetada lentamente e em doses crescentes à velocidade de 7,5-30\nmg/min ao mesmo tempo que se observam com regularidade as funções vitais do\ndoente e se mantém um contacto verbal com o mesmo.\nSe ocorrerem sintomas tóxicos, deve parar-se imediatamente a injeção.\nDose máxima\nA dose máxima deve ser determinada pela avaliação do tamanho e estado físico do\ndoente, juntamente com a concentração do fármaco, a zona e via de administração.\nVerifica-se variação individual no início e durante o bloqueio. A experiência dos\nensaios clínicos revela um início do bloqueio sensorial adequado para a cirurgia 10-\n15 minutos após a administração epidural, com um tempo de normalização de cerca\nde 6-9 horas.\nA dose máxima recomendada é de 150 mg. Quando se pretende manter um bloqueio\nmotor e sensorial para um procedimento prolongado, podem ser necessárias doses\nadicionais. A dose máxima recomendada durante um período de 24 horas é de 400\nmg. Para o controlo da dor pós-operatória, a dose não deve exceder 18,75 mg/h.\nObstetrícia\nEm procedimentos de obstetrícia (incluindo cesarianas) não devem ser usadas\nconcentrações superiores à da solução de 5,0 mg/ml (ver secção 4.3). A dose\nmáxima recomendada é de 150 mg.\nPara analgesia no trabalho de parto por perfusão epidural, a dose não deve exceder\n12.5 mg/hora.\nPopulação pediátrica\nEm crianças (menos de 12 anos de idade), a dose máxima recomendada para\nanalgesia (bloqueios ilioinguinais/ ilioipogástricos) é de 1,25 mg/kg/local.\nA dose máxima deve ser ajustada de acordo com o tamanho, estrutura corporal e\nestado físico do doente/criança.\n\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\nA segurança e eficácia da levobupivacaína em crianças não foram estabelecidas para\noutras indicações.\nPopulações especiais\nA doentes debilitados, idosos ou com doenças agudas devem ser administradas\ndoses menores de levobupivacaína, adequadas ao seu estado físico.\nNa gestão da dor pós-operatória, deve ser tida em consideração a dose administrada\ndurante a cirurgia.\nNão existem dados relevantes em doentes com insuficiência hepática (ver secções\n4.4 e 5.2).\nTabela Posológica\nAdultos e adolescentes com mais de 12 anos de idade\n                             Concentração      Dose               Bloqueio motor\n                             (mg/ml)1\nAnestesia Cirúrgica\nBolus epidural (lento) para                    10-20 ml (50- Moderado              a\ncirurgia2                   5,0-7,5            150 mg)       completo\n- Adultos\nInjeção epidural lenta em 5,0                  15-30 ml (75- Moderado              a\ncesarianas 3                                   150 mg)          completo\nIntratecal                   5,0               3 ml (15 mg)     Moderado           a\n                                                                completo\nNervo periférico             2,5-5,0           1-40 ml (2,5-150 Moderado           a\n                                               mg máx.)         completo\nOftalmológico (bloqueio   7,5                  5–15 ml (37,5- Moderado             a\nperibulbar)                                    112.5 mg)        completo\nInfiltração local         2,5                  1-60 ml (2,5-150 Não aplicável\n- Adultos                                      mg máx.)\nGestão da dor4                                 6-10 ml (15-25 Mínimo               a\nAnalgesia no trabalho de 2.5                   mg)            moderado\nparto (bólus epidural 5)\nAnalgesia no trabalho de 1.25 6                4-10 ml/h (5- Mínimo                a\nparto (perfusão epidural)                      12.5 mg/h)         moderado\n                                               10-15        ml/h\n                             1,256             (12,5-             Mínimo           a\nDor pós-operatória           2,5               18.75mg/h)         moderado\n                                               5-7.5ml/h (12,5\n                                               –18.75mg/h)\n1 Levobupivacaína solução injectável ou para perfusão está disponível nas soluções a\n2,5, 5,0 e 7,5 mg/ml.\n\f                                                                      APROVADO EM\n                                                                       01-03-2015\n                                                                       INFARMED\n2 Administrada durante 5 minutos (ver também texto).\n3 Administrada durante 15-20 minutos.\n4 Nos casos em que a levobupivacaína é associada a outros fármacos, por ex.:\nopióides no tratamento da dor, a dose de levobupivacaína deve ser reduzida, sendo\npreferível a utilização de uma concentração mais baixa (por ex.: 1,25 mg/ml).\n5 O intervalo mínimo recomendado entre as injeções intermitentes é de 15 minutos.\n6Para informação sobre diluição, ver secção 6.6.\nPopulação pediátrica\n                             Concentração       Dose               Bloqueio motor\n                             (mg/ml)1\nAnestesia Cirúrgica\n                             2,5                 0,5 ml/kg/local\nBloqueio                                         (1,25\nIlioinguinal/Ilioipogástrico 5,0                 mg/kg/local)\nem crianças com menos de                                            Não aplicável\n12 anos de idade                                 0,25  ml/kg/local\n                                                 (1,25\n                                                 mg/kg/local)\n1 Levobupivacaína solução injectável ou para perfusão está disponível nas soluções a\n2,5, 5,0 e 7,5 mg/ml.\nModo de administração\nPara instruções acerca da diluição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "Deverão ser consideradas as contraindicações gerais relacionadas com a anestesia\nregional, independentemente do anestésico local usado.\nAs soluções de levobupivacaína estão contraindicadas em doentes com uma\nhipersensibilidade conhecida à levobupivacaína, anestésicos locais do tipo amida (ver\nsecção 4.8) ou a qualquer um dos excipientes mencionados na secção 6.1.\nAs soluções de levobupivacaína estão contraindicadas para anestesia regional\nintravenosa (bloqueio de Bier).\nAs soluções de levobupivacaína estão contraindicadas em doentes com hipotensão\ngrave, tais como choque cardiogénico ou hipovolémico.\nAs soluções de levobupivacaína estão contraindicadas para uso no bloqueio\nparacervical em obstetrícia (ver secção 4.6).",
        "warningsPrecautions": "Todas as formas de anestesia local e regional com levobupivacaína devem ser\nefetuadas em instalações bem equipadas e administradas por profissionais treinados\n\f                                                                      APROVADO EM\n                                                                       01-03-2015\n                                                                       INFARMED\ne com experiência nas técnicas de anestesia necessárias, e capazes de diagnosticar e\ntratar quaisquer efeitos adversos que possam ocorrer.\nA levobupivacaína pode causar reações alérgicas agudas, efeitos cardiovasculares e\nlesão neurológica (ver secção 4.8).\nA levobupivacaína deve ser usada com precaução na anestesia regional em doentes\ncom função cardiovascular diminuída, por ex. arritmias cardíacas graves (ver secção\n4.3).\nA administração de anestésicos locais pela via de administração intratecal ou\nepidural no sistema nervoso central, em doentes com doenças preexistentes do SNC,\npode exacerbar potencialmente algumas destas situações clínicas.\nConsequentemente, deve proceder-se a uma avaliação clínica quando se considerar\numa anestesia epidural ou intratecal nesses doentes.\nAnestesia Epidural\nDurante a administração epidural da levobupivacaína, as soluções concentradas (0,5\n– 0,75%) devem ser administradas em doses incrementadas de 3 a 5 ml com tempo\nsuficiente entre as doses para detetar manifestações tóxicas de injeções\nintravasculares ou intratecais inadvertidas. Foram notificados casos de bradicardia\ngrave, hipotensão e compromisso respiratório com paragem cardíaca (alguns dos\nquais fatais) associados a anestésicos locais, incluindo a levobupivacaína. Quando for\ninjetada uma dose elevada, por ex. no bloqueio epidural, recomenda-se administrar\numa dose teste de 3-5 ml de lidocaína com adrenalina. Uma injeção intravascular\ninadvertida pode então ser reconhecida por um aumento temporário na frequência\ncardíaca e a injeção intratecal acidental por sinais de um bloqueio espinal.\nPodem também ser efetuadas aspirações com uma seringa antes e durante cada\ninjeção suplementar através de técnicas contínuas (intermitentes) com cateter. Uma\ninjeção intravascular é ainda possível mesmo que as aspirações de sangue sejam\nnegativas. Durante a administração da anestesia epidural, recomenda-se que a dose\nteste seja administrada inicialmente, e os efeitos monitorizados antes da\nadministração da dose total\nA anestesia epidural com qualquer anestésico local pode causar hipotensão e\nbradicardia. Todos os doentes devem ter um acesso intravenoso estabelecido. Deve\nassegurar-se que estejam disponíveis fluídos apropriados, vasopressores,\nanestésicos com propriedades anticonvulsivantes, miorelaxantes e atropina,\nequipamento de ressuscitação e técnicos experientes (ver secção 4.9).\nAnalgesia Epidural\nTêm havido notificações pós-comercialização da síndrome de cauda equina e\nacontecimentos indicativos de neurotoxicidade (ver secção 4.8) temporariamente\nassociadas com o uso de levobupivacaína por pelo menos 24 horas para analgesia\nepidural. Estes acontecimentos foram mais graves e em alguns casos conduziram a\nsequelas permanentes quando se administrou levobupivacaína durante mais de 24\nhoras. Portanto deve – se considerar cuidadosamente a perfusão de levobupivacaína\ndurante períodos superiores a 24 horas e esta só deve ser usada nos casos em que\nos benefícios para o doente são superiores aos riscos.\nPara evitar a injeção intravascular ou intratecal, é essencial que a aspiração de\nsangue ou líquido cefalorraquidiano (quando aplicável) se realize antes da injeção de\n\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\nqualquer anestésico local, seja a dose inicial ou as doses subsequentes. No entanto,\numa aspiração negativa não previne uma injeção intravascular ou intratecal.\nA levobupivacaína deve ser utilizada com precaução em doentes que recebem outros\nanestésicos locais ou agentes estruturalmente relacionados com anestésicos locais\ntipo amida, uma vez que os efeitos tóxicos destes medicamentos são aditivos.\nBloqueios do nervo regional principal\nO doente deve receber fluídos intravenosamente através de um cateter interno, de\nmodo a assegurar uma via intravenosa funcionante. Deve ser usada a dose mais\nbaixa de anestésico local que resulta numa anestesia eficaz, de modo a evitar níveis\nplasmáticos elevados ou efeitos secundários graves. Deve evitar-se a injeção rápida\nde um grande volume de solução anestésica local e, quando possível, devem usar-se\ndoses fracionadas (incrementais).\nUso na Zona da Cabeça e Pescoço\nPequenas doses de anestésicos locais administradas na zona da cabeça e pescoço,\nincluindo bloqueios retrobulbar, dental e dos gânglios estrelados, podem produzir\nreações adversas semelhantes à toxicidade sistémica observada com injeções\nintravasculares inadvertidas de doses mais elevadas. Os procedimentos de injeção\nrequerem cuidados extremos. As reações podem ser devidas a injeção intra-arterial\ndo anestésico local com fluxo retrógrado para a circulação cerebral. Podem também\nser devidas a punção do revestimento dural do nervo ótico durante o bloqueio\nretrobulbar com difusão de qualquer anestésico local ao longo do espaço subdural\npara o mesencéfalo. Os doentes que recebem estes bloqueios devem estar sujeitos a\nmonitorização da circulação e respiração e devem ser observados constantemente.\nDevem estar imediatamente disponíveis equipamento de ressuscitação e técnicos\npara tratar as reações adversas.\nUso na Cirurgia Oftálmica\nOs médicos que efetuam bloqueios retrobulbares devem estar conscientes de que\nforam descritos casos de paragem respiratória, após injeção de anestésicos locais. A\nexemplo do que acontece com todos os outros procedimentos regionais, antes do\nbloqueio retrobulbar, deverá assegurar-se disponibilidade imediata de equipamento,\nmedicamentos e técnicos para tratar a paragem ou depressão respiratória,\nconvulsões e estimulação ou depressão cardíaca. Como acontece com outros\nprocedimentos de anestesia, os doentes devem ser constantemente monitorizados\napós os bloqueios oftalmológicos para sinais destas reações adversas.\nPopulações especiais\nIndivíduos debilitados, idosos e gravemente doentes: a levobupivacaína deve ser\nusada com precaução em indivíduos debilitados, idosos ou gravemente doentes (ver\nsecção 4.2).\nInsuficiência hepática: visto que a levobupivacaína é metabolizada no fígado, deverá\nser usada com precaução nos doentes com doença hepática ou com perfusão\nhepática diminuída, por ex.: alcoólicos ou cirróticos (ver secção 5.2).\nEste medicamento contém 1,22 mmol (28 mg) de sódio na solução da ampola, o que\ndeve ser tido em consideração nos doentes com dieta com controlo de sódio.",
        "interactions": "\f                                                                      APROVADO EM\n                                                                       01-03-2015\n                                                                       INFARMED\nOs estudos in vitro indicam que as isoformas CYP3A4 e CYP1A2 fazem a mediação do\nmetabolismo da levobupivacaína. Embora não tenham sido efetuados estudos\nclínicos, o metabolismo da levobupivacaína pode ser afetado pelos inibidores da\nCYP3A4, por ex.: cetoconazol e inibidores da CYP1A2, por ex.: metilxantinas.\nA levobupivacaína deverá ser usada com precaução em doentes tratados com\nantiarrítmicos com atividade anestésica local, por ex: mexiletina ou antiarrítmicos de\nclasse III, visto que os seus efeitos tóxicos podem ser aditivos.\nNão foram completados quaisquer estudos clínicos para avaliar a levobupivacaína em\nassociação com adrenalina.",
        "pregnancyLactation": "Fertilidade\nA quantidade de dados sobre a utilização de levobupivacaína é limitada ou\ninexistente.\nGravidez\nAs soluções de levobupivacaína estão contraindicadas para uso no bloqueio\nparacervical em obstetrícia. Com base na experiência com bupivacaína pode ocorrer\nbradicardia fetal após bloqueio paracervical (ver secção 4.3).\nNão existem dados clínicos sobre o uso da levobupivacaína durante o primeiro\ntrimestre de gravidez. Estudos efetuados em animais não revelaram efeitos\nteratogénicos mas revelaram toxicidade embriofetal em níveis de exposição\nsistémica da mesma ordem que os obtidos no uso clínico (ver secção 5.3).\nDesconhece-se o potencial risco para o ser humano. Portanto, a levobupivacaína só\npoderá ser administrada durante o início da gravidez, se absolutamente necessário.\nNo entanto, até à data, a experiência clínica com bupivacaína em cirurgia obstétrica\n(no termo da gravidez ou no parto) é extensa e não revelou efeito fetotóxico.\nAmamentação\nDesconhece-se se a levobupivacaína é excretada no leite humano. No entanto, como\na bupivacaína, é possível que a levobupivacaína seja fracamente excretada no leite\nmaterno. A amamentação é pois possível após anestesia local.",
        "driving": "A levobupivacaína pode ter uma influência importante na capacidade de conduzir ou\nutilizar máquinas. Os doentes deverão ser aconselhados a não conduzir nem utilizar\nmáquinas até todos os efeitos da anestesia e os efeitos imediatos da cirurgia terem\npassado.",
        "adverseReactions": "As reações adversas para a levobupivacaína são consistentes com as que se\nconhecem para a respetiva classe de medicamentos. As reações adversas mais\nfrequentemente descritas são hipotensão, náuseas, anemia, vómitos, tonturas,\ncefaleias, pirexia, dor resultante da técnica anestésica, dor lombar e síndrome de\nsofrimento fetal quando usado em obstetrícia (ver quadro abaixo).\n\f                                                                   APROVADO EM\n                                                                    01-03-2015\n                                                                    INFARMED\nAs reações adversas notificadas espontaneamente ou observadas em ensaios clínicos\nsão descritas no quadro seguinte. As reações adversas ao medicamento são\nclassificadas por frequência, dentro de cada sistema de classe de órgãos, usando a\nseguinte convenção: muito frequentes (≥ 1/10), frequentes (≥ 1/100, <1/10),\npouco frequentes (≥ 1/1000, <1/100), desconhecido (não pode ser calculado a partir\ndos dados disponíveis).\nClasses de sistemas de Frequência                      Reação Adversa\norgãos\nDoenças do sangue e do Muito frequentes                Anemia\nsistema linfático\n                       Desconhecido                    Reações alérgicas (em\nDoenças do sistema                                     casos graves choque\nimunitário             Desconhecido                    anafilático)\n                                                       Hipersensibilidade\n                   Frequentes                          Tonturas\n                   Frequentes                          Cefaleias\n                   Desconhecido                        Convulsões\nDoenças do sistema Desconhecido                        Perda de consciência\nnervoso            Desconhecido                        Sonolência\n                   Desconhecido                        Síncope\n                   Desconhecido                        Parestesia\n                   Desconhecido                        Paraplegia\n                   Desconhecido                        Paralisia1\n                   Desconhecido                        Visão turva\nAfeções oculares   Desconhecido                        Ptose2\n                   Desconhecido                        Miose2\n                   Desconhecido                        Enoftalmia 2\n                             Desconhecido              Bloqueio\n                             Desconhecido              auriculoventricular\nCardiopatias                 Desconhecido              Paragem cardíaca\n                             Desconhecido              Taquiarritmia ventricular\n                             Desconhecido              Taquicardia\n                                                       Bradicardia\nVasculopatias                 Muito frequentes         Hipotensão\n                              Desconhecido             Rubor2\n                              Desconhecido             Paragem respiratória\nDoenças        respiratórias, Desconhecido             Edema laríngeo\ntorácicas e do mediastino Desconhecido                 Apneia\n                              Desconhecido             Espirros\n                             Muito frequentes          Náuseas\n                             Frequentes                Vómitos\nDoenças gastrointestinais    Desconhecido              Hipoestesia oral\n                             Desconhecido              Perda de controlo no\n                                                       esfíncter1\n\f                                                                    APROVADO EM\n                                                                     01-03-2015\n                                                                     INFARMED\n                           Desconhecido                Angioedema\n                           Desconhecido                Urticária\nAfeções dos tecidos Desconhecido                       Prurido\ncutâneos e subcutâneos     Desconhecido                Hiperidrose\n                           Desconhecido                Anidrose2\n                           Desconhecido                Eritema\nAfeções                    Frequentes                  Dor lombar\nmusculoesqueléticas e dos Desconhecido                 Contração muscular\ntecidos conjuntivos        Desconhecido                Fraqueza muscular\nDoenças renais e urinárias Desconhecido                Disfunção na bexiga1\nSituações na gravidez, no Frequentes                   Síndrome de sofrimento\npuerpério e perinatais                                 fetal\nDoenças dos órgãos Desconhecido                        Priapismo1\ngenitais e da mama\nPerturbações gerais e Frequentes\nalterações no local de                                 Pirexia\nadministração\n                                                       Diminuição do débito\nExames complementares Desconhecido                     cardíaco\nde diagnóstico        Desconhecido                     Alterações        no\n                                                       eletrocardiograma\nComplicações              de\nintervenções relacionadas Frequentes                   Dor no procedimento\ncom lesões e intoxicações\n1 Pode ser um sinal ou sintoma de síndrome de cauda equina (ver informação\nadicional na secção 4.8 no texto abaixo).\n2 Pode ser um sinal ou sintoma de síndrome de Horner transitório (ver informação\nadicional na secção 4.8 no texto abaixo).\nAs reações adversas com anestésicos locais de tipo amida são raras, mas podem\nocorrer como resultado de sobredosagem ou de injeção intravascular não intencional\ne podem ser graves.\nFoi descrita sensibilidade cruzada nos doentes do grupo que recebeu o anestésico\nlocal tipo amida (ver secção 4.3).\nA injeção intratecal acidental de anestésicos locais pode originar uma anestesia\nespinal muito alta.\nOs efeitos cardiovasculares estão relacionados com uma depressão do sistema de\ncondução do coração e com uma redução da excitabilidade e contractilidade\nmiocárdicas. Normalmente, estas são precedidas por uma toxicidade importante do\nSNC, isto é, por convulsões, mas, em casos raros, pode ocorrer paragem cardíaca\nsem efeitos prodrómicos do SNC.\n\f                                                                      APROVADO EM\n                                                                       01-03-2015\n                                                                       INFARMED\nA lesão neurológica é uma consequência rara mas muito conhecida da anestesia\nregional e, especialmente, da anestesia epidural e da raquianestesia. Pode ser devida\nà lesão direta na medula espinal ou dos nervos raquidianos, à síndrome da artéria\nespinal anterior, à injeção de uma substância irritante ou à injeção de uma solução\nnão estéril. Raramente, estes efeitos podem ser permanentes.\nForam notificados casos de debilidade prolongada ou perturbações sensoriais, alguns\ndos quais podem ter sido permanentes, associados ao tratamento com\nlevobupivacaína. É difícil determinar se os efeitos a longo prazo foram o resultado de\ntoxicidade do medicamento ou traumatismo desconhecido durante a cirurgia ou\noutros fatores mecânicos, como por exemplo inserção e manipulação do cateter.\nForam notificados casos de síndrome de cauda equina ou sinais e sintomas de\npotencial lesão na base da medula espinal ou na raiz nervosa espinal (incluindo\nparestesia nas extremidades inferiores, fraqueza ou paralisia, perda de controlo\nintestinal e/ou de controlo da bexiga e priapismo) associados ao tratamento com\nlevobupivacaína. Estes acontecimentos foram mais graves e em alguns casos não\ndesapareceram quando a levobupivacaína foi administrada por mais de 24 horas (ver\nsecção 4.4).\nNo entanto, não é possível determinar se estes acontecimentos são devido ao efeito\nda levobupivacaina, traumatismo mecânico na medula espinal ou raiz nervosa\nespinal, ou da colheita de sangue na base da coluna vertebral.\nForam também notificados casos raros de síndrome de Horner transitório (ptose,\nmiose, enoftalmia, sudorese unilateral e/ou rubor) associados ao uso de anestésicos\nregionais, incluindo a levobupivacaína. Estes acontecimentos desapareceram com a\nsuspensão do tratamento.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nUma injeção intravascular acidental de um anestésico local pode causar reações\ntóxicas imediatas. Em caso de sobredosagem, os picos de concentração plasmática\npodem não ser atingidos até 2 horas após a administração, dependendo do local da\ninjeção e, como tal, os sinais de toxicidade podem ser retardados. Os efeitos do\nproduto podem ser prolongados.\n\f                                                                     APROVADO EM\n                                                                      01-03-2015\n                                                                      INFARMED\nAs reações adversas sistémicas após sobredosagem ou injeção intravascular\nacidental descritas com outros agentes anestésicos locais de ação prolongada\nenglobam efeitos sobre o SNC e efeitos cardiovasculares.\nEfeitos sobre o SNC\nAs convulsões devem ser tratadas imediatamente com tiopental ou diazepam por via\nintravenosa doseados conforme necessário. O tiopental e o diazepam também\ndeprimem o sistema nervoso central e as funções respiratórias e cardíaca. Portanto,\no seu uso pode originar uma apneia. Podem ser utilizados bloqueadores\nneuromusculares apenas se o médico considerar apropriado a manutenção de\nventilação e prestar cuidados a um doente totalmente paralisado.\nSe não forem tratadas rapidamente, as convulsões seguidas de hipóxia e hipercápnia\ncom depressão miocárdica resultante dos efeitos do anestésico local sobre o coração,\npodem originar arritmias cardíacas, fibrilhação ventricular ou paragem cardíaca.\nEfeitos Cardiovasculares\nA hipotensão pode ser prevenida ou atenuada com pré-tratamento utilizando fluídos\nintravenosos e/ou vasopressores. Se ocorrer hipotensão, esta deve ser tratada com\ncristaloides ou coloides intravenosos e/ou doses incrementais de um vasopressor,\ncomo a efedrina 5-10 mg. Qualquer causa de hipotensão coexistente deve ser\ntratada rapidamente.\nSe se verificar bradicardia grave, o tratamento com atropina 0,3-1,0 mg irá\nrestabelecer a frequência cardíaca num nível aceitável.\nA arritmia cardíaca deve ser tratada conforme necessário e a fibrilhação ventricular\ndeve ser tratada por cardioversão.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 2.2 – Sistema Nervoso Central. Anestésicos Locais,\ncódigo ATC: N01B B10\nA levobupivacaína é um anestésico e analgésico local de ação prolongada. Bloqueia a\ncondução nervosa nos nervos sensitivos e motores, em grande parte por interação\ncom os canais de sódio da membrana celular dependentes da voltagem, mas\nbloqueia também os canais de potássio e cálcio.\nA levobupivacaína interfere também com a transmissão do impulso nervoso e com a\ncondução em outros tecidos, sendo os efeitos a nível do sistema cardiovascular e\nsistema nervoso central os mais importantes para a ocorrência de reações adversas\nclínicas.\nA dose de levobupivacaína é expressa sob a forma de base, enquanto, no racémico\nbupivacaína a dose é expressa sob a forma de sal cloridrato. Isto ocasiona um\naumento de aproximadamente 13% mais substância ativa nas soluções de\nlevobupivacaína relativamente à bupivacaína. Nos estudos clínicos, a\nlevobupivacaína, em concentrações nominais idênticas revelou efeito clínico\nsemelhante à bupivacaína.\n\f                                                                   APROVADO EM\n                                                                    01-03-2015\n                                                                    INFARMED\nNum estudo de farmacologia clínica usando um modelo de bloqueio do nervo cubital,\na levobupivacaína foi equipotente à bupivacaína.\nÉ limitada a experiência da segurança com o tratamento com levobupivacaína por\nperíodos excedendo 24 horas.\n5.2 Propriedades farmacocinéticas\nEm estudos realizados no Homem, a cinética de distribuição da levobupivacaína após\nadministração intravenosa foi essencialmente a mesma da bupivacaína. A\nconcentração plasmática da levobupivacaína após administração terapêutica depende\nda dose e, como a absorção a partir do local de administração é afetada pela\nvascularização do tecido, da via de administração.\nNão existem dados relevantes em doentes com insuficiência hepática (ver secção\n4.4).\nNão existem dados disponíveis em doentes com insuficiência renal. A\nlevobupivacaína é largamente metabolizada e a levobupivacaína inalterada não é\nexcretada na urina.\nNo Homem, a ligação da levobupivacaína às proteínas plasmáticas foi avaliada in\nvitro sendo> 97% nas concentrações entre 0,1 e 1,0 µg/ml.\nNum estudo de farmacologia clínica em que se administraram 40 mg de\nlevobupivacaína por via intravenosa, a semivida média foi aproximadamente 80 ± 22\nminutos, a Cmax foi de 1,4 ± 0,2 µg/ml e a AUC de 70 ± 27 µg·min/ml.\nA Cmax e AUC média (0-24 h) da levobupivacaína foram aproximadamente\nproporcionais à dose após administração epidural de 75 mg (0,5%) e 112,5 mg\n(0,75%) e as doses seguintes de 1 mg/kg (0,25%) e 2 mg/kg (0,5%) usadas no\nbloqueio do plexo braquial. Após a administração epidural de 112,5 mg (0,75%) os\nvalores médios da Cmax e AUC foram de 0,58 µg/ml e 3,56 µg·h/ml,\nrespetivamente.\nA depuração plasmática total média e semivida terminal da levobupivacaína após\nperfusão intravenosa foram respetivamente de 39 litros/hora e de 1,3 horas. O\nvolume de distribuição após administração intravenosa foi de 67 litros.\nA levobupivacaína é largamente metabolizada não sendo detetada qualquer\nlevobupivacaína inalterada na urina ou fezes. A 3-hidroxi-levobupivacaína, um\nimportante metabolito da levobupivacaína, é excretada na urina sob a forma de\nácido glucurónico e de conjugados de sulfatos éster. Estudos in vitro demonstraram\nque as isoformas CYP3A4 e CYP1A2 medeiam o metabolismo da levobupivacaína\nrespetivamente em desbutil-levobupivacaína e 3-hidroxi-levobupivacaína. Estes\nestudos indicam também que o metabolismo da levobupivacaína e da bupivacaína\nsão semelhantes.\nApós administração intravenosa, a recuperação de levobupivacaína foi quantitativa,\nsendo uma média total de 95% recuperada na urina (71%) e fezes (24%) em 48\nhoras.\nNão existem evidências de racemização da levobupivacaína in vivo.\n\f                                                                         APROVADO EM\n                                                                          01-03-2015\n                                                                          INFARMED\n5.3 Dados de segurança pré-clínica\nNum estudo de toxicidade embriofetal em ratos, observou-se um aumento da\nincidência de pélvis renal dilatada, ureteres dilatados, dilatação olfativa ventricular e\ncostelas torácico-lombares extra, após níveis de exposição sistémica da mesma\nordem dos obtidos em utilização clínica. Não se registaram malformações\nrelacionadas com o tratamento.\nA levobupivacaína não foi genotóxica num conjunto padrão de ensaios de\nmutagenicidade e clastogenicidade. Não foram realizados testes de\ncarcinogenicidade.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nCloreto de sódio\nHidróxido de sódio\nÁcido clorídrico\nÁgua para preparações injetáveis\n6.2 Incompatibilidades\nA levobupivacaína pode formar um precipitado, se for diluída com soluções alcalinas\ne não deve ser diluída ou coadministrada com injeções de bicarbonato de sódio.\nEste medicamento não deve ser misturado com outros medicamentos, exceto com os\nmencionados na secção 6.6.",
        "shelfLife": "Prazo de validade na embalagem de venda: 3 anos.\nPrazo de validade após primeira abertura: o produto deve ser utilizado\nimediatamente.\nPrazo de validade após diluição em solução de cloreto de sódio a 0,9%: foi\ndemonstrada estabilidade química e física em uso durante 7 dias, entre 20-22ºC. Foi\ndemonstrada estabilidade química e física em uso com clonidina, morfina ou\nfentanilo durante 40 horas, entre 20-22ºC.\nDo ponto de vista microbiológico, o medicamento deve ser usado imediatamente. Se\nnão for usado imediatamente, os tempos de conservação em uso e condições antes\nde utilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2-8 °C, exceto se a diluição tiver sido efetuada em\ncondições assépticas controladas e validadas.",
        "storage": "Este medicamento não requer precauções especiais de conservação.\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n\f                                                                    APROVADO EM\n                                                                     01-03-2015\n                                                                     INFARMED\n6.5 Natureza e conteúdo do recipiente\nLevobupivacaína NORMON 2,5 mg/ml solução injectável ou para perfusão: Ampola\nde vidro tipo I incolor contendo 10 ml de solução injetável ou para perfusão. Cada\nembalagem contém 10 ampolas.\nLevobupivacaína NORMON 5 mg/ml solução injectável ou para perfusão: Ampola de\nvidro tipo I incolor contendo 10 ml de solução injetável ou para perfusão. Cada\nembalagem contém 10 ampolas.",
        "handling": "Apenas para utilização única. Elimine toda a solução não utilizada.\nA solução/diluição deve ser inspecionada visualmente antes da utilização. Devem ser\nusadas apenas as soluções límpidas, sem partículas visíveis.\nA diluição de soluções padrão de levobupivacaína deve ser efetuada com solução\ninjetável/ de cloreto de sódio 9 mg/ml (0,9%), usando técnicas assépticas.\nA clonidina 8,4 µg/ml, morfina 0,05 mg/ml e fentanilo 4 µg/ml mostraram ser\ncompatíveis com a levobupivacaína em solução injetável/ de cloreto de sódio 9\nmg/ml (0,9%).\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLaboratórios NORMON, S.A.\nAv. Infante D. Henrique, nº 333H\nPiso 3 - Esc. 42\n1800-282 Lisboa\nPortugal\n\n8. NÚMERO (S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo:\n5585609        Levobupivacaína Normon, 2.5 mg/ml, Solução injetável ou para\n               perfusão, 10 ampolas de 10 ml\n5585617        Levobupivacaína Normon, 5 mg/ml, Solução injetável ou para\n               perfusão, 10 ampolas de 10 ml\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 20 de novembro de 2013.\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}