{
  "medId": "claritromicina-lactobionato",
  "generatedAt": "2026-02-08T23:02:42.449Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/claritromicina-lactobionato/fi/610262-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Claritromicina Azevedos contém o ingrediente ativo claritromicina. Claritromicina\nAzevedos é um antibiótico que pertence a um grupo de medicamentos chamados\nmacrólidos. Os antibióticos param o crescimento de certos micróbios que causam\ninfeções.\n\nClaritromicina Azevedos é um antibiótico que está indicado nas infeções graves,\nsempre que é necessária terapêutica parentérica para o tratamento de\nmicrorganismos sensíveis, nas seguintes situações:\n− Infeções respiratórias tais como bronquite e pneumonia;\n− Infeções na garganta e seios nasais;\n− Infeções da pele e tecidos moles, que podem também chamar-se celulite,\nfoliculite ou erisipela.\n\nClaritromicina Azevedos está indicado em adultos e crianças com mais de 12 anos\nde idade.",
        "beforeUse": "Não utilize Claritromicina Azevedos:\n- se tem alergia à claritromicina, aos antibióticos da mesma classe de\nmedicamentos (antibióticos macrólidos) tais como a eritromicina ou azitromicina,\nou a qualquer outro componente deste medicamento (indicados na secção 6);\n- se estiver a tomar comprimidos alcaloides de cravagem de centeio (por exemplo,\nergotamina ou dihidroergotamina) ou a utilizar inaladores de ergotamina para a\nenxaqueca. Consulte o seu médico para obter aconselhamento sobre medicamentos\nalternativos;\n- se estiver a tomar sinvastatina ou lovastatina (utilizados para diminuir os níveis\nde colesterol e triglicéridos);\n- se estiver a tomar comprimidos de terfenadina ou astemizol (para a febre dos\nfenos ou alergias), cisaprida ou domperidona (para perturbações do estômago) ou\npimozida (para tratar problemas de saúde mental) pois a combinação destes\n\fmedicamentos com claritromicina pode, por vezes, provocar perturbações graves\nno ritmo cardíaco. Consulte o seu médico para obter aconselhamento sobre\nmedicamentos alternativos;\n- se estiver a tomar outros medicamentos que causam perturbações graves do\nritmo cardíaco;\n- se estiver a tomar ticagrelor, ivabradina ou ranolazina (medicamentos usados\npara a angina ou para reduzir a possibilidade de ataque cardíaco ou acidente\nvascular cerebral);\n- se estiver a tomar colquicina;\n- se estiver a tomar um medicamento que contém lomitapida;\n- se tiver níveis anormalmente baixos de potássio ou magnésio no sangue\n(hipocaliemia ou hipomagnesemia);\n- se estiver a tomar midazolam oral (para ansiedade ou para ajudar a dormir);\n- se tiver problemas no fígado e/ou rins;\n- se você ou alguém da sua família tem antecedentes de perturbações cardíacas\n(arritmia ventricular, incluindo torsades de pointes) ou anomalia no\neletrocardiograma (ECG, gravação elétrica do coração) denominada “síndrome de\nQT longo”.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina Azevedos:\n- se tem problemas cardíacos;\n- se está grávida ou a amamentar;\n- se necessitar de midazolam intravenoso ou solução bucal (absorvido na boca).\n\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o\nseu médico antes de tomar claritromicina.\n\nSe desenvolver diarreia grave ou prolongada durante ou após o tratamento com\nClaritromicina Azevedos, informe imediatamente o seu médico, pois pode ser um\nsintoma de doenças mais graves, como colite pseudomembranosa ou diarreia\nassociada a Clostridioides difficile.\n\nSe desenvolver quaisquer sintomas de disfunção hepática, tais como anorexia\n(perda de apetite), amarelecimento da pele ou da parte branca dos olhos, urina\nescura, comichão ou abdómen sensível, informe imediatamente o seu médico.\nO uso prolongado de Claritromicina Azevedos pode levar a infeções por bactérias e\nfungos resistentes.\n\nCrianças\nA Claritromicina Azevedos não é adequada para utilização em crianças com menos\nde 12 anos de idade.\n\nOutros medicamentos e Claritromicina Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n\nClaritromicina Azevedos não deve ser tomado com alcaloides da cravagem do\ncenteio, astemizol, terfenadina, cisaprida, domperidona, pimozida, ticagrelor,\nranolazina, colquicina, alguns medicamentos para tratar o colesterol elevado e\nmedicamentos que são conhecidos por causar perturbações graves no ritmo\ncardíaco (ver a secção 2. Não utilize Claritromicina Azevedos).\n\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar algum dos\nseguintes medicamentos:\n- digoxina, quinidina ou disopiramida (medicamentos para o coração). Pode\nprecisar de monitorizar o coração (teste ECG) ou necessitar de fazer exames ao\n\fsangue se tomar claritromicina com alguns medicamentos usados para tratar\nproblemas cardíacos;\n- varfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano,\napixabano, edoxabano (fluidificante do sangue). Pode ser necessário fazer exames\nao sangue para verificar se está a coagular de forma eficiente;\n- omeprazol (usado para o tratamento de indigestão e úlceras gástricas), exceto se\no seu médico lhe tiver receitado para tratar a infeção por Helicobacter pylori\nassociada a úlcera duodenal;\n- teofilina (utilizado em doentes com dificuldades respiratórias tais como asma);\n- triazolam, alprazolam ou midazolam (sedativos);\n- cilostazol (para a má circulação);\n- carbamazepina, valproato, fenitoína ou fenobarbital (para o tratamento da\nepilepsia);\n- metilprednisolona (um corticosteroide);\n- ibrutinib ou vinblastina (para tratamento do cancro);\n- ciclosporina, sirolímus e tacrolímus (supressores do sistema imunitário utilizados\nem transplantes de órgãos e eczemas graves);\n- erva de S. João (para problemas de saúde mental);\n- rifabutina, rifampicina, rifapentina, fluconazol, itraconazol (utilizados no\ntratamento de infeções);\n- verapamilo, amlodipina, diltiazem (para hipertensão);\n- tolterodina (para problemas da bexiga);\n- ritonavir, efavirenz, nevirapina, atazanavir, saquinavir, etravirina ou zidovudina\n(medicamentos antivirais ou anti-VIH);\n- sildenafil, vardenafil e tadalafil (para impotência em homens adultos ou utilização\nem hipertensão arterial pulmonar – pressão arterial elevada nos vasos sanguíneos\ndo pulmão);\n- insulina, repaglinida ou nateglinida (medicamentos para tratar a diabetes);\n- quetiapina ou outros antipsicóticos.\n\nIsto também é importante se estiver a tomar medicamentos chamados:\n- hidroxicloroquina ou cloroquina (utilizados para tratar doenças como a artrite\nreumatoide, ou para tratar ou prevenir a malária). Tomar estes medicamentos ao\nmesmo tempo que a claritromicina pode aumentar a probabilidade de ter ritmos\ncardíacos anómalos e outros efeitos indesejáveis graves que afetam o seu coração.\n- corticosteroides, administrados por via oral, injetável ou inalada (utilizados para\najudar a suprimir o sistema imunitário do organismo - isto é útil no tratamento de\numa grande variedade de doenças).\n\nClaritromicina Azevedos com alimentos e bebidas\nEste medicamento pode ser tomado com alimentos.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento, pois a\nsegurança da claritromicina na gravidez e amamentação não é conhecida.\n\nCondução de veículos e utilização de máquinas\nClaritromicina Azevedos pode causar tonturas, vertigens, confusão e desorientação.\nCaso estes sintomas ocorram não deve conduzir ou utilizar máquinas.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente “isento de sódio”.",
        "howToUse": "Claritromicina Azevedos é preparada pelo seu médico ou enfermeiro dissolvendo o\npó contido num frasco em água esterilizada. A solução obtida é adicionada a um\nvolume maior de líquido esterilizado.\nA Claritromicina Azevedos é administrada lentamente através de uma agulha, na\nveia, durante um período de pelo menos uma hora.\n\nAdultos, idosos e crianças com mais de 12 anos de idade:\nA dose habitual recomendada de Claritromicina Azevedos é de 1,0 g por dia,\ndividida em duas doses, durante 2 a 5 dias. O seu médico irá definir a dose correta\npara si.\n\nCrianças com menos de 12 anos:\nNão deve ser administrado Claritromicina Azevedos a crianças com menos de 12\nanos. O seu médico irá prescrever outro medicamento adequado para o seu filho.\nSe uma criança engolir acidentalmente este medicamento, consulte um médico com\nurgência.\n\nDoentes com disfunção renal\nA dose de Claritromicina Azevedos deve ser reduzida para metade da dose normal\nrecomendada.\n\nSe utilizar mais Claritromicina Azevedos do que deveria\nUma vez que Claritromicina Azevedos é administrada por um médico ou enfermeiro\né improvável que ocorra sobredosagem, mas os sintomas podem incluir vómitos e\ndores de estômago.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nSe tiver alguns dos seguintes efeitos, contacte o seu médico de imediato:\n- Diarreia severa ou prolongada que pode conter muco ou sangue, pois estes\npodem ser sintomas de doenças mais graves, como a colite pseudomembranosa ou\nClostridioides difficile associado a diarreia. Pode ocorrer diarreia por mais de dois\nmeses após o tratamento com claritromicina.\n- Erupção cutânea, dificuldade em respirar, desmaios ou inchaço do rosto e\ngarganta, pois estes podem ser sinais de uma reação alérgica e podem necessitar\nde tratamento de emergência;\n- Perda de apetite, amarelecimento da pele (icterícia), urina escura, comichão ou\nsensibilidade no abdómen, pois estes podem ser sinais de insuficiência hepática;\n\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e\nbolhas (pustulose exantemática). A frequência deste efeito indesejável é\ndesconhecida (não pode ser calculada a partir dos dados disponíveis).\n\nOutros efeitos indesejáveis podem incluir:\npessoas):\n- Inflamação de uma veia (flebite) no local da injeção.\n- Dificuldade em dormir (insónia)\n- Alteração no paladar\n- Dor de cabeça\n- Problemas de estômago tais como, enjoos, vómitos, dor de estômago, indigestão,\ndiarreia\n- Análise sanguíneas anormais da função hepática\n- Erupção cutânea, transpiração excessiva, rubor\n- Dor ou inflamação no local da injeção\n- Infeções da pele ou vagina, infeções por leveduras (candidíase)\n- Alteração do nível de glóbulos brancos no sangue (que pode tornar as infeções\nmais prováveis)\n- Alteração dos níveis de plaquetas no sangue (aumento do risco de nódoas negras,\nhemorragias ou coágulos sanguíneos)\n- Reação alérgica\n- Anorexia, diminuição do apetite\n- Ansiedade, nervosismo\n- Desmaios, tonturas, sonolência, tremores, movimentos involuntários da língua,\nface, lábios ou membros\n- Sensação de rotação (vertigem), zumbido nos ouvidos, perda de audição\n- Coração acelerado e palpitante (palpitações), alterações do ritmo cardíaco ou\nparagem cardíaca\n- Problemas respiratórios (asma), hemorragia nasal\n- Coágulo de sangue nos pulmões\n- Problemas de estômago, tais como inchaço, obstipação, gases (flatulência),\narrotos, azia ou dor anal\n- Inflamação do revestimento do estômago ou do esófago (tubo de ligação entre a\nboca e o estômago)\n- Dor de boca, boca seca, inflamação da língua\n- Problemas de fígado, como hepatite ou colestase, que podem causar\namarelecimento da pele (iterícia), fezes claras ou urina escura\n- Aumento das enzimas hepáticas\n- Comichão, urticária, inflamação da pele\n- Rigidez, dores ou espasmos nos músculos\n- Problemas renais, tais como níveis elevados de proteínas normalmente excretadas\npelos rins ou níveis elevados de enzimas renais\n- Febre, arrepios, fraqueza, fadiga, dor no peito ou sensação geral de mal-estar\n- Resultados anormais de análises ao sangue\ndisponíveis):\n- Infeção do cólon\n- Infeção da pele\n- Inchaço da pele à volta do rosto e da garganta. Isto pode causar dificuldade em\nrespirar (angioedema)\n- Perturbação psicótica, confusão, alteração do sentido da realidade, depressão,\nperda de orientação (desorientação), alucinações (ver coisas), sonhos anormais\n(pesadelos), episódios maníacos.\n- Convulsões\n- Alterações ou perda do sentido do paladar e/ou do olfato\n- Parestesia (sensação de formigueiro e ardor na pele, dormência, sensação de\n“alfinetes e agulhas”)\n- Surdez\n- Hemorragia\n\f- Inflamação do pâncreas\n- Alteração na cor da língua, alteração na cor dos dentes\n- Insuficiência hepática, iterícia (amarelecimento da pele)\n- Reações alérgicas raras da pele, tais como AGEP (que provoca uma erupção\ncutânea vermelha e escamosa com inchaços sob a pele e bolhas), síndrome de\nStevens-Johnson ou necrólise epidérmica tóxica (que causam doença grave com\nulceração da boca, lábios e pele), DRESS (que provoca uma doença grave com\nerupção cutânea, febre e inflamação dos órgãos internos)\n- Acne\n- Doença muscular (miopatia), rutura do tecido muscular (rabdomiólise)\n- Inflamação dos rins (que pode provocar inchaço dos tornozelos ou tensão arterial\nelevada) ou insuficiência renal\n\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n\nComunicação de efeitos indesejáveis\n\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar na embalagem de origem.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nO medicamento reconstituído deve ser usado no período de 24 horas se conservado\nà temperatura ambiente (25 ºC), ou no período de 48 horas, se armazenado a 2-\n8 ºC.\n\nApós reconstituição e diluição em 250 ml de dextrose a 5% ou lactato de Ringer, o\nproduto final deve ser usado no período de 48 horas quer seja mantido à\ntemperatura ambiente (25 ºC) ou armazenado a 2-8 ºC.\nApós reconstituição e diluição em 250 ml de cloreto de sódio a 0,9%, o produto\nfinal deve ser usado no período de 24 horas quando armazenada à temperatura\nambiente (25 ºC) ou no período de 48 horas, se armazenada a 2-8 ºC.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\n\fNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Claritromicina Azevedos\n- A substância ativa é a claritromicina. Cada frasco para injetáveis contém 500 mg\nde claritromicina.\n- Os outros componentes são: ácido lactobiónico, ácido clorídrico e hidróxido de\nsódio (para ajuste do pH).\n\nQual o aspeto de Claritromicina Azevedos e conteúdo da embalagem\nEste medicamento apresenta-se na forma de pó branco ou praticamente branco\npara solução injetável acondicionado em frascos para injetáveis, fechados com uma\nrolha de borracha e selados com uma cápsula.\n\nClaritromicina Azevedos está disponível nos seguintes tamanhos de embalagem:\nEmbalagem de 1 frasco.\nEmbalagem de 10 frascos.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide,\n2614-503 Amadora\nPortugal\n\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride; Agualva\n2735-213 Cacém\nPortugal\n\nEste folheto foi revisto pela última vez em\n\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nConsulte o Resumo das Características do Medicamento para informações de\nprescrição completas.\n\nModo de administração\n\nA Claritromicina Azevedos deve ser administrada, após diluição com um diluente IV\napropriado, por via intravenosa através de perfusão IV durante 60 minutos. A\nclaritromicina não deve ser administrada sob a forma de bólus ou por injeção\nintramuscular.\n\nInstruções de utilização e manipulação\n\nA solução final para perfusão deve ser preparada do seguinte modo:\n\nPreparar a solução inicial de Claritromicina Azevedos adicionando 10 ml de água\npara preparações injetáveis ao frasco de 500 mg. Usar apenas água para\n\fpreparações injetáveis, dado que outros diluentes podem causar precipitação\ndurante a reconstituição. Não usar diluentes que contenham conservantes ou sais\ninorgânicos. Nota: Quando o medicamento é reconstituído como descrito acima, a\nsolução resultante contém um conservante antimicrobiano eficaz; cada ml contém\n50 mg de claritromicina.\n\nO medicamento reconstituído deve ser usado no período de 24 horas se conservado\nà temperatura ambiente (25 ºC), ou no período de 48 horas, se armazenado a 2-\n8 ºC.\n\nO medicamento reconstituído (500 mg em 10 ml de água para injetáveis) deve ser\nadicionado a 250 ml de um dos seguintes diluentes antes da administração:\n- Dextrose a 5%\n- Lactato de Ringer\n- Cloreto de sódio a 0,9%\n\n4. Foi demonstrada estabilidade física e química:\n- por um período de 48 horas quer à temperatura ambiente (25 ºC) como quando\narmazenado a 2-8 ºC após reconstituição e posterior diluição com dextrose a 5%\nou lactato de Ringer;\n- por um período de 24 horas à temperatura ambiente (25 ºC) ou por um período\nde 48 horas quando armazenado a 2-8 ºC após reconstituição e posterior diluição\ncom cloreto de sódio a 0,9%;\n\nNão administrar qualquer outro fármaco ou produto químico numa solução que\ncontenha claritromicina, sem que a sua estabilidade físico-química tenha sido\npreviamente determinada."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/claritromicina-lactobionato/rcm/610262-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A claritromicina para administração intravenosa é indicada para adultos e crianças\ncom 12 anos ou mais, nas infeções graves, sempre que é necessária terapêutica\nparentérica para o tratamento de microrganismos sensíveis, nas seguintes\nsituações:\n- Infeções do trato respiratório inferior (por exemplo bronquite e pneumonia) (ver\nsecções 4.4. e 5.1 relativamente a Teste de sensibilidade).\n- Infeções do trato respiratório superior (por exemplo faringite e sinusite).\n- Infeções da pele e tecidos moles (por exemplo foliculite, celulite, erisipela) (ver\nsecções 4.4. e 5.1 relativamente a Teste de sensibilidade).\n\nDevem ser tidas em consideração as orientações oficiais sobre a utilização\nadequada de agentes antibacterianos.",
        "dosageAdministration": "Apenas para administração intravenosa.\n\nA terapêutica intravenosa pode ser administrada durante 2 a 5 dias nos indivíduos\ngravemente doentes e deve ser mudada para terapêutica oral sempre que possível,\nsegundo o critério do médico assistente.\n\nPosologia\nAdultos: a posologia recomendada para a claritromicina para administração\nintravenosa é de 1 g diário, repartido em duas doses de 500 mg adequadamente\ndiluída conforme descrito abaixo.\n\nPopulação pediátrica\nCrianças com 12 anos ou mais: Posologia recomendada como para adultos.\n\nCrianças com menos de 12 anos: Não existe informação suficiente para recomendar\na administração de claritromicina intravenosa em crianças com idade inferior a 12\nanos.\n\fIdosos: Utilizar a posologia recomendada para adultos.\n\nInsuficiência renal: Nos doentes com disfunção renal, com uma depuração de\ncreatinina inferior a 30 ml/min., a dose de claritromicina deve ser reduzida para\nmetade.\n\nDoentes imunocomprometidos: Não estão disponíveis dados para a utilização\nintravenosa, mas a claritromicina de uso oral tem sido utilizada nos doentes com\nSIDA para tratar infeções localizadas ou disseminadas (M. avium, M. intracellulare,\nM. chelonae, M. fortuitum, M. kansasii), numa dose diária de 1000 mg, dividida em\nduas doses.\n\nModo de administração\nA Claritromicina Azevedos deve ser administrada, após diluição com um diluente IV\napropriado, através de perfusão IV durante 60 minutos. A claritromicina não deve\nser administrada sob a forma de bólus ou por injeção intramuscular.\n\nPara instruções acerca da reconstituição e posterior diluição do medicamento antes\nda administração, ver secção 6.6.",
        "contraindications": "Hipersensibilidade à substância ativa, aos antibióticos macrólidos ou a qualquer um\ndos excipientes mencionados na secção 6.1.\n\nÉ contraindicada a administração concomitante de claritromicina e qualquer dos\nseguintes medicamentos: astemizol, cisaprida, domperidona, pimozida ou\nterfenadina porque pode resultar em prolongamento do intervalo QT e arritmias\ncardíacas, incluindo taquicardia ventricular, fibrilhação ventricular e torsades de\npointes (ver secção 4.4 e 4.5).\n\nÉ contraindicada a administração concomitante com ticagrelor, ivabradina ou\nranolazina.\n\nÉ contraindicada a administração concomitante de claritromicina e alcaloides da\ncravagem do centeio (ex: ergotamina ou dihidroergotamina), porque pode resultar\nem toxicidade pelos alcaloides da cravagem do centeio (ver secção 4.5).\n\nA administração concomitante de claritromicina e lomitapida é contraindicada (ver\nsecção 4.5).\n\nA claritromicina não deve ser administrada em doentes com antecedentes de\nprolongamento do intervalo QT (prolongamento congénito ou adquirido do intervalo\nQT) ou taquicardia ventricular, incluindo torsades de pointes (ver secções 4.4 e\n4.5).\n\nA claritromicina não deve ser usada concomitantemente com inibidores HMG-CoA\nreductase (estatinas), que são extensivamente metabolizados pelo CYP3A4\n(lovastatina ou sinvastatina), devido ao risco aumentado de miopatia, incluindo\nrabdomiólise (ver secção 4.4).\n\nTal como outros inibidores fortes do CYP3A4, a claritromicina não deve ser utilizada\nem doentes a tomar colquicina (ver secção 4.4 e 4.5).\n\nÉ contraindicada a administração concomitante com midazolam de uso oral (ver\nsecção 4.5).\n\fA claritromicina não deve ser administrada em doentes com desequilíbrio\neletrolítico (hipocaliemia ou hipomagnesemia, devido ao risco de prolongamento do\nintervalo QT).\n\nA claritromicina não deve ser administrada em doentes que sofrem de insuficiência\nhepática grave associada a insuficiência renal.",
        "warningsPrecautions": "A claritromicina não deve ser prescrita em mulheres grávidas sem que os benefícios\ne riscos sejam cuidadosamente ponderados, particularmente durante os primeiros\ntrês meses de gravidez (ver secção 4.6).\n\nA claritromicina é sobretudo excretada pelo fígado. Por conseguinte, tem de ter-se\nprecaução ao administrar o antibiótico em doentes com função hepática diminuída.\nTer também precaução ao administrar claritromicina em doentes com insuficiência\nrenal moderada a grave.\n\nForam reportados casos de disfunção hepática, incluindo aumento das enzimas\nhepáticas, e hepatite hepatocelular e/ou colestática, acompanhada ou não de\nicterícia com claritromicina. Esta disfunção hepática pode ser grave e é geralmente\nreversível. Foram reportados casos fatais de insuficiência hepática (ver secção 4.8).\nAlguns doentes podem ter doença hepática preexistente ou podem ter tomado\noutros medicamentos hepatotóxicos. Deve recomendar-se aos doentes que\nsuspendam o tratamento e contactem o seu médico caso se desenvolvam sinais e\nsintomas de doença hepática, tais como anorexia, icterícia, urina escura, prurido ou\nsensibilidade abdominal.\n\nTem sido descrita colite pseudomembranosa com quase todos os fármacos\nantibacterianos, incluindo os macrólidos, cuja gravidade pode variar entre ligeira a\ncolocar a vida em risco. Com a utilização de quase todos os fármacos\nantibacterianos, incluindo a claritromicina, tem sido relatada diarreia associada ao\nClostridioides difficile (DACD) que pode variar em gravidade de diarreia ligeira a\ncolite fatal. O tratamento com fármacos antibacterianos altera a flora normal do\ncólon, o que pode levar a um sobrecrescimento de C. difficile. A DACD deve ser tida\nem consideração em todos os doentes que apresentem diarreia após a utilização de\nantibióticos. É necessária uma avaliação cuidadosa da história clínica do doente,\numa vez que a DACD tem sido descrita como tendo ocorrido nos dois meses após a\nadministração de fármacos antibacterianos. Por conseguinte, a suspensão do\ntratamento deve ser considerada independentemente da indicação. Deve ser\nefetuado teste microbiano e iniciado tratamento adequado. Evitar medicamentos\nque inibem o peristaltismo.\n\nColquicina\nTêm ocorrido relatos de pós-comercialização de toxicidade por colquicina devido à\nutilização concomitante de claritromicina e colquicina, principalmente em idosos,\nalguns dos quais ocorreram em doentes com insuficiência renal. Foram descritas\nmortes em alguns destes doentes (ver secção 4.5). A administração concomitante\nde colquicina e claritromicina está contraindicada (ver secção 4.3).\n\nRecomenda-se    precaução     quando    a    claritromicina  é    administrada\nconcomitantemente com triazolobenzodiazepinas, como triazolam e midazolam (ver\nsecção 4.5).\n\fAcontecimentos cardiovasculares\nTem sido observada repolarização cardíaca e intervalo QT prolongados, acarretando\nrisco de desenvolvimento de arritmia cardíaca e torsades de pointes, no tratamento\ncom macrólidos, incluindo a claritromicina (ver secção 4.8). Assim, como as\nseguintes circunstâncias podem levar a um risco aumentado de arritmias\nventriculares (incluindo torsades de pointes), a claritromicina dever ser utilizada\ncom precaução nos seguintes doentes:\n- Doentes com doença arterial coronária, insuficiência cardíaca grave, distúrbios de\ncondução e bradicardia clinicamente relevante.\n- Doentes com alterações eletrolíticas. A claritromicina não deve ser administrada\nem dentes com hipocaliemia (ver secção 4.3).\n- Doentes a tomar concomitantemente outros medicamentos associados com um\nprolongamento do intervalo QT (ver secção 4.5).\n- A administração concomitante de claritromicina com astemizol, cisaprida,\ndomperidona, pimozida e terfinadina é contraindicada (ver secção 4.3).\n- A claritromicina não deve ser utilizada em doentes com prolongamento do\nintervalo QT congénito, adquirido ou documentado ou antecedentes de arritmia\nventricular (ver secção 4.3).\n\nEstudos epidemiológicos que investigam o risco de resultados cardiovasculares\nadversos com macrólidos apresentaram resultados variáveis. Alguns estudos\nobservacionais identificaram um risco raro de curto prazo de arritmia, enfarte do\nmiocárdio e mortalidade cardiovascular associada aos macrólidos que incluem a\nclaritromicina. Estes resultados devem ser ponderados e comparados com o\nbenefício do tratamento ao prescrever claritromicina.\n\nPneumonia\nFace à resistência emergente de Streptococcus pneumoniae aos macrólidos, é\nimportante a realização de testes de sensibilidade quando se prescreve\nclaritromicina para a pneumonia adquirida na comunidade. Na pneumonia adquirida\nno hospital, a claritromicina deve ser administrada com antibióticos adicionais\napropriados.\n\nInfeções da pele e tecidos moles de gravidade ligeira a moderada\nEstas infeções são frequentemente causadas por Staphylococcus aureus e\nStreptococcus pyogenes, os quais podem ser resistentes aos macrólidos. Por\nconseguinte, é importante efetuar testes de sensibilidade. Nos casos em que não\npodem ser usados antibióticos betalactâmicos (por ex. alergia), podem ser usados\noutros antibióticos, como a clindamicina, como medicamentos de primeira escolha.\nAtualmente, os macrólidos apenas podem ser considerados como desempenhando\num papel em algumas infeções da pele e tecidos moles, como os causados pelo\nCorynebacterium minutissimum (eritrasma), acne e erisipela e em situações nas\nquais a penicilina não pode ser utilizada.\n\nNo caso de reações de hipersensibilidade aguda graves, como anafilaxia, reações\nadversas cutâneas graves (SCAR) (por ex., pustulose exantemática generalizada\naguda (PEGA), Síndrome Stevens-Johnson, necrólise epidérmica tóxica e reação\nmedicamentosa com eosinofilia e sintomas sistémicos (DRESS)), o tratamento com\nclaritromicina deve ser suspenso imediatamente e iniciado tratamento apropriado\nurgentemente.\nA claritromicina deve ser usada com precaução quando administrada\nconcomitantemente com medicamentos que induzem a enzima CYP3A4 (ver secção\n4.5).\n\nInibidores da HMG-CoA reductase (estatinas)\nÉ contraindicado o uso concomitante de claritromicina com lovastatina ou\nsinvastatina (ver secção 4.3).\n\fRecomenda-se precaução na prescrição de claritromicina com estatinas. Têm sido\nreportados casos de rabdomiólise em doentes que tomam claritromicina e\nestatinas. Os doentes devem ser monitorizados relativamente ao aparecimento de\nsinais e sintomas de miopatia. Em situações em que o uso concomitante de\nclaritromicina com estatinas não pode ser evitado, recomenda-se a prescrição da\ndose mais baixa de estatina disponível. O uso de uma estatina que não seja\ndependente do metabolismo da CYP3A (por ex. fluvastatina) pode ser considerado\n(ver secção 4.5).\n\nHipoglicémicos orais/Insulina\nO uso concomitante de claritromicina e hipoglicémicos orais (como as\nsulfonilureias) e/ou insulina pode resultar em hipoglicemia significativa.\nRecomenda-se monitorização cuidadosa da glucose (ver secção 4.5).\n\nAnticoagulantes orais\nExiste risco de hemorragia grave e aumento importante no Índice Internacional\nNormalizado (IIN) e tempos de protrombina quando a claritromicina é\ncoadministrada com varfarina (ver secção 4.5). O IIN e os tempos de protrombina\ndevem ser frequentemente monitorizados quando os doentes recebem\nclaritromicina e anticoagulantes orais concomitantemente.\n\nDeve ser tida precaução quando claritromicina é coadministrada com\nanticoagulantes orais diretos, como dabigatrano, rivaroxabano, apixabano e\nedoxabano, especialmente em doentes com risco elevado de hemorragia (ver\nsecção 4.5).\n\nO uso de qualquer terapêutica antimicrobiana, como a claritromicina, para tratar a\ninfeção por Helicobacter pylori pode ser seletiva para microrganismos resistentes ao\nmedicamento.\n\nO uso a longo prazo pode, como com outros antibióticos, resultar em colonização\ncom um número crescente de bactérias e fungos não suscetíveis. Se ocorrerem\nsuperinfeções, deve ser instituída terapêutica apropriada.\n\nDeverá ser considerada a possibilidade de resistência cruzada entre a claritromicina\ne outros macrólidos, assim como a lincomicina e clindamicina.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente “isento de sódio”.",
        "interactions": "A utilização dos fármacos seguintes é estritamente contraindicada devido\nao potencial para efeitos de interação medicamentosa graves:\n\nAstemizol, cisaprida, domperidona, pimozida, e terfenadina\nForam descritos níveis elevados de cisaprida em doentes tratados com\nclaritromicina e cisaprida concomitantemente. Isto pode resultar em prolongamento\ndo intervalo QT e arritmias cardíacas, incluindo taquicardia ventricular, fibrilhação\nventricular e torsades de pointes. Foram observados efeitos semelhantes em\ndoentes a tomar claritromicina e pimozida concomitantemente (ver secção 4.3).\n\nOs macrólidos podem alterar o metabolismo da terfenadina resultando num\naumento dos níveis de terfenadina, o que tem sido ocasionalmente associado a\narritmias cardíacas tais como prolongamento do intervalo QT, taquicardia\nventricular, fibrilhação ventricular e torsades de pointes (ver secção 4.3). Num\nestudo efetuado em 14 voluntários saudáveis, a administração concomitante de\n\fclaritromicina e terfenadina resultou num aumento de duas a três vezes nos níveis\nséricos do metabolito ácido da terfenadina e no prolongamento do intervalo QT que\nnão levou a qualquer efeito clinicamente detetável. Resultados semelhantes foram\ndescritos com a utilização concomitante de outros macrólidos com astemizol.\n\nErgotamina/di-hidroergotamina\nOs relatórios pós-comercialização indicam que a administração concomitante de\nclaritromicina com ergotamina ou di-hidroergotamina tem sido associada a\ntoxicidade aguda da cravagem do centeio, caracterizada por vasoespasmo e\nisquemia das extremidades e de outros tecidos incluindo o sistema nervoso central.\nA administração concomitante de claritromicina com estes medicamentos está\ncontraindicada (ver secção 4.3).\n\nMidazolam oral\nQuando o midazolam foi administrado concomitantemente com comprimidos de\nclaritromicina (500 mg duas vezes ao dia), a AUC do midazolam aumentou 7 vezes\napós administração oral. A administração concomitante de midazolam por via oral\ncom claritromicina é contraindicada (ver secção 4.3).\n\nInibidores da HMG-CoA reductase (estatinas)\nÉ contraindicado o uso concomitante de claritromicina com lovastatina ou\nsinvastatina (ver secção 4.3), uma vez que estas estatinas são extensivamente\nmetabolizadas pela CYP3A4 e o tratamento concomitante com claritromicina\naumenta as suas concentrações plasmáticas, aumentado o risco de miopatia,\nincluindo rabdomiólise. Foram recebidos relatos de rabdomiólise em doentes a\ntomar claritromicina concomitantemente com estas estatinas. Se o tratamento com\nclaritromicina não puder ser evitado, a terapêutica com lovastatina ou sinvastatina\ndeve ser interrompida durante o período de tratamento.\n\nRecomenda-se precaução na prescrição de claritromicina com estatinas. Em\nsituações em que o uso concomitante de claritromicina com estatinas não pode ser\nevitado, recomenda-se a prescrição da dose mais baixa de estatina disponível. O\nuso de uma estatina que não seja dependente do metabolismo da CYP3A (por ex.\nfluvastatina) pode ser considerado. Os doentes devem ser monitorizados\nrelativamente ao aparecimento de sinais e sintomas de miopatia.\n\nEfeitos de outros medicamentos sobre a claritromicina\n\nOs medicamentos que são indutores da CYP3A (por ex. rifampicina, fenitoína,\ncarbamazepina, fenobarbital, erva de S. João) podem induzir o metabolismo da\nclaritromicina. Isto pode resultar em níveis subterapêuticos de claritromicina\nlevando a diminuição de eficácia. Além disso, pode ser necessário monitorizar os\nníveis plasmáticos do indutor da CYP3A, que podem estar aumentados devido à\ninibição da CYP3A pela claritromicina (ver também a informação relevante do\nproduto para o indutor da CYP3A administrado). A administração concomitante de\nrifabutina e claritromicina resultou num aumento dos níveis séricos da rifabutina e\nnuma diminuição nos níveis séricos de claritromicina juntamente com um aumento\ndo risco de uveíte.\n\nSabe-se ou suspeita-se que os seguintes medicamentos podem afetar as\nconcentrações circulantes de claritromicina; pode ser necessário ajuste da dose de\nclaritromicina ou considerar tratamentos alternativos.\n\nEfavirenz, nevirapina, rifampicina, rifabutina e rifapentina\nOs indutores fortes do sistema metabólico do citocromo P450, tais como efavirenz,\nnevirapina, rifampicina, rifabutina e rifapentina, podem acelerar o metabolismo da\nclaritromicina e consequentemente diminuir os níveis plasmáticos de claritromicina,\n\fenquanto aumentam os níveis de 14-OH-claritromicina, um metabolito que também\né microbiologicamente ativo. Uma vez que as atividades microbiológicas da\nclaritromicina e da 14-OH-claritromicina são diferentes para diferentes bactérias, o\nefeito terapêutico pretendido pode ser afetado durante a administração\nconcomitante da claritromicina e indutores enzimáticos.\n\nEtravirina\nA exposição da claritromicina diminuiu na presença da etravirina; no entanto as\nconcentrações do metabolito ativo 14-OH-claritromicina aumentaram. Considerando\nque 14-OH-claritromicina tem uma atividade reduzida contra o complexo\nMycobacterium avium (MAC), a atividade geral contra este agente patogénico\npoderá estar alterada; deste modo deverão ser consideradas alternativas à\nclaritromicina no tratamento do MAC.\n\nFluconazol\nA administração concomitante de 200 mg de fluconazol diariamente e 500 mg de\nclaritromicina, duas vezes por dia, em 21 voluntários saudáveis originou o aumento\nda média dos valores mínimos de concentração de claritromicina (C min) no estado\nestacionário e da área sob a curva (AUC) de 33% e 18%, respetivamente. As\nconcentrações no estado estacionário do metabolito ativo 14-OH-claritromicina não\nforam significativamente afetadas pela administração concomitante de fluconazol.\nNão é necessário o ajuste posológico de claritromicina.\n\nRitonavir\nUm estudo de farmacocinética demonstrou que a administração concomitante de\n200 mg de ritonavir de 8 em 8 horas e 500 mg de claritromicina de 12 em 12 horas\nresultou numa inibição marcada do metabolismo da claritromicina. A C max da\nclaritromicina aumentou cerca de 31%, a Cmin aumentou 182% e a AUC aumentou\ncerca de 77% com a administração concomitante de ritonavir. Notou-se uma\ninibição praticamente completa da formação da 14-OH-claritromicina. Devido à\nelevada janela terapêutica para a claritromicina, não deve ser necessária\ndiminuição na posologia em doentes com função renal normal. No entanto, nos\ndoentes com insuficiência renal crónica devem ser considerados os seguintes\najustes de dose:\n- Para doentes com níveis CLCR 30-60 ml/min a dose de claritromicina deve ser\nreduzida 50%.\n- Para doentes com níveis CLCR < 30 ml/min a dose de claritromicina deve ser\nreduzida 75%.\n- Doses de claritromicina superiores a 1 g/dia não devem ser coadministradas com\nritonavir.\n\nDevem ser considerados ajustes da dose semelhantes em doentes com função\nrenal diminuída quando o ritonavir é utilizado como potenciador farmacocinético\ncom outros inibidores da protease VIH, incluindo atazanavir e saquinavir (ver\nsecção abaixo, interações medicamentosas bidirecionais).\n\nEfeitos da claritromicina noutros medicamentos\n\nInterações baseadas na CYP3A\nA administração concomitante de claritromicina, conhecida por inibir a enzima\nCYP3A, com um fármaco metabolizado principalmente pela CYP3A pode estar\nassociada a aumentos nas concentrações dos fármacos que podem aumentar ou\nprolongar quer os efeitos terapêuticos quer adversos do fármaco concomitante.\n\nA utilização de claritromicina está contraindicada em doentes que recebam\nsubstratos do CYP3A4 astemizol, cisaprida, domperidona, pimozida e terfenadina\ndevido ao risco de prolongamento do intervalo QT e arritmias cardíacas, incluindo\n\ftaquicardia ventricular, fibrilação ventricular e torsades de pointes (ver secção 4.3 e\n4.4).\n\nEstá igualmente contraindicada a utilização de claritromicina com alcaloides da\ncravagem do centeio, midazolam por via oral, inibidores da redutase da HMG-CoA\nmetabolizados principalmente pelo CYP3A4 (por exemplo, lovastatina e\nsinvastatina), colquicina, ticagrelor, ivabradina e ranolazina (ver secção 4.3).\n\nA administração concomitante de claritromicina com lomitapida é contraindicada\ndevido ao potencial de aumento acentuado das transaminases (ver secção 4.3).\n\nA claritromicina deve ser utilizada com precaução em doentes a receber tratamento\ncom outros medicamentos conhecidos por serem substratos da enzima CYP3A,\nprincipalmente se o substrato da CYP3A tiver uma estreita margem de segurança\n(por ex., carbamazepina) e/ou o substrato for extensamente metabolizado por esta\nenzima. Podem ser considerados ajustes posológicos e, quando possível, as\nconcentrações séricas de fármacos metabolizados principalmente pela CYP3A\ndevem ser rigorosamente monitorizadas em doentes a receber concorrentemente\nclaritromicina.\n\nMedicamentos ou classes de medicamentos que se sabe ou se suspeita serem\nmetabolizados pela mesma isoenzima CYP3A incluem (esta lista não é exaustiva)\nalprazolam, carbamazepina, cilostazol, ciclosporina, disopiramida, ibrutinib,\nmetilprednisolona, midazolam (intravenoso), omeprazol, anticoagulantes orais (por\nex. varfarina, rivaroxabano, apixabano, antipsicóticos atípicos (por ex. quetiapina),\nquinidina, rifabutina, sildenafil, sirolímus, tacrolímus, triazolam e vimblastina.\nFármacos com interação por mecanismos semelhantes através de outras\nisoenzimas no sistema do citocromo P450 incluem a fenitoína, teofilina e valproato.\n\nAntiarrítmicos\nForam notificados casos na pós-comercialização de torsades de pointes que\nocorreram com o uso concomitante de claritromicina e quinidina ou disopiramida.\nDurante a administração concomitante de claritromicina com estes fármacos, os\neletrocardiogramas devem ser monitorizados quanto ao prolongamento do intervalo\nQT. As concentrações séricas da quinidina e disopiramida também devem ser\nmonitorizadas durante o tratamento com claritromicina.\n\nEm notificações pós-comercialização foi descrito hipoglicemia que ocorreu com o\nuso concomitante de claritromicina e disopiramida. Consequentemente, os níveis de\nglicemia devem ser monitorizados durante a administração concomitante de\nclaritromicina e disopiramida.\n\nHidroxicloroquina e cloroquina\nA claritromicina deve ser utilizada com precaução em doentes que estejam a\nreceber estes medicamentos conhecidos por prolongarem o intervalo QT, devido ao\npotencial de indução de arritmia cardíaca e de acontecimentos adversos\ncardiovasculares graves.\n\nHipoglicémicos orais/Insulina\nCom certos hipoglicémicos como a nateglinida, e repaglinida, pode estar envolvida\ninibição da enzima CYP3A pela claritromicina e pode causar hipoglicemia quando\nusados concomitantemente. Recomenda-se monitorização cuidadosa da glucose.\n\nAnticoagulantes orais diretos (DOAC)\nOs DOAC dabigatrano e edoxabano são substratos para o transportador de efluxo\ngp-P. Rivaroxabano e apixabano são metabolizados através do CYP3A4 e também\nsão substratos da gp-P. Deve ser tida precaução quando claritromicina é\n\fcoadministrada com estes agentes, especialmente em doentes com risco elevado\nde hemorragia (ver secção 4.4).\n\nCorticosteroides\nDevem tomar-se precauções na utilização concomitante de claritromicina com\ncorticosteroides sistémicos e inalados que são metabolizados principalmente pelo\nCYP3A, devido ao potencial aumento da exposição sistémica aos corticosteroides.\nEm caso de utilização concomitante, os doentes devem ser cuidadosamente\nmonitorizados quanto aos efeitos indesejáveis dos corticosteroides sistémicos.\n\nOmeprazol\nA claritromicina foi administrada (500 mg de 8 em 8 horas) em associação com\nomeprazol (40 mg uma vez por dia) a indivíduos adultos saudáveis. As\nconcentrações plasmáticas de omeprazol no estado estacionário foram aumentadas\n(Cmax, AUC0-24 e t1/2 aumentaram 30%, 89% e 34%, respetivamente) pela\nadministração concomitante de claritromicina. O valor médio a 24 horas de pH\ngástrico foi 5,2 quando o omeprazol foi administrado isoladamente e 5,7 quando o\nomeprazol foi coadministrado com a claritromicina.\n\nSildenafil, tadalafil e vardenafil\nCada um destes inibidores da fosfodiesterase é metabolizado, pelo menos em\nparte, pela CYP3A, e a CYP3A pode ser inibida pela claritromicina quando\nadministrada concomitantemente. A administração concomitante de claritromicina\ncom sildenafil, tadalafil ou vardenafil resultaria provavelmente numa exposição\naumentada ao inibidor da fosfodiesterase. Deve ser considerada a redução da dose\nde sildenafil, tadalafil e vardenafil quando estes fármacos são administrados\nconcomitantemente com a claritromicina.\n\nTeofilina e carbamazepina\nResultados de ensaios clínicos indicam que existe um aumento ligeiro, mas\nestatisticamente significativo (p ≤ 0,05), dos níveis circulantes de teofilina ou\ncarbamazepina quando algum destes fármacos é administrado concomitantemente\ncom a claritromicina. Pode ser necessário considerar redução da dose.\n\nTolterodina\nA principal via metabólica da tolterodina é via a isoforma 2D6 do citocromo P450\n(CYP2D6). No entanto, num subgrupo da população desprovido de CYP2D6, foi\nidentificada a CYP3A como sendo a via de metabolismo. Neste subgrupo da\npopulação, a inibição da CYP3A origina concentrações séricas significativamente\nmais elevadas de tolterodina. A redução posológica de tolterodina pode ser\nnecessária na presença de inibidores da CYP3A, tal como a claritromicina, numa\npopulação com metabolização fraca através da CYP2D6.\n\nTriazolobenzodiazepinas (ex. alprazolam, midazolam, triazolam)\nQuando o midazolam foi administrado concomitantemente com comprimidos de\nclaritromicina (500 mg duas vezes ao dia), a AUC do midazolam aumentou 2,7\nvezes após administração intravenosa de midazolam. Se o midazolam intravenoso\nfor concomitantemente administrado com a claritromicina, o doente deverá ser\nmonitorizado rigorosamente para permitir o ajuste posológico. Não foram efetuados\nestudos de interações medicamentosas entre o midazolam bucal e a claritromicina.\nNo entanto, a administração de midazolam por via bucal, que pode evitar\neliminação pré-sistémica do medicamento, irá provavelmente resultar numa\ninteração semelhante à observada após midazolam intravenoso em vez de oral. As\nmesmas precauções também se devem aplicar a outras benzodiazepinas que são\nmetabolizadas pela CYP3A, incluindo o triazolam e o alprazolam. Para as\nbenzodiazepinas que não são metabolizadas pela CYP3A (temazepam, nitrazepam,\n\florazepam), é pouco provável que ocorra interação clinicamente importante com a\nclaritromicina.\n\nTêm ocorrido relatos pós-comercialização de interações medicamentosas e efeitos\nao nível do sistema nervoso central (SNC) (ex. sonolência e confusão) com o uso\nconcomitante de claritromicina e triazolam. Sugere-se a monitorização do doente\nem relação ao aumento dos efeitos farmacológicos ao nível do SNC.\n\nOutras interações medicamentosas\n\nColquicina\nA colquicina é um substrato quer para a CYP3A quer para o transportador de fluxo\nexterno, a P-glicoproteína (Pgp). A claritromicina e outros macrólidos são\nconhecidos por inibir a CYP3A e a Pgp. Quando a claritromicina e a colquicina são\nadministradas conjuntamente, a inibição da Pgp e/ou da CYP3A pela claritromicina\npode levar a uma exposição aumentada à colquicina. O uso concomitante de\nclaritromicina e colquicina está contraindicado (ver secções 4.3 e 4.4).\n\nDigoxina\nPensa-se que a digoxina é um substrato para o transportador de fluxo externo, a P-\nglicoproteína (Pgp). A claritromicina é conhecida por inibir a Pgp. Quando a\nclaritromicina e a digoxina são administradas conjuntamente, a inibição da Pgp pela\nclaritromicina pode levar a uma exposição aumentada à digoxina. Também foram\nrelatadas concentrações séricas de digoxina elevadas em doentes que receberam\nclaritromicina e digoxina concomitantemente, na vigilância pós-comercialização.\nAlguns doentes têm apresentado sinais clínicos consistentes com a toxicidade por\ndigoxina, incluindo arritmias potencialmente fatais. As concentrações séricas de\ndigoxina devem ser cuidadosamente monitorizadas enquanto os doentes estiverem\na receber digoxina e claritromicina simultaneamente.\n\nZidovudina\nA administração oral concomitante de comprimidos de claritromicina com a\nzidovudina em adultos com infeção pelo VIH pode resultar na redução dos níveis\nplasmáticos de zidovudina no estado estacionário. Considerando que a\nclaritromicina parece interferir com a absorção da zidovudina administrada\nsimultaneamente por via oral, esta interação pode ser evitada largamente\nespaçando as doses de claritromicina e zidovudina com um intervalo de 4 horas\nentre cada medicamento. Esta interação não parece ocorrer em crianças com\ninfeção pelo VIH recebendo claritromicina em suspensão com zidovudina ou\ndideoxinosina. É pouco provável a ocorrência desta interação quando a\nclaritromicina é administrada por perfusão intravenosa.\n\nFenitoína e Valproato\nForam notificados casos espontâneos ou publicados de interações dos inibidores da\nCYP3A incluindo a claritromicina com medicamentos que não se pensam serem\nmetabolizados pela CYP3A (por ex. fenitoína e valproato). Recomendam-se\ndeterminações de níveis séricos para estes medicamentos quando administrados\nconcomitantemente com claritromicina. Foram descritos níveis séricos aumentados.\n\nInterações Medicamentosas Bidirecionais\n\nAtazanavir\nQuer a claritromicina quer atazanavir são substratos e inibidores da CYP3A,\nexistindo evidência de uma interação medicamentosa bidirecional. A administração\nconcomitante de claritromicina (500 mg duas vezes ao dia) com atazanavir\n(400 mg uma vez ao dia) resultou num aumento de 2 vezes na exposição à\nclaritromicina e numa redução de 70% na exposição à 14-OH-claritromicina, com\n\fum aumento de 28% na AUC do atazanavir. Devido à ampla janela terapêutica da\nclaritromicina, não deve ser necessária qualquer redução posológica nos doentes\ncom função renal normal. Para os doentes com função renal moderada (depuração\nda creatinina de 30 a 60 ml/min), a dose de claritromicina deve ser reduzida em\n50%. Para os doentes com depuração da creatinina < 30 ml/min, a dose de\nclaritromicina deve ser reduzida em 75%, utilizando uma formulação apropriada de\nclaritromicina. Doses de claritromicina superiores a 1000 mg por dia não devem ser\nadministradas concomitantemente com inibidores da protease.\n\nBloqueadores dos canais de cálcio\nRecomenda-se precaução quando é administrada claritromicina concomitantemente\ncom bloqueadores dos canais de cálcio metabolizados pelo citocromo CYP3A4 (p.\nex. verapamilo, amlodipina, diltiazem) devido ao risco de hipotensão. As\nconcentrações séricas de claritromicina assim como dos bloqueadores dos canais de\ncálcio podem aumentar decido à interação. Em doentes a tomar claritromicina e\nverapamilo concomitantemente observou-se hipotensão, bradiarritmias e acidose\nláctica.\n\nItraconazol\nQuer a claritromicina quer o itraconazol são substratos e inibidores da CYP3A,\nlevando a uma interação medicamentosa bidirecional. A claritromicina pode\naumentar os níveis plasmáticos de itraconazol, enquanto o itraconazol pode\naumentar os níveis plasmáticos de claritromicina. Os doentes que tomem\nitraconazol e claritromicina concomitantemente devem ser monitorizados\nrigorosamente quanto a sinais ou sintomas de efeito farmacológico aumentado ou\nprolongado.\n\nSaquinavir\nQuer a claritromicina quer o saquinavir são substratos e inibidores da CYP3A, e\nexiste evidência de uma interação medicamentosa bidirecional. A administração\nconcomitante de claritromicina (500 mg duas vezes ao dia) e saquinavir (cápsulas\nmoles de gelatina, 1200 mg três vezes ao dia) em 12 voluntários saudáveis\nresultou em valores de AUC e Cmax do saquinavir no estado estacionário que foram\n177% e 187% mais elevados que os observados com saquinavir isolado. Os valores\nda AUC e Cmax da claritromicina foram aproximadamente 40% mais elevados do\nque os observados com a claritromicina isolada. Não é necessário qualquer ajuste\nposológico quando os dois fármacos são administrados concomitantemente durante\num período limitado nas doses/formulações estudadas. As observações de estudos\nde interação medicamentosa utilizando a formulação de cápsula mole de gelatina\npodem não ser representativas dos efeitos observados com a utilização de\nsaquinavir em cápsula dura de gelatina. Observações de estudos de interação\nmedicamentosa realizados com saquinavir individualmente podem não ser\nrepresentativas dos efeitos observados com a terapêutica com saquinavir/ritonavir.\nQuando o saquinavir é administrado concomitantemente com o ritonavir, devem ser\nconsiderados os efeitos potenciais do ritonavir na claritromicina (ver secção 4.5).",
        "pregnancyLactation": "Gravidez\nA segurança da claritromicina para utilização na gravidez não foi estabelecida. Com\nbase nos resultados variáveis obtidos a partir de estudos em animais e da\nexperiência em seres humanos, a possibilidade de efeitos adversos no\ndesenvolvimento embriofetal não pode ser excluída. Alguns estudos de observação\npara avaliação da exposição à claritromicina durante o primeiro e o segundo\ntrimestres apresentaram um aumento do risco de aborto espontâneo em\ncomparação com a não utilização de antibióticos ou a utilização de outro antibiótico\ndurante o mesmo período. Os estudos epidemiológicos disponíveis sobre o risco de\n\fmalformação congénita grave com a utilização de macrólidos, incluindo\nclaritromicina, durante a gravidez facultam resultados contraditórios.\nAssim, não se recomenda a utilização durante a gravidez sem a cuidadosa\nponderação dos benefícios em relação aos riscos.\n\nAmamentação\nA segurança da utilização da claritromicina durante o aleitamento de crianças não\nfoi estabelecida. A claritromicina é excretada no leite humano em pequenas\nquantidades. Estima-se que um recém-nascido alimentado exclusivamente com\nleite materno, receba aproximadamente 1,7% da dose de claritromicina ajustada\nao peso materno.\n\nFertilidade\nNão existem dados disponíveis sobre o efeito da claritromicina na fertilidade em\nhumanos. Estudos de fertilidade em ratos não revelaram evidência de efeitos\nnefastos.",
        "driving": "Não existem dados sobre o efeito da claritromicina na capacidade de conduzir ou\nutilizar máquinas. O potencial para tonturas, vertigens, confusão e desorientação\nque pode ocorrer com o medicamento, deve ser tido em consideração antes dos\ndoentes conduzirem ou utilizarem máquinas.",
        "adverseReactions": "a. Resumo do perfil de segurança\n\nAs reações adversas mais frequentes e frequentes relacionadas com o tratamento\ncom claritromicina, tanto para adultos como crianças, são dor abdominal, diarreia,\nnáusea, vómitos e alteração no paladar. Estas reações adversas são geralmente de\nintensidade ligeira e são consistentes com o perfil de segurança conhecido dos\nantibióticos macrólidos (ver secção b da secção 4.8).\n\nNão existe diferença significativa na incidência de reações adversas\ngastrointestinais durante os ensaios clínicos entre os doentes com ou sem infeções\nmicobacterianas preexistentes.\n\nb. Resumo tabular das reações adversas\n\nO quadro seguinte descreve as reações adversas notificadas nos ensaios clínicos e\nexperiência pós-comercialização com os comprimidos de claritromicina de libertação\nimediata, granulado para suspensão oral, pó para solução injetável, comprimidos\nde libertação prolongada e comprimidos de libertação modificada.\n\nAs reações consideradas como estando possivelmente relacionadas com a\nclaritromicina são apresentadas por sistema de órgãos e frequência usando a\nseguinte convenção: muito frequentes (≥ 1/10), frequentes (≥ 1/100 a < 1/10),\npouco frequentes ≥ 1/1000 a < 1/100) e desconhecido (não pode ser calculado a\npartir dos dados disponíveis). Entre cada grupo de frequência, a reações adversas\nsão apresentadas por ordem decrescente de gravidade quando foi possível avaliar a\ngravidade.\n\fClasses       de Muito        Frequentes        Pouco frequentes Desconhecido (*não pode\nsistemas      de frequentes   ≥   1/100        a≥    1/1000    a ser estimado a partir dos\nórgãos           ≥ 1/10       < 1/10            < 1/100          dados disponíveis)\n\n                                                Celulite1, candidíase,\n                                                                       Colite\nInfeções        e                               gastroenterite2,\n                                                                       pseudomembranosa,\ninfestações                                     infeção3,     infeção\n                                                                       erisipela\n                                                vaginal\nDoenças       do                                Leucopenia,\nsangue e      do                                neutropenia4,          Agranulocitose,\nsistema                                         trombocitemia3,        trombocitopenia\nlinfático                                       eosinofilia4\nDoenças       do                                Reação\n                                                                        Reação           anafilática,\nsistema                                         anafilactoide1,\n                                                                        angioedema\nimunitário                                      Hipersensibilidade\n\nDoenças     do                                  Anorexia,\nmetabolismo e                                   diminuição\nda nutrição                                     do apetite\n\n                                                                        Problemas psicóticos,\nPerturbações                                                            confusão, despersonalização,\n                                                Ansiedade,\ndo          foro              Insónia                                   depressão, desorientação,\n                                                nervosismo3\nPsiquiátrico                                                            alucinações,      pesadelos,\n                                                                        mania\n\n                              Disgeusia,      Desmaio1,\nDoenças       do                                                        Convulsões, ageusia,\n                              cefaleias,      disquinesia1,\nsistema                                                                 parosmia,          anosmia,\n                              alteração    no tonturas,\nNervoso                                                                 parestesia\n                              paladar         sonolência, tremor\n\nAfeções       do\n                                                Vertigens, perda de\nouvido e      do                                                    Surdez\n                                                audição, zumbidos\nlabirinto\n\n                                                Paragem cardíaca1,\n                                                fibrilhação\n                                                auricular1,\n                                                                    Torsades de pointes,\nDoenças                                         eletrocardiograma –\n                                                                    Taquicardia        ventricular,\ncardíacas                                       prolongamento    do\n                                                                    Fibrilhação ventricular\n                                                intervalo       QT,\n                                                extrasístoles1,\n                                                palpitações\n\n\n\nVasculopatias                 Vasodilatação1                            Hemorragia\n\n\nDoenças\nrespiratórias,                                  Asma1,    epistaxis2,\ntorácicas e do                                  embolia pulmonar1\nmediastino\nDoenças                       Diarreia,         Esofagite1,   doença Pancreatite aguda, alteração\n\fClasses      de Muito           Frequentes       Pouco frequentes Desconhecido (*não pode\nsistemas     de frequentes      ≥   1/100       a≥    1/1000    a ser estimado a partir dos\nórgãos          ≥ 1/10          < 1/10           < 1/100          dados disponíveis)\n\ngastrointestina                 vómitos,          de            refluxo na cor da língua, alteração\nis                              dispepsia,        gastroesofágico2,      na cor dos dentes\n                                náusea,       dor gastrite, proctalgia2,\n                                abdominal         estomatite, glossite,\n                                                  distensão\n                                                  abdominal4,\n                                                  obstipação,\n                                                  xerostomia,\n                                                  eructação,\n                                                  flatulência\n                                                Colestase4,\n                                                hepatite4,\n                                                Alanina\n                                                aminotransferase\nAfeções                         Função hepática aumentada,          Insuficiência        hepática,\nhepatobiliares                  anormal         aspartato           icterícia hepatocelular\n                                                aminotransferase\n                                                aumentada,\n                                                gamaglutamiltransfe\n                                                rase aumentada4\n                                                                        Reações adversas cutâneas\n                                                                        graves     (SCAR)     (p.  ex.\n                                                                        pustulose         exantemática\nAfeções   dos                                     Dermatite bolhosa1, generalizada aguda (PEGA),\n                                Erupção\ntecidos                                           prurido,   urticaria, síndrome Stevens-\n                                cutânea,\ncutâneos    e                                     erupção maculo-       Johnson,              necrólise\n                                hiperidrose\nsubcutâneos                                       papular3              epidérmica tóxica, erupção\n                                                                        medicamentosa             com\n                                                                        eosinofilia e sintomas\n                                                                        sistémicos (DRESS)), acne\n                                                  Espasmos\nAfeções\n                                                  musculares3,\nmusculoesquel\n                                                  Rigidez\néticas e dos                                                            Rabdomiólise2,**, miopatia\n                                                  musculoesquelética1\ntecidos\n                                                  ,\nconjuntivos\n                                                  mialgia2\n                                                  Creatinina\nAfeções renais                                    aumentada             Insuficiência renal, nefrite\ne urinárias                                       no sangue1, ureia intersticial\n                                                  aumentada1\nPerturbações\n                                 Dor no local da Mal-estar4, pirexia3,\ngerais        e\n                Flebite no local injeção1,         astenia,         dor\nalterações no\n                da injecção1     inflamação     no torácica4, arrepios4,\nlocal       de\n                                 local da injeção1 cansaço4\nadministração\n                                                  Taxa de albumina Índice            internacional\nExames\n                                                  globulina anormal1, normalizado     aumentado,\ncomplementar\n                                                  fosfatase   alcalina tempo    de    protrombina\nes          de\n                                                  aumentada4, Lactato prolongado, urina com cor\ndiagnóstico\n                                                  desidrogenase        anormal\n\fClasses    de Muito         Frequentes      Pouco frequentes Desconhecido (*não pode\nsistemas   de frequentes    ≥   1/100      a≥    1/1000    a ser estimado a partir dos\nórgãos        ≥ 1/10        < 1/10          < 1/100          dados disponíveis)\n\n                                            aumentada4\n\n\n\n\n     * Dado que estas reações são notificações voluntárias de uma população de\n     número indefinido, nem sempre é possível estimar com segurança a sua frequência\n     e estabelecer uma relação causal para a exposição ao fármaco. Estima-se que a\n     exposição dos doentes é superior a 1 bilião doentes-dias de tratamento para a\n     claritromicina.\n     ** Em alguns dos casos de rabdomiólise, a claritromicina foi administrada\n     concomitantemente com outros medicamentos com associação conhecida à\n     rabdomiólise (como estatinas, fibratos, colquicina ou alopurinol).\n     1 RA descritas apenas para a formulação de Pó para concentrado para solução para\n     perfusão\n     2 RA descritas apenas para a formulação de comprimidos de libertação prolongada\n     (ER)\n     3 RA descritas apenas para as formulações de granulado para suspensão oral\n     4 RA descritas apenas para a formulação de comprimidos de libertação imediata\n\n     c. Descrição das reações adversas selecionadas\n\n     Flebite no local da injeção, dor no local da injeção, dor no vaso de punção e\n     inflamação no local da injeção são reações específicas da formulação intravenosa\n     de claritromicina.\n\n     Em alguns dos casos de rabdomiólise, a claritromicina foi administrada\n     concomitantemente com estatinas, fibratos, colquicina ou alopurinol (ver secções\n     4.3 e 4.4).\n\n     Foram recebidas notificações pós-comercialização de interações medicamentosas e\n     efeitos no sistema nervoso central (SNC) (por ex. sonolência e confusão) com o uso\n     concomitante de claritromicina e triazolam. Sugere-se monitorizar os doentes\n     relativamente a efeitos farmacológicos no SNC (ver secção 4.5).\n\n     Tem havido raros relatos de comprimidos de libertação prolongada de claritromicina\n     nas fezes, muitos dos quais ocorreram em doentes com alterações gastrointestinais\n     anatómicas (incluindo ileostomia ou colostomia) ou funcionais, com período do\n     trânsito gastrointestinal encurtado. Em vários casos, os resíduos de comprimidos\n     surgiram no contexto de diarreia. Recomenda-se que os doentes que tenham\n     resíduos de comprimidos nas fezes sem melhoria da sua condição clínica alterem\n     para uma formulação diferente de claritromicina (por ex. suspensão) ou outro\n     antibiótico.\n\n     Populações especiais: Reações adversas em Doentes Imunocomprometidos (ver\n     secção e).\n\fd. População pediátrica\n\nForam efetuados ensaios clínicos utilizando suspensão pediátrica de claritromicina\nem crianças dos 6 meses aos 12 anos de idade. Por conseguinte, as crianças com\nmenos de 12 anos de idade devem utilizar a suspensão pediátrica de claritromicina.\n\nPensa-se que a frequência, tipo e gravidade das reações adversas em crianças\nsejam idênticas às observadas nos adultos.\n\ne. Outras populações especiais\n\nDoentes imunocomprometidos\nApesar de não haver dados relativamente à utilização de claritromicina IV nestes\ndoentes, existem dados disponíveis relativamente à toma de claritromicina oral em\ndoentes infetados com o VIH.\n\nEm doentes com SIDA e outros doentes imunocomprometidos tratados com doses\nmais elevadas de claritromicina por longos períodos de tempo para infeções\nmicobacterianas, é frequentemente difícil distinguir acontecimentos adversos\npossivelmente associados com a administração de claritromicina proveniente de\nsinais subjacentes de doença do Vírus da Imunodeficiência humana (VIH) ou\ndoença intercorrente.\n\nEm doentes adultos, as reações adversas mais frequentemente descritas pelos\ndoentes tratados com doses totais de 1000 mg e 2000 mg de claritromicina foram:\nnáuseas, vómitos, alteração no paladar, dor abdominal, diarreia, erupção cutânea,\nflatulência, cefaleias, obstipação, problemas de audição, aumento das\nTransaminases Glutâmico Oxalacética Séricas (SGOT) e da Transaminases\nGlutâmico Pirúvica Séricas (SGPT). Acontecimentos adicionais de baixa frequência\nincluíram dispneia, insónias e xerostomia. As incidências foram comparáveis para\nos doentes tratados com 1000 mg e 2000 mg, mas foram geralmente 3 a 4 vezes\nmais frequentes para os doentes tratados com doses diárias totais de 4000 mg de\nclaritromicina.\n\nNestes doentes imunocomprometidos, as avaliações dos valores laboratoriais foram\nfeitas pela análise dos valores fora do nível gravemente anormal (isto é, o limite\nextremo elevado ou baixo) para o teste específico. Com base nestes critérios, cerca\nde 2 a 3 % dos doentes que receberam 1000 mg ou 2000 mg de claritromicina por\ndia apresentaram níveis elevados gravemente anormais de SGOT e SGPT e\ncontagens de leucócitos e plaquetas anormalmente baixas. Uma percentagem mais\nbaixa de doentes nestes grupos de dosagem também apresentou níveis BUN\nelevados. Observaram-se incidências ligeiramente mais elevadas de valores\nanormais nos doentes tratados com 4000 mg por dia para todos os parâmetros\nexceto Leucócitos.\n\nNotificação de suspeitas de reações adversas\n\nA notificação de suspeitas de reações adversas após a autorização do medicamento\né importante, uma vez que permite uma monitorização contínua da relação\nbenefício-risco do medicamento. Pede-se aos profissionais de saúde que notifiquem\nquaisquer suspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n\f1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nFoi referido que a ingestão de grandes quantidades de claritromicina pode provocar\nsintomas gastrointestinais. Um doente com antecedentes de doença bipolar ingeriu\n8 gramas de claritromicina, tendo apresentado estado mental alterado,\ncomportamento paranoico, hipocaliemia e hipoxemia.\n\nAs reações adversas associadas à sobredosagem devem ser tratadas com a\neliminação imediata do fármaco não absorvido e medidas de suporte. A exemplo do\nque acontece com outros macrólidos, não se prevê que os níveis séricos da\nclaritromicina sejam grandemente afetados pela hemodiálise ou diálise peritoneal.\n\nEm caso de sobredosagem, a administração de Claritromicina Azevedos deverá ser\nsuspensa e estabelecidas todas as medidas de suporte.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.8 Medicamentos anti-infeciosos. Antibacterianos.\nMacrólidos, código ATC: J01F A09\n\nA claritromicina é um derivado semissintético da eritromicina A. A claritromicina\nexerce a sua ação antibacteriana pela ligação às subunidades ribossómicas 50S das\nbactérias sensíveis com supressão subsequente da síntese proteica.\n\nA claritromicina demonstrou excelente atividade in vitro contra estirpes padrão de\nbactérias e isolados clínicos. É altamente potente contra uma grande variedade de\nmicrorganismos aeróbios e anaeróbios Gram-negativo e Gram-positivo. As\nconcentrações inibitórias mínimas (CIM) da claritromicina são geralmente duas\nvezes menores que as CIM da eritromicina.\n\nO metabolito 14-OH-claritromicina, formado no homem, pelo metabolismo de\nprimeira passagem, também tem atividade antimicrobiana. As CIM deste metabolito\nsão iguais ou duas vezes superiores às CIM do composto principal, exceto no caso\nde Haemophilus influenzae onde o metabolito 14-hidroxi é duas vezes mais ativo do\nque o composto principal. A claritromicina é também bactericida contra várias\nestirpes bacterianas.\n\nA claritromicina é geralmente ativa in vitro contra os seguintes microrganismos:\n\nMicrorganismos aeróbios gram-positivo:\nStaphylococcus aureus (suscetível à meticilina)\nStreptococcus pyogenes (streptococci beta-hemolíticos do Grupo A)\nStreptococcus alfa-hemolíticos (grupo viridans)\nStreptococcus pneumoniae\nStreptococcus agalactiae\nListeria monocytogenes\n\fMicrorganismos aeróbios gram-negativo:\nHaemophilus influenzae\nHaemophilus parainfluenzae\nMoraxella catarrhalis\nNeisseria gonorrhoeae\nLegionella pneumophila\nBordetella pertussis\nHelicobacter pylori\nCampylobacter jejuni\n\nMicoplasmas:\nMycoplasma pneumoniae\nUreaplasma urealyticum\n\nOutros microrganismos:\nChlamydia trachomatis\nMycobacterium avium\nMycobacterium leprae\nChlamydia pneumoniae\n\nOrganismos anaeróbios:\nBacteroides fragilis suscetíveis a macrólidos\nClostridium perfringens\nEspécies de Peptococcus\nEspécies de Peptostreptococcus\nPropionibacterium acnes\n\nA claritromicina tem atividade bactericida contra várias estirpes de bactérias. Estes\norganismos incluem Haemophilus influenzae, Streptococcus pneumoniae,\nStreptococcus pyogenes, Streptococcus agalactiae, Moraxella catarrhalis, Neisseria\ngonorrhoeae, Helicobacter pylori e espécies de Campylobacter.\n\nA atividade da claritromicina contra H. pylori é maior a pH neutro do que em pH\nácido.\n\nLimites de sensibilidade\nOs critérios interpretativos da CIM (concentração inibitória mínima) para os testes\nde suscetibilidade foram estabelecidos pelo European Committee on Antimicrobial\nSusceptibility Testing (EUCAST) para a claritromicina e estão listados aqui:\nhttps://www.ema.europa.eu/documents/other/minimum-inhibitory-concentration-\nmic-breakpoints_en.xlsx.\n\n5.2 Propriedades farmacocinéticas\n\nO metabolito microbiologicamente ativo 14-hidroxi-claritromicina é formado pelo\nmetabolismo de primeira passagem, como indicado pela biodisponibilidade mais\nbaixa do metabolito após administração IV. Após a administração IV, os níveis\nsanguíneos de claritromicina obtidos ultrapassam as CIM 90 para os agentes\npatogénicos comuns e os níveis de 14-hidroxi-claritromicina excedem as\nconcentrações necessárias para agentes patogénicos importantes, como por\nexemplo H. influenzae.\n\nA farmacocinética da claritromicina e do metabolito 14-hidroxi não são lineares;\natinge-se normalização ao 3.º dia da administração IV. Após uma dose única IV de\n500 mg, durante 60 minutos, cerca de 33% de claritromicina e 11% de 14-hidroxi-\nclaritromicina são excretados na urina 24 horas depois.\n\f5.3 Dados de segurança pré-clínica\n\nNão existem dados pré-clínicos relevantes para o prescritor que sejam adicionais\naos incluídos noutras secções do RCM.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÁcido lactobiónico\nÁcido clorídrico\nHidróxido de sódio\n\n6.2 Incompatibilidades\n\nA Claritromicina Azevedos deve ser diluída apenas com os diluentes descritos (ver\nsecção 6.6). A compatibilidade com outros aditivos IV não está estabelecida.",
        "shelfLife": "Pó\n3 anos.\n\nSolução reconstituída\nQuando o pó liofilizado é dissolvido em 10 ml de água para preparações injetáveis,\na solução deve ser usada no período de 24 horas quando armazenada à\ntemperatura ambiente (25 ºC) ou no período de 48 horas, se armazenada a 2-8 ºC.\n\nSoluções diluídas\nApós reconstituição e diluição em 250 ml de dextrose a 5% ou lactato de Ringer, o\nproduto final deve ser usado no período de 48 horas quer seja mantido à\ntemperatura ambiente (25 ºC) ou armazenado a 2-8 ºC.\nApós reconstituição e diluição em 250 ml de cloreto de sódio a 0.9%, o produto\nfinal deve ser usado no período de 24 horas quando armazenada à temperatura\nambiente (25 ºC) ou no período de 48 horas, se armazenada a 2-8 ºC.",
        "storage": "Conservar na embalagem de origem.\n\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco de vidro borosilicato incolor Ph.Eur. tipo I, rolha cinzenta de bromobutilo e\ncápsula de fecho flip-off em polipropileno de cor verde, sobre selo de alumínio.",
        "handling": "Instruções de utilização e manipulação\nA solução final para perfusão deve ser preparada do seguinte modo:\n\nPreparar a solução inicial de Claritromicina Azevedos adicionando 10 ml de água\npara preparações injetáveis ao frasco de 500 mg. Usar apenas água estéril para\ninjetáveis, dado que outros diluentes podem causar precipitação durante a\nreconstituição. Não usar diluentes que contenham conservantes ou sais\n\finorgânicos. Nota: Quando o medicamento é reconstituído como descrito acima, a\nsolução resultante contém um conservante antimicrobiano eficaz; cada ml contém\n50 mg de Claritromicina Azevedos\n\nA estabilidade física e química após reconstituição foi demonstrada no período de\n24 horas, se conservado à temperatura ambiente (25 ºC), ou no período de 48\nhoras, se armazenado a 2-8 ºC.\n\nO medicamento reconstituído (500 mg em 10 ml de água para injetáveis) deve ser\nadicionado a um mínimo de 250 ml de um dos seguintes diluentes antes da\nadministração:\n- Dextrose a 5%\n- Solução de Lactato de Ringer\n- Cloreto de sódio a 0,9%\n\n4. Foi demonstrada estabilidade física e química:\n- por um período de 48 horas quer à temperatura ambiente (25 ºC) como quando\narmazenado a 2-8 ºC após reconstituição e posterior diluição com dextrose a 5%\nou lactato de Ringer;\n- por um período de 24 horas à temperatura ambiente (25 ºC) ou por um período\nde 48 horas quando armazenado a 2-8 ºC após reconstituição e posterior diluição\ncom cloreto de sódio a 0,9%;\n\nNão administrar qualquer outro fármaco ou produto químico numa solução que\ncontenha claritromicina, sem que a sua estabilidade físico-química tenha sido\npreviamente determinada.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 5713169 – 1 unidade, pó para solução injetável, em frasco de vidro\nborosilicato incolor Ph.Eur. tipo I, rolha de bromobutilo e cápsula de fecho flip-off\nem polipropileno, sobre selo de alumínio.\n\nN.º de registo: 5713177 – 10 unidades, pó para solução injetável, em frasco de\nvidro borosilicato incolor Ph.Eur. tipo I, rolha de bromobutilo e cápsula de fecho\nflip-off em polipropileno, sobre selo de alumínio.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 06 de abril de 2017\nData da última renovação: 05 de junho de 2023\n\f10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}