{
  "medId": "paracetamol",
  "generatedAt": "2026-02-09T00:40:01.338Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/paracetamol/fi/53405-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Este medicamento é um analgésico (alivia a dor) e um antipirético (reduz a febre).\nÉ utilizado para\ntratamento de curta duração da dor moderada, sobretudo após uma cirurgia.\ntratamento de curta duração da febre.",
        "beforeUse": "Não utilize Paracetamol B. Braun\nse tem alergia ao paracetamol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tem alergia (hipersensibilidade) ao propacetamol (outro analgésico, que é\nconvertido em paracetamol dentro do corpo).\nse sofre de uma doença grave do fígado.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Paracetamol B. Braun\nTome especial cuidado com Paracetamol B. Braun\nse sofre de doença do fígado ou doença grave dos rins ou de abuso crónico de álcool\nse está a tomar outros medicamentos que contenham paracetamol. Neste caso, o\nmédico irá ajustar a dose\ncaso existam problemas de nutrição (estados de alimentação insuficiente,\nmalnutrição) ou de desidratação\nse sofre de um distúrbio de origem genética da enzima glucose-6-\nfosfatodesidrogenase (favismo)\n\f                                                                      APROVADO EM\n                                                                       19-08-2022\n                                                                       INFARMED\nInforme o seu médico antes do tratamento se alguma das situações acima indicadas\nse aplicar ao seu caso.\nÉ desaconselhada a utilização prolongada ou frequente do paracetamol. Recomenda-\nse que este medicamento apenas seja utilizado até ser novamente capaz de tomar\nmedicamentos para as dores por via oral.\nO seu médico irá garantir que não lhe sejam dadas doses superiores às\nrecomendadas, pois estas podem provocar danos graves no fígado.\nOutros medicamentos e Paracetamol B. Braun\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto é especialmente importante se está a tomar:\num medicamento chamado probenecida (utilizado para tratar a gota): pode ser\nnecessário reduzir a dose de paracetamol.\nmedicamentos para o alívio da dor que contenham salicilamida: pode ser necessário\najustar a dose.\nmedicamentos que ativam as enzimas do fígado: é necessário um controlo rigoroso\nda dose de paracetamol para evitar que provoque danos no fígado.\nquaisquer medicamentos para diluir o sangue (anticoagulantes): pode ser necessário\num controlo mais cuidadoso do efeito destes medicamentos.\num medicamento chamado flucloxacilina (antibiótico), devido a um risco grave de\nanomalias no sangue e fluidos (acidose metabólica com hiato aniónico aumentado)\nque deve ter tratamento urgente e que pode ocorrer particularmente em caso de\ncompromisso grave da função renal, sépsis (quando as bactérias e as suas toxinas\ncirculam no sangue levando a lesões nos órgãos), malnutrição, alcoolismo crónico, e\nse forem utilizadas as doses diárias máximas de paracetamol.\nEste medicamento contém paracetamol e isto tem que ser tido em conta no caso de\nse tomarem outros medicamentos que contenham paracetamol ou propacetamol\npara evitar a sobredosagem (ver secção 3).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nGravidez\nSe necessário, Paracetamol B. Braun pode ser tomado durante a gravidez. Deve\ntomar a dose mais baixa possível para aliviar a dor e/ou diminuir a febre e a duração\nda terapêutica deve ser limitada ao menor período de tempo possível. Contacte o seu\nmédico se a dor e/ou febre não diminuírem ou se precisar de tomar o medicamento\ncom mais frequência.\nAmamentação\nParacetamol B. Braun pode ser utilizado durante a amamentação.\nParacetamol B. Braun contém sódio\n\f                                                                     APROVADO EM\n                                                                      19-08-2022\n                                                                      INFARMED\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio, o que significa\nque é praticamente isento de sódio.",
        "howToUse": "A dose recomendada é:\nA dose será ajustada individualmente pelo seu médico, com base no seu peso e\ncondição geral.\nModo de administração\nEste medicamento ser-lhe-á dado pelo médico gota-a-gota na veia (via intravenosa).\nIsto demora habitualmente cerca de 15 minutos. Será rigorosamente vigiado durante\na perfusão, sobretudo quando estiver a terminar.\nSe tiver a impressão de que o efeito de Paracetamol B. Braun solução para perfusão\né demasiado forte ou demasiado fraco, fale com o seu médico.\nSe utilizar mais Paracetamol B. Braun do que deveria\nÉ improvável que ocorra sobredosagem, pois este medicamento ser-lhe-á\nadministrado por um profissional de saúde.\nO seu médico zelará para que não lhe sejam dadas doses superiores às\nrecomendadas.\nNos casos de sobredosagem, os sintomas aparecem geralmente nas primeiras 24\nhoras e incluem: sentir-se doente, estar doente, anorexia (perda de apetite), pele\npastosa e dores abdominais. Estes sintomas podem refletir danos no fígado. Se\npensa que lhe pode ter sido administrada uma dose excessiva, informe\nimediatamente o seu médico. Devido ao risco de danos retardados e graves no\nfígado, deve procurar assistência médica imediata em caso de sobredosagem mesmo\nque se sinta bem, para evitar a ocorrência de danos irreversíveis e sérios do fígado\nSe necessário ser-lhe-á administrado um antídoto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis que se seguem podem ser graves. Se algum deles ocorrer,\npare de utilizar Paracetamol B. Braun e procure assistência médica imediatamente:\nMuito raros (podem afetar até 1 em cada 10.000 pessoas)\nreações alérgicas de gravidade variada, desde reações ao nível da pele tais como\nerupção na pele com comichão até choque alérgico\n\f                                                                      APROVADO EM\n                                                                       19-08-2022\n                                                                       INFARMED\nreações cutâneas graves\npodem ocorrer níveis anormalmente baixos de alguns tipos de células do sangue\n(plaquetas, glóbulos brancos).\nOutros efeitos indesejáveis incluem:\nRaros (podem afetar até 1 em cada 1.000 pessoas)\nalterações nos resultados das análises de laboratório: valores anormalmente\nelevados das enzimas do fígado encontrados durante as análises ao sangue\nqueda da tensão arterial\nmal-estar geral\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\nvermelhidão da pele, afrontamento ou comichão (prurido)\nbatimento anormalmente rápido do coração\nForam comunicados efeitos indesejáveis frequentes no local de injeção durante os\nensaios clínicos (dor e sensação de ardor).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize Paracetamol B. Braun após o prazo de validade impresso na embalagem\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30 ºC.\nManter o recipiente dentro da embalagem exterior para proteger da luz.",
        "contents": "Qual a composição de Paracetamol B. Braun:\n\f                                                                       APROVADO EM\n                                                                        19-08-2022\n                                                                        INFARMED\nA substância ativa é o paracetamol.\nUm ml contém 10 mg de paracetamol.\nCada ampola de 10 ml contém 100 mg de paracetamol.\nCada frasco de 50 ml contém 500 mg de paracetamol.\nCada frasco de 100 ml contém 1000 mg de paracetamol.\nOs outros componentes são:\nManitol, citrato de sódio di-hidratado, ácido acético glacial (para ajuste do pH), água\npara preparações injetáveis.\nQual o aspeto de Paracetamol B. Braun solução para perfusão e conteúdo da\nembalagem\nParacetamol B. Braun solução para perfusão é uma solução límpida e incolor a\nligeiramente rosada-alaranjada. A perceção pode variar.\nParacetamol B. Braun é fornecido em frascos de plástico de 50 ml e 100 ml ou numa\nampola plástica de 10 ml.\nApresentações: 20 x 10 ml, 10 × 50 ml, 10 × 100 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nB. Braun Melsungen AG\nCarl-Braun-Straße 1\n34212 Melsungen, Alemanha\nFabricante\nB. Braun Medical S. A.\nCarretera de Terrassa 121\n08191 Rubí (Barcelona), Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nBulgária, Eslováquia, Estónia,              Paracetamol B. Braun 10 mg/ml\nFinlândia, França, Itália, Luxemburgo,\nPaíses Baixos, Portugal, República\nCheca, Suécia\nBélgica                                     Paracetamol B. Braun 10 mg/ml solution for\n                                            infusion, oplossing voor infusie, Infusionslösung\nAlemanha, Áustria                           Paracetamol B. Braun 10 mg/ml\n                                            Infusionslösung\nLetónia                                     Paracetamol B. Braun 10 mg/ml šķīdums\n                                            infūzijām\nLituânia                                    Paracetamol B. Braun 10 mg/ml infuzinis\n                                            tirpalas\n\f                                                                              APROVADO EM\n                                                                               19-08-2022\n                                                                               INFARMED\n\nRoménia                                  Paracetamol B. Braun 10 mg/ml solutie\n                                         perfuzabila\nEslovénia                                Paracetamol B. Braun 10 mg/ml raztopina za\n                                         infundiranje\nIrlanda, Reino Unido (Irlanda do Norte), Paracetamol 10 mg/ml solution for infusion\nMalta,\nDinamarca, Noruega, Polónia              Paracetamol B. Braun\nEspanha                                  Paracetamol B.Braun 10 mg/ml solución para\n                                         perfusión EFG\n\nEste folheto foi revisto pela última vez em 07/2022.\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I. P.: https://www.infarmed.pt/.\n-----------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia\nO frasco de polietileno contendo 100 ml limita-se a adultos, adolescentes e crianças\ncom peso superior a 33 kg.\nO frasco de polietileno contendo 50 ml limita-se a, crianças pequenas e crianças com\npeso superior a 10 kg e até 33 kg.\nA ampola de polietileno contendo 10 ml limita-se a recém-nascidos de termo,\nlactentes e crianças pequenas com peso até 10 kg.\nO volume a administrar não pode exceder a dose determinada. Se aplicável, o\nvolume pretendido deve ser diluído numa solução para perfusão adequada antes da\nsua administração (ver «Modo de administração e diluição») ou deve utilizar-se uma\nbomba de perfusão.\nRISCO DE ERROS DE MEDICAÇÃO\nTenha cuidado para evitar erros de doseamento devido a confusão entre miligrama\n(mg) e mililitro (ml), o que pode resultar em sobredosagem acidental e morte.\nÉ desaconselhada a utilização prolongada ou frequente do paracetamol. Recomenda-\nse que este medicamento apenas seja utilizado até ser novamente capaz de tomar\nmedicamentos para as dores por via oral.\nDosagem baseada no peso corporal do doente (por favor, ver tabela de dosagem em\nseguida)\nAmpola de 10 ml\nPeso      do Dose                         Volume por Volume            Dose\ndoente        por administração           administração máximo      de máxima\n                                                        Paracetamol    diária**\n\f                                                               APROVADO EM\n                                                                19-08-2022\n                                                                INFARMED\n                                                 B. Braun\n                                                 (10 mg/ml) por\n                                                 administração\n                                                 com base nos\n                                                 limites\n                                                 máximos de\n                                                 peso do grupo\n                                                 (ml)***\n≤   10 kg*    7,5 mg/kg            0,75 ml/kg    7,5 ml         30 mg/kg\n\n\nFrasco de 50 ml\nPeso       do Dose                 Volume por Volume            Dose máxima\ndoente         por administração   administração máximo de diária**\n                                                 Paracetamol B.\n                                                 Braun\n                                                 (10 mg/ml)\n                                                 por\n                                                 administração\n                                                 com base nos\n                                                 limites\n                                                 máximos de\n                                                 peso do grupo\n                                                 (ml)***\n> 10 kg até   15 mg/kg                                          60 mg/kg\n≤ 33 kg\n                                   1,5 ml/kg     49,5 ml        não\n                                                                excedendo 2 g\nFrasco de 100 ml\nPeso       do Dose                 Volume por Volume           Dose máxima\ndoente         por administração   administração máximo de diária**\n                                                 Paracetamol\n                                                 B. Braun\n                                                 (10 mg/ml)\n                                                 por\n                                                 administração\n                                                 com base nos\n                                                 limites\n                                                 máximos de\n                                                 peso do grupo\n                                                 (ml)***\n                                                               60 mg/kg\n> 33 kg até    15 mg/kg            1,5 ml/kg     75 ml         não\n≤ 50 kg                                                        excedendo\n                                                               3g\n> 50 kg com\nfatores    de 1 g                  100 ml        100 ml         3g\nrisco\nadicionais\n\f                                                                 APROVADO EM\n                                                                  19-08-2022\n                                                                  INFARMED\npara\nhepatotoxicid\nade\n> 50 kg e\nsem fatores\nde        risco 1 g\nadicionais                         100 ml         100 ml          4g\npara\nhepatotoxicid\nade\n*Recém-nascidos prematuros:\nNão estão disponíveis dados de segurança e eficácia relativos a recém-nascidos\nprematuros\n** Dose diária máxima:\nA dose diária máxima apresentada na tabela acima aplica-se a doentes que não\nestejam a ser tratados com outros medicamentos contendo paracetamol e deve ser\najustada tendo em conta estes medicamentos.\n*** Doentes com peso inferior irão necessitar de volumes menores:\nO intervalo mínimo entre cada administração tem de ser, de pelo menos, 4 horas.\nO intervalo mínimo entre cada administração em doentes com insuficiência renal\ngrave tem de ser, de pelo menos, 6 horas.\nNão podem ser administradas mais do que 4 doses em 24 horas.\nInsuficiência renal grave:\nQuando se administra paracetamol a doentes com compromisso renal grave\n(depuração da creatinina ≤ 30 ml/min), recomenda-se que se reduza a dose e\naumente o intervalo mínimo entre cada administração para 6 horas.\nAdultos com insuficiência hepatocelular, alcoolismo crónico, malnutrição crónica\n(reservas baixas de glutationa hepática), desidratação:\nA dose diária máxima não pode exceder 3 g (ver secção «Advertências e\nprecauções»).\nModo de administração e diluição\nParacetamol B. Braun pode também ser diluído em cloreto de sódio 9 mg/ml (0,9%)\nsolução para perfusão ou glucose 50 mg/ml (5%) solução para perfusão ou numa\ncombinação de ambas as soluções até um para dez (um volume de Paracetamol\nB.Braun para nove volumes de diluente).\nApenas para uma única utilização. O medicamento deve ser utilizado imediatamente\napós a abertura. Toda a solução não utilizada deve ser eliminada.\nComo para todas as soluções para perfusão acondicionados em recipientes com\nespaço de ar no interior, deve-se lembrar que um acompanhamento rigoroso é\nnecessário, nomeadamente no final da perfusão, independentemente da via de\nadministração. Esta monitorização no final da perfusão aplica-se particularmente\npara perfusões por via central, a fim de evitar a embolia gasosa.\nPrazo de validade após a primeira abertura\n\f                                                                     APROVADO EM\n                                                                      19-08-2022\n                                                                      INFARMED\nA perfusão deve começar imediatamente após a ligação do recipiente ao dispositivo\nde administração.\nPrazo de validade após a diluição\nA estabilidade físico-química em uso (incluindo o tempo de perfusão) está\ndemonstrada durante 48 horas a 23 ºC.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, a duração e as condições de armazenamento em\nuso antes da sua utilização são da responsabilidade do utilizador.\n\n\nAntes da administração, o medicamento deve ser visualmente inspecionado para\ndetetar eventuais partículas ou descoloração. Só pode ser utilizado se a solução for\nlímpida, incolor ou ligeiramente rosada-alaranjada (a perceção pode variar) e se o\nrecipiente e respetivo fecho não estiverem danificados."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/paracetamol/rcm/53405-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Paracetamol B. Braun é indicado para:\ntratamento de curta duração da dor moderada, especialmente após cirurgia,\ntratamento de curta duração da febre,\nquando a administração por via intravenosa é clinicamente justificada pela\nnecessidade urgente de tratar a dor ou a hipertermia e/ou quando outras vias de\nadministração não são passíveis de utilização.",
        "dosageAdministration": "O frasco de 100 ml restringe-se a adultos, adolescentes e crianças com peso superior\na 33 kg.\nO frasco de 50 ml restringe-se a crianças pequenas e crianças com peso superior a\n10 kg e até 33 kg.\nA ampola de 10 ml restringe-se a recém-nascidos de termo, lactentes e crianças\npequenas até 10 kg de peso.\n\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\nPosologia:\nA dose a administrar e o volume do frasco a utilizar dependem exclusivamente do\npeso do doente. O volume a administrar não pode exceder a dose determinada. Se\naplicável, o volume pretendido deve ser diluído numa solução para perfusão\nadequada antes da sua administração (ver secção 6.6) ou deve utilizar-se uma\nbomba perfusora.\nPosologia baseada no peso corporal do doente (por favor, ver tabela de posologia em\nseguida)\nAmpola de 10 ml\nPeso       do Dose               Volume        Volume máximo Dose máxima\ndoente        por                por           de Paracetamol diária**\n              administração      administração B.Braun\n                                               (10mg/ml) por\n                                               administração\n                                               com base nos\n                                               limites máximos\n                                               de peso do grupo\n                                               (ml)***\n≤   10 kg*      7,5 mg/kg        0,75 ml/kg    7,5 ml           30 mg/kg\nFrasco de 50 ml\nPeso       do Dose               Volume        Volume máximo Dose máxima\ndoente          por              por           de Paracetamol diária**\n                administração    administração B.Braun\n                                               (10mg/ml) por\n                                               administração\n                                               com base nos\n                                               limites máximos\n                                               de peso do grupo\n                                               (ml)***\n> 10 kg até     15 mg/kg                                        60 mg/kg\n≤ 33 kg\n                                 1,5 ml/kg     49,5 ml          não\n                                                                excedendo 2 g\nFrasco de 100 ml\nPeso       do Dose               Volume        Volume máximo Dose máxima\ndoente         (por              por           de Paracetamol diária**\n               administração)    administração B. Braun      (10\n                                               mg/ml)        por\n                                               administração\n                                               com base nos\n                                               limites máximos\n                                               de peso do grupo\n                                               (ml)***\n> 33 kg até     15 mg/kg                                         60 mg/kg\n≤ 50 kg\n                                 1,5 ml/kg     75 ml             não\n                                                                 excedendo\n\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\n                                                                     3g\n> 50 kg com\nfatores     de\nrisco          1g\nadicionais                       100 ml           100 ml             3g\npara\nhepatotoxicid\nade\n> 50 kg sem\nfatores     de\nrisco          1g\nadicionais                       100 ml           100 ml             4g\npara\nhepatotoxicid\nade\n*Recém-nascidos prematuros:\nNão estão disponíveis dados de segurança e eficácia relativos a recém-nascidos\nprematuros (ver também secção 5.2)\n** Dose diária máxima:\nA dose diária máxima tal como apresentada na tabela acima aplica-se a doentes que\nnão estejam a ser tratados com outros medicamentos contendo paracetamol e deve\nser ajustada tendo em conta estes medicamentos.\n*** Doentes com peso inferior irão necessitar de volumes menores. O intervalo\nmínimo entre cada administração tem de ser, de pelo menos, 4 horas.\nO intervalo mínimo entre cada administração em doentes com insuficiência renal\ngrave tem de ser, pelo menos, 6 horas.\nNão podem ser administradas mais do que 4 doses em 24 horas.\nInsuficiência renal grave:\nQuando se administra paracetamol a doentes com compromisso renal grave\n(depuração da creatinina ≤30 ml/min), recomenda-se que se reduza a dose e\naumente o intervalo mínimo entre cada administração para 6 horas (ver secção 5.2).\nAdultos com insuficiência hepatocelular, alcoolismo crónico, malnutrição crónica\n(reservas baixas de glutationa hepática), desidratação:\nA dose diária máxima não pode exceder 3 g (ver secção 4.4).\nModo de administração\nTenha cuidado na prescrição e administração de Paracetamol B. Braun para evitar\nerros de doseamento devidos a confusão entre miligrama (mg) e mililitro (ml), o que\npode resultar em sobredosagem acidental e morte. Assegure-se que a dose\napropriada é comunicada e administrada. Aquando da prescrição, inclua tanto a dose\ntotal em mg como a dose total em volume. Assegure-se que a dose é rigorosamente\nmedida e administrada.\nVia intravenosa.\nA solução de paracetamol destina-se a ser administrada como uma perfusão\nintravenosa com a duração de 15 minutos.\n\f                                                                     APROVADO EM\n                                                                      19-08-2022\n                                                                      INFARMED\n\nDoentes com peso ≤10 kg:\nO volume a ser administrado deve ser retirado da ampola e diluído numa solução de\ncloreto de sódio a 9 mg/ml (0,9%) ou numa solução de glucose a 50 mg/ml (5%) ou\nnuma combinação de ambas as soluções até à proporção de um para dez (um\nvolume de Paracetamol B. Braun para nove volumes de diluente), e administrado\ndurante 15 minutos. Ver também a secção 6.6.\nDeve ser utilizada uma seringa de 5 ou 10 ml para medir a dose apropriada ao peso\nda criança e o volume desejado. No entanto, este nunca deve exceder 7,5 ml por\ndose.\nO utilizador deverá ser aconselhado a consultar a informação do medicamento para\norientações posológicas.\nParacetamol B. Braun pode ser diluído numa solução de cloreto de sódio a 9 mg/ml\n(0,9%) ou numa solução de glucose a 50 mg/ml (5%) ou numa combinação de\nambas as soluções até à proporção de um para dez (um volume de Paracetamol\nB.Braun para nove volumes de diluente). Neste caso, use a solução diluída dentro de\numa hora após a sua preparação (tempo de perfusão incluído).\nPara instruções acerca da diluição do medicamento antes da administração, ver\nsecção 6.6.\nApenas para uma única utilização. Toda a solução não utilizada deve ser eliminada.\nAntes da administração, o medicamento deve ser visualmente inspecionado para\ndetetar eventuais partículas ou descoloração. Só pode ser utilizado se a solução for\nlímpida, incolor ou ligeiramente rosada-alaranjada (a perceção pode variar) e se o\nrecipiente e respetivo fecho não estiverem danificados.\nComo sucede com todas as soluções para perfusão apresentadas em recipientes com\num espaço de ar no seu interior, há que recordar que é necessária uma vigilância\nrigorosa, sobretudo no fim da perfusão, independentemente da via de administração.\nEsta vigilância no fim da perfusão aplica-se particularmente às perfusões por via\ncentral, para evitar embolias gasosas.",
        "contraindications": "Hipersensibilidade ao paracetamol, ao cloridrato de propacetamol (pró-fármaco do\nparacetamol) ou a qualquer dos excipientes indicados na secção 6.1.\nCasos de insuficiência hepatocelular grave.",
        "warningsPrecautions": "RISCO DE ERROS DE MEDICAÇÃO\nTome cuidado para evitar erros de dose devido a confusão entre miligrama (mg) e\nmililitro (ml), o que poderá resultar em sobredosagem acidental e morte (ver secção\n4.2).\nÉ desaconselhada a utilização prolongada ou frequente. Recomenda-se a utilização\nde um tratamento analgésico oral adequado assim que esta via de administração\nseja possível.\n\f                                                                     APROVADO EM\n                                                                      19-08-2022\n                                                                      INFARMED\nPara evitar o risco de sobredosagem, verifique se outros medicamentos que sejam\nadministrados não contêm paracetamol ou propacetamol. A dose pode necessitar de\nser ajustada (ver secção 4.2).\nDoses superiores às recomendadas acarretam risco de lesão hepática muito grave.\nOs sinais e sintomas clínicos de lesão hepática (incluindo hepatite fulminante,\ninsuficiência hepática, hepatite colestática, hepatite citolítica) são habitualmente\nobservados pela primeira vez decorridos dois dias após a administração do fármaco,\nassistindo-se normalmente a um pico após 4–6 dias. Deve ser efetuado o tratamento\ncom um antídoto assim que possível (ver secção 4.9).\nO paracetamol deve ser utilizado com precaução nos casos de:\ninsuficiência hepatocelular\ninsuficiência renal grave (depuração da creatinina ≤ 30 ml/min) (ver secções 4.2 e\n5.2)\nalcoolismo crónico\nmalnutrição crónica (reservas baixas de glutationa hepática)\ndesidratação\ndoentes que sofrem de deficiência de G-6-PD de causas genéticas (favismo) é\npossível a ocorrência de anemia hemolítica devido à distribuição reduzida de\nglutationa após a administração de paracetamol.\nRecomenda-se precaução se o paracetamol for administrado concomitantemente\ncom flucloxacilina, devido ao maior risco de acidose metabólica com hiato aniónico\naumentado (HAGMA - High anion gap metabolic acidosis), particularmente em\ndoentes com compromisso grave da função renal, sépsis, malnutrição e outras fontes\nde deficiência de glutationa (por exemplo, alcoolismo crónico), especialmente\nquando são utilizadas as doses diárias máximas de paracetamol. Recomenda-se uma\nmonitorização cuidadosa, incluindo a pesquisa de 5-oxoprolina na urina.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por recipiente,\nou seja, é praticamente \"isento de sódio\".",
        "interactions": "Probenecida provoca uma redução quase para metade da depuração do paracetamol\nao inibir a sua conjugação com o ácido glucurónico. Deve considerar-se a redução da\ndose de paracetamol se se pretender utilizá-lo concomitantemente com probenecida.\nSalicilamida pode prolongar a semivida de eliminação do paracetamol.\nHá que ter precaução com a ingestão concomitante de substâncias indutoras de\nenzimas (ver secção 4.9).\nA utilização concomitante de paracetamol (4000 mg por dia durante pelo menos 4\ndias) e anticoagulantes orais pode levar a variações ligeiras dos valores de INR.\nNeste caso, deve aumentar-se a vigilância dos valores de INR durante o período de\nutilização concomitante e também durante uma semana após o fim do tratamento\ncom paracetamol.\nO uso concomitante de paracetamol com flucloxacilina deve ser feito com precaução,\ndado que a administração conjunta tem sido associada a acidose metabólica com\nhiato aniónico aumentado, especialmente em doentes com fatores de risco (ver\nsecção 4.4).",
        "pregnancyLactation": "\f                                                                     APROVADO EM\n                                                                      19-08-2022\n                                                                      INFARMED\n\nGravidez:\nUma grande quantidade de dados em mulheres grávidas indica a ausência de\nmalformações ou toxicidade fetal/neonatal. Os estudos epidemiológicos sobre o\ndesenvolvimento neurológico de crianças expostas ao paracetamol no útero não\napresentaram resultados conclusivos.\nQuando clinicamente necessário, o paracetamol pode ser tomado durante a gravidez,\ncontudo, deve ser administrado na dose efetiva mais baixa durante o menor período\nde tempo e frequência possíveis.\nAmamentação:\nApós a administração oral, o paracetamol é excretado no leite materno em pequenas\nquantidades. Não há notificações de efeitos indesejáveis sobre os lactentes.\nConsequentemente, Paracetamol B. Braun pode ser utilizado em mulheres a\namamentar.",
        "driving": "Não relevante.",
        "adverseReactions": "Como sucede com todos os medicamentos que contêm paracetamol, as reações\nadversas medicamentosas são raras (≥ 1/10.000, < 1/1.000) ou muito raras\n(< 1/10.000). Estas são descritas abaixo:\nClasse de sistemas Raras                Muito           raras Desconhecida (não\nde órgãos          (≥1/10.000,          (<1/10.000)           pode ser calculada a\n                   <1/1.000)                                  partir dos dados\n                                                              disponíveis)\nDoenças           do —                  Trombocitopenia, —\nsangue e do                             leucopenia,\nsistema linfático                       neutropenia\nDoenças           do —                  Reação de             —\nsistema imunitário                      hipersensibilidade\n                                        (1)\nCardiopatias        —                   —                     Taquicardia (2)\nVasculopatias       Hipotensão          —                     Afrontamento (2)\nAfeções             Aumento         dos —                     —\nhepatobiliares      valores         das\n                    transaminases\n                    hepáticas\n\f                                                                      APROVADO EM\n                                                                       19-08-2022\n                                                                       INFARMED\nAfeções         dos —                    Reações cutâneas Prurido (2)\ntecidos cutâneos e                       graves (3)       Eritema (2)\nsubcutâneos\nPerturbações        Mal-estar geral      —                    —\ngerais e alterações\nno     local     de\nadministração\n(1) Foram registados casos muito raros de reações de hipersensibilidade,\nvariando desde uma simples erupção cutânea ou urticária a choque anafilático, e\nrequerem a suspensão do tratamento.\n(2) Casos isolados\n(3) Foram registados casos muito raros de reações cutâneas graves\nForam registadas reações adversas frequentes no local de injeção durante os ensaios\nclínicos (dor e sensação de ardor).\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSintomas\nExiste risco de lesão hepática (incluindo hepatite fulminante, insuficiência hepática,\nhepatite colestática, hepatite citolítica), particularmente em indivíduos idosos,\ncrianças mais jovens, doentes com hepatopatias, casos de alcoolismo crónico,\ndoentes com malnutrição crónica e doentes tratados com indutores enzimáticos. A\nsobredosagem pode ser fatal nestes casos.\nOs sintomas aparecem habitualmente nas primeiras 24 horas e incluem: náuseas,\nvómitos, anorexia, palidez e dores abdominais. Os casos de sobredosagem com\nparacetamol requerem medidas de emergência imediatas, mesmo na ausência de\nsintomas.\nA sobredosagem, 7,5 g ou mais de paracetamol numa única administração em\nadultos ou 140 mg/kg de peso corporal numa única administração em crianças,\nprovoca citólise hepática suscetível de induzir necrose completa e irreversível,\n\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\nresultando em insuficiência hepatocelular, acidose metabólica e encefalopatia que\npode levar a coma e a morte. Em simultâneo, são observados valores aumentados\ndas transaminases hepáticas (AST, ALT), lactato desidrogenase e bilirrubina, em\nconjunto com uma diminuição dos valores da protrombina, cujo aparecimento pode\nocorrer 12 a 48 horas após a administração. Os sintomas clínicos de lesão hepática\ncostumam ser evidentes inicialmente após dois dias e atingir um máximo após 4 a 6\ndias.\nTratamento\nHospitalização imediata.\nAntes de iniciar o tratamento, recolha uma amostra de sangue para doseamento\nplasmático do paracetamol assim que possível após a sobredosagem.\nO tratamento envolve a administração do antídoto, N-acetilcisteína (NAC) por via\nintravenosa ou oral, se possível antes da 10a hora. Contudo, a NAC pode conferir um\ncerto grau de proteção mesmo após as 10 horas, mas nestes casos efetua-se um\ntratamento prolongado.\nTratamento sintomático.\nAs análises hepáticas têm de ser realizadas no início do tratamento e repetidas a\ncada 24 horas. Na maioria dos casos, as transaminases hepáticas retornam ao\nnormal em uma a duas semanas, com recuperação completa da função hepática.\nContudo, os casos muito graves podem requerer transplante hepático.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 2.10 – Sistema Nervoso Central. Analgésicos e\nantipiréticos\nCódigo ATC: N02BE01\nMecanismo de ação\nO mecanismo preciso das propriedades analgésicas e antipiréticas do paracetamol\nainda está por estabelecer; pode envolver ações centrais e periféricas.\nEfeitos farmacodinâmicos\nParacetamol B. Braun proporciona o início do alívio da dor 5 a 10 minutos após o\ninício da administração. O efeito analgésico máximo é obtido em 1 hora e a duração\ndeste efeito é de normalmente 4 a 6 horas.\nParacetamol B. Braun reduz a febre em 30 minutos após o início da administração e\no efeito antipirético tem uma duração de pelo menos 6 horas.\n5.2 Propriedades farmacocinéticas\nAdultos\n\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\nAbsorção:\nA farmacocinética do paracetamol é linear até 2 g após administração única e após\nadministração repetida durante 24 horas.\nA biodisponibilidade do paracetamol após perfusão de 500 mg e de 1 g de\nParacetamol B. Braun é semelhante à observada após a perfusão de 1 g e de 2 g de\npropacetamol (contendo 500 mg e 1 g de paracetamol, respetivamente). A\nconcentração plasmática máxima (Cmax) de paracetamol observada ao fim de\n15 minutos após a perfusão intravenosa de 500 mg e de 1 g de Paracetamol B.\nBraun é de cerca de 15 µg/ml e 30 µg/ml respetivamente.\nDistribuição:\nO volume de distribuição do paracetamol é de aproximadamente 1 l/kg.\nO paracetamol não está amplamente ligado a proteínas plasmáticas.\nApós a perfusão de 1 g de paracetamol, foram observadas concentrações\nsignificativas de paracetamol (cerca de 1,5 µg/ml) no líquido cefalorraquidiano ao\n20.o minuto e depois após a perfusão.\nBiotransformação:\nO paracetamol é metabolizado principalmente no fígado por duas vias hepáticas\nprincipais: conjugação com o ácido glucorónico e conjugação com o ácido sulfúrico.\nEsta última via é rapidamente saturável em doses que excedem as doses\nterapêuticas. Uma pequena fração (inferior a 4%) é metabolizada pelo citocromo\nP450, formando um intermediário reativo (N-acetil-p-benzoquinomina) que, em\ncondições normais de utilização, é rapidamente destoxificado pela glutationa\nreduzida e eliminado na urina após a conjugação com cisteína e ácido mercaptúrico.\nContudo, durante uma sobredosagem maciça, a quantidade deste metabolito tóxico\naumenta.\nEliminação:\nOs metabolitos do paracetamol são principalmente excretados pela urina. 90% da\ndose administrada é excretada em 24 horas, sobretudo na forma de glucuronido\n(60 – 80%) e conjugados com sulfato (20 – 30 %). Menos de 5% é eliminado na\nforma inalterada. A semivida plasmática é de 2,7 horas e a depuração total do\norganismo é de 18 l/h.\nRecém-nascidos, lactentes e crianças:\nOs parâmetros farmacocinéticos do paracetamol observados em lactentes e nas\ncrianças são semelhantes aos observados em adultos, exceto a semivida plasmática,\nque é ligeiramente mais curta (1,5 a 2 horas) do que nos adultos. Nos recém-\nnascidos, a semivida plasmática é mais prolongada do que nas crianças e\ncorresponde a cerca de 3,5 horas. Os recém-nascidos, os lactentes e as crianças até\n10 anos excretam significativamente menos glucoronido e mais conjugados com\nsulfato do que os adultos.\nTabela - Valores farmacocinéticos relacionados com a idade (depuração normalizada,\n*Clnorm/Foral (l×h-1×70 kg-1)\nIdade                        Peso (kg) Clnorm/Foral (l×h-1×70kg-1)\n40 semanas pós-conceção      3,3        5,9\n 3 meses pós-natal           6          8,8\n 6 meses pós-natal           7,5       11,1\n\f                                                                   APROVADO EM\n                                                                    19-08-2022\n                                                                    INFARMED\n  1 ano pós-natal             10          13,6\n  2 anos pós-natais           12          15,6\n  5 anos pós-natais           20          16,3\n  8 anos pós-natais           25          16,3\n*Clnorm corresponde à estimativa da Cl para a população\nPopulações especiais:\nInsuficiência renal:\nNos casos de compromisso renal grave (depuração da creatinina 10 – 30 ml/min), a\neliminação do paracetamol é ligeiramente retardada, sendo a sua semivida de 2 a\n5,3 horas. Quanto ao glucoronido e aos conjugados com sulfato, a velocidade de\neliminação é três vezes mais lenta em indivíduos com compromisso renal grave do\nque em indivíduos saudáveis. Por conseguinte, quando se administra paracetamol a\ndoentes com compromisso renal grave (depuração da creatinina ≤ 30 ml/min), deve\naumentar-se o intervalo mínimo entre cada administração para 6 horas (ver secção\n4.2).\nIndivíduos idosos:\nA farmacocinética e o metabolismo do paracetamol não se modificam em indivíduos\nidosos. Não é necessário qualquer ajuste da dose nesta população.\n5.3 Dados de segurança pré-clínica\nOs dados não-clínicos não revelam perigos especiais para os seres humanos além\ndas informações incluídas nas outras secções do RCM.\nOs estudos sobre a tolerância local do paracetamol em ratos e coelhos revelaram\numa boa tolerabilidade. A ausência de hipersensibilidade de contato retardada foi\ntestada em cobaias.\nNão estão disponíveis dados pré-clínicos resultantes de estudos convencionais, que\nutilizem as normas atualmente aceites, de toxicidade reprodutiva e do\ndesenvolvimento.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nManitol\nCitrato de sódio di-hidratado\nÁcido acético glacial (para ajuste do pH)\nÁgua para preparações injetáveis\n6.2 Incompatibilidades\nParacetamol B. Braun não pode ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.",
        "shelfLife": "\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\nPor abrir:\n2 anos.\nApós a primeira abertura\nA perfusão deve começar imediatamente após a ligação do recipiente ao dispositivo\nde administração.\nApós a diluição\nA estabilidade físico-química em uso (incluído o tempo de perfusão) nas soluções\nindicadas na secção 6.6 está demonstrada durante 48 horas a 23 ºC.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, a duração e as condições de armazenamento das\ndiluições em uso, antes da utilização, são da responsabilidade do utilizador.",
        "storage": "Não conservar acima de 30 ºC.\nManter o recipiente dentro da embalagem exterior para proteger da luz.\nCondições de conservação do medicamento após primeira abertura e diluição, ver\nsecção 6.3.\n6.5 Natureza e conteúdo do recipiente\nAmpola de polietileno de baixa densidade; conteúdo: 10 ml\nFrascos de polietileno de baixa densidade; conteúdo: 50 ml, 100 ml\nApresentação: 20 x 10 ml, 10 × 50 ml, 10 × 100 ml\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Não existem requisitos especiais para a eliminação.\nParacetamol B. Braun pode ser diluído em cloreto de sódio 9 mg/ml (0,9%) solução\npara perfusão ou glucose 50 mg/ml (5%) solução para perfusão ou numa\ncombinação de ambas as soluções até um para dez. Ver também a secção 4.2. Para\nsaber o prazo de validade após a diluição, ver secção 6.3.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nB. Braun Melsungen AG\nCarl-Braun-Straße 1\n34212 Melsungen, Alemanha\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nN.º de registo: xxxxxxx – 20 unidades, 10 mg/ml, ampolas de polietileno de 10 ml\nN.º de registo: 5442967 – 10 unidades, 10 mg/ml, frascos de polietileno de 50 ml\n\f                                                                    APROVADO EM\n                                                                     19-08-2022\n                                                                     INFARMED\nN.º de registo: 5442975 – 10 unidades, 10 mg/ml, frascos de polietileno de 100 ml\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 29 de fevereiro de 2012\nData da última renovação:\n\n10. DATA DA REVISÃO DO TEXTO\n07/2022"
      }
    }
  ]
}