{
  "medId": "colistina",
  "generatedAt": "2026-02-08T19:29:53.055Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/colistina/fi/36279-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Colistina Generis é administrado na forma de inalação para tratar infeções pulmonares\ncrónicas em doentes com fibrose quística. Colistina Generis é utilizado quando estas\ninfeções são causadas por bactérias específicas denominadas Pseudomonas aeruginosa.\nColistina Generis é administrada na forma de injeção para tratar alguns tipos de\ninfeções graves causadas por determinadas bactérias.\nColistina Generis é utilizado quando outros antibióticos não são adequados.",
        "beforeUse": "Não utilize Colistina Generis\n- se tem alergia à substância ativa ou a qualquer outro componente deste medicamento\nou a outras polimixinas.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Colistina Generis:\n- se tem ou teve problemas renais.\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\n- se sofre de miastenia grave\n- se sofre de porfíria\n- se sofre de asma.\n\nSe sentir espasmos musculares, cansaço ou aumento do volume de urina excretado em\nqualquer momento, informe imediatamente o seu médico, pois estes sintomas podem\nestar relacionados com uma complicação designada Síndrome de pseudo-Bartter.\n\nEm bebés prematuros e recém-nascidos deve ter-se um cuidado especial durante a\nutilização de Colistina Generis, uma vez que os rins ainda não estão totalmente\ndesenvolvidos.\n\nA inalação (aerossol) de Colistina Generis pode provocar tosse ou espasmo dos\nbrônquios. A ocorrência de espasmo dos brônquios pode ser prevenida ou tratada com a\nutilização de medicamentos do tipo beta2-agonistas.\n\nOutros medicamentos e Colistina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n- medicamentos que podem afetar o modo como os seus rins funcionam. Tomar esses\nmedicamentos ao mesmo tempo que Colistina Generis pode aumentar o risco de danos\nnos rins.\n- medicamentos que podem afetar o sistema nervoso. Tomar esses medicamentos ao\nmesmo tempo que Colistina Generis pode aumentar o risco de efeitos indesejáveis no\nsistema nervoso.\n- medicamentos denominados relaxantes musculares, frequentemente utilizados durante\na anestesia geral. Colistina Generis pode aumentar os efeitos destes medicamentos. Se\nlhe for administrado um anestésico geral, informe o seu anestesista de que está a utilizar\nColistina Generis.\n\nSe sofre de miastenia grave e também está a tomar outros antibióticos denominados\nmacrólidos (p. ex., azitromicina, claritromicina ou eritromicina) ou antibióticos\ndenominados fluoroquinolonas (p. ex., ofloxacina, norfloxacina e ciprofloxacina), a\ntoma de Colistina Generis aumenta ainda mais o risco de fraqueza muscular e\ndificuldades respiratórias.\n\nReceber Colistina Generis por perfusão ao mesmo tempo que recebe Colistina Generis\npor inalação pode aumentar o risco de efeitos indesejáveis.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\n\nGravidez:\nA segurança na gravidez ainda não foi estabelecida.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nColistina Generis só deverá ser administrado na gravidez, se os potenciais benefícios\njustificarem os potenciais riscos para o feto.\n\nAmamentação:\nColistina Generis é excretado no leite materno, pelo que só deverá ser administrado\ndurante o aleitamento apenas se claramente necessário.\n\nFertilidade:\nOs estudos efetuados em animais são insuficientes no que diz respeito ao efeito do\ncolistimetato de sódio sobre a reprodução e desenvolvimento. Não existem dados em\nhumanos sobre o efeito do colistimetato de sódio na fertilidade.\n\nCondução de veículos e utilização de máquinas\nDurante o tratamento com Colistina Generis pode ocorrer toxicidade do sistema\nnervoso, nomeadamente, tonturas, confusão e alterações visuais. Estes sintomas podem\nconstituir uma limitação às capacidades de condução de veículos e utilização de\nmáquinas. Caso estes sintomas ocorram não deve conduzir ou utilizar máquinas.\n\nColistina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis, ou seja, é praticamente \"isento de sódio\".",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nAdministração injetável\n\nColistina Generis é administrado pelo seu médico na forma de perfusão numa veia ao\nlongo de 30 – 60 minutos. A dose diária habitual em adultos é de 9 milhões de\nunidades, divididas em duas ou três doses. Se se sentir bastante mal, ser-lhe-á\nadministrada uma dose mais elevada de 9 milhões de unidades de uma vez no início do\ntratamento.\n\nEm alguns casos, o seu médico pode decidir administrar-lhe uma dose diária mais\nelevada de até 12 milhões de unidades.\n\nA dose diária habitual em crianças com peso até 40 kg é de 75.000 a 150.000 unidades\npor quilograma de peso corporal, dividida em três doses.\nOcasionalmente, foram administradas doses mais elevadas em fibrose quística.\n\nA crianças e adultos com problemas renais, incluindo doentes submetidos a diálise, são\nnormalmente administradas doses mais baixas.\n\f                                                                    APROVADO EM\n                                                                    12-02-2024\n                                                                    INFARMED\n\nO seu médico vigiará a sua função renal regularmente enquanto estiver a receber\nColistina Generis.\n\nAdministração por inalação por nebulização\nA dose habitual em adultos, adolescentes e crianças com idade igual ou superior a 2\nanos é de 1-2 milhões de unidades duas a três vezes ao dia (máximo de 6 milhões de\nunidades por dia).\n\nA dose habitual em crianças com menos de 2 anos de idade é de 0,5-1 milhão de\nunidades duas vezes ao dia (máximo de 2 milhões de unidades por dia).\n\nDependendo das suas circunstâncias, o seu médico pode decidir ajustar a dose. Se\ntambém toma outros medicamentos inaláveis, o seu médico dir-lhe-á em que ordem os\ndeve tomar.\n\nSe utilizar mais Colistina Generis do que deveria\nColistina Generis ser-lhe-á administrado sob cuidadosa supervisão médica, motivo pelo\nqual será pouco provável que ocorra uma situação de sobredosagem. A sobredosagem\npode resultar em bloqueio neuromuscular, podendo originar fraqueza muscular, apneia\ne possivelmente paragem respiratória. A sobredosagem pode também causar\ninsuficiência renal aguda.\n\nNão existe antídoto específico. Tratamento de suporte e medidas para aumentar a\neliminação da Colistina Generis poderão ser úteis.\n\nCaso seja esquecida uma dose de Colistina Generis\nColistina Generis ser-lhe-á administrado sob cuidadosa supervisão médica, motivo pelo\nqual será pouco provável que não lhe seja administrada uma dose. No entanto, deverá\ninformar o seu médico ou enfermeiro se pensar que não lhe foi administrada uma dose.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nOs efeitos indesejáveis são relatados nas frequências aproximadas apresentadas:\nMuito frequentes: afetam mais de uma pessoa em cada 10\nPouco frequentes: afetam entre uma pessoa e dez pessoas em cada 1000\nRaros: afetam entre uma pessoa e dez pessoas em cada 10000\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\nTratamento sistémico:\nPerturbações do foro psiquiátrico\nRaros: confusão mental, quadros psicóticos.\n\nDoenças do sistema nervoso\nMuito frequentes: efeitos neurológicos (doentes com fibrose quística).\nRaros: lentificação do discurso.\nDesconhecido: distúrbios sensoriais transitórios como a parestesia facial, vertigens.\n\nAfeções oculares\nRaros: visão turva\n\nVasculopatias\nRaros: instabilidade vasomotora.\n\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: apneia (dificuldade respiratória).\n\nAfeções dos tecidos cutâneos e subcutâneos\nDesconhecido: reações de hipersensibilidade incluindo erupção cutânea.\n\nDoenças renais e urinárias\nMuito frequentes: nefrotoxicidade (doentes sem fibrose quística).\nPouco frequentes: nefrotoxicidade (doentes com fibrose quística).\nDesconhecidos: diminuição do débito urinário, aumento das concentrações de ureia e\ncreatinina, proteinúria, hematúria, deteção de cilindros urinários, necrose tubular aguda.\n\nPerturbações gerais e alterações no local de administração\nDesconhecidos: irritação local no sítio da injeção.\n\nApós a administração intravenosa poderá sentir os seguintes sintomas que podem estar\nrelacionados com uma complicação conhecida como Síndrome de pseudo-Bartter (ver\nsecção 2):\n− espasmos musculares\n− aumento do volume de urina excretado\n− cansaço\n\nTratamento por nebulização (aerossol):\nA frequência dos seguintes efeitos adversos é desconhecida (não pode ser calculada a\npartir dos dados disponíveis):\n\nA nebulização pode induzir tosse ou broncospasmo.\n\nFeridas na garganta ou na boca têm sido relatadas e podem ser devidas a infeção por\nCandida spp. ou hipersensibilidade.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\n\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou enfermeiro.\n\nPopulação pediátrica\nA informação disponível sugere que o perfil de segurança do tratamento de doentes\npediátricos com Colistina Generis não é diferente daquele observado no tratamento de\ndoentes adultos.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Embalagem fechada: Conservar a temperatura inferior a 25º C. Conservar na\nembalagem de origem para proteger da luz.\n\nApós reconstituição:\nO medicamento é estável 8 horas se armazenado a temperatura inferior a 25ºC e na\nembalagem de origem para proteger da luz.\n\nO medicamento é estável 24 horas se armazenado entre os 2-8 ºC.\n\nDo ponto de vista microbiológico, a solução de colistimetato de sódio deve ser utilizada\nde imediato. Se não for utilizada de imediato, o tempo e as condições de conservação\nantes da utilização são da responsabilidade do utilizador.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Colistina Generis\n- A substância ativa é colistimetato de sódio.\nCada frasco para injetáveis contém 1000000 Unidades Internacionais (UI) de\ncolistimetato de sódio (que corresponde aproximadamente a 80 mg de colistimetato\nde sódio).\nNão contém excipientes.\n\nQual o aspeto de Colistina Generis e conteúdo da embalagem\nColistina Generis é constituída por um pó branco.\nO pó apresenta-se em frascos para injetáveis de vidro tipo I transparente, com rolha de\nborracha e com cápsula de alumínio.\n\nEmbalagens de 1 e 10 frascos para injetáveis.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\n\nDistribuído por:\n\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\n\nFabricantes\n\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n\f                                                                     APROVADO EM\n                                                                     12-02-2024\n                                                                     INFARMED\n\n2700-487 Amadora\nPortugal\n\nHikma Itália S.p.A.\nViale Certosa, 10,\n27100 Pavia\nItália\n\nXellia Pharmaceuticals ApS\nDalslandsgade, 11 Copenhagen S 2300 Copenhagen S\nDinamarca\n\n\nEste folheto foi revisto pela última vez em\n\n______________________________________________________________________\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPosologia e modo de administração\nAdministração injetável:\n\nA dose a administrar e a duração do tratamento devem ter em conta a gravidade da\ninfeção, assim como a resposta clínica. As diretrizes terapêuticas devem ser cumpridas.\n\nA dose é expressa em unidades internacionais (UI) de colistimetato de sódio (CMS).\nEncontra-se incluída no final desta secção uma tabela de conversão de CMS em UI para\nmg de CMS assim como para mg de atividade base da colistina (CBA).\n\nPosologia\nAs seguintes recomendações posológicas baseiam-se em dados farmacocinéticos\npopulacionais limitados em doentes críticos (ver secção 4.4):\n\nAdultos e adolescentes\nDose de manutenção de 9 MUI/dia dividida em 2-3 doses\n\nEm doentes críticos deve ser administrada uma dose de carga de 9 MUI.\n\nO intervalo de tempo mais apropriado até à primeira dose de manutenção não foi\nestabelecido.\n\nO modelo sugere que, em alguns casos, podem ser necessárias doses de carga e de\nmanutenção até 12 MUI em doentes com boa função renal. Contudo, a experiência\nclínica com essas doses é extremamente limitada e a segurança não foi estabelecida.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nA dose de carga aplica-se a doentes com função renal normal e com compromisso renal,\nincluindo doentes submetidos a terapêutica de substituição renal.\n\nCompromisso renal\nNo compromisso renal são necessários ajustes posológicos, mas os dados\nfarmacocinéticos disponíveis para doentes com compromisso renal são muito limitados.\n\nOs ajustes posológicos que se seguem são sugeridos como orientação.\n\nSão recomendadas reduções da dose em doentes com depuração da creatinina <50\nml/min.\nRecomenda-se uma dosagem de duas vezes ao dia.\n\n\nDepuração da creatinina                    Dose diária\n(ml/min)\n < 50-30                                   5,5-7,5 MUI\n\n<30-10                                     4,5-5,5 MUI\n\n<10                                        3,5 MUI\n\nMUI = milhões de UI\n\nHemodiálise e hemo(dia)filtração contínua\nA colistina parece ser dialisável através de hemodiálise convencional e de\nhemo(dia)filtração venovenosa contínua (CVVHF, CVVHDF). Existem dados\nextremamente limitados provenientes de estudos farmacocinéticos populacionais de\nnúmeros muito pequenos de doentes submetidos a terapêutica de substituição renal. Não\né possível fazer firmes recomendações de dose. Podem ser considerados os seguintes\nregimes:\n\nHemodiálise\nDias sem HD: 2,25 MUI/dia (2,2-2,3 MUI/dia).\nDias de HD: 3 MUI/dia nos dias da hemodiálise, a serem administradas após a sessão\nde HD.\nRecomenda-se uma dosagem de duas vezes ao dia.\n\nCVVHF/ CVVHDF\nComo nos doentes com função renal normal. Recomenda-se uma dosagem de três vezes\nao dia.\n\nCompromisso hepático\nNão existem dados de doentes com compromisso hepático. Aconselha-se precaução na\nadministração de colistimetato de sódio nestes doentes.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\n\nIdosos\nNos doentes idosos com função renal normal não é considerado necessário proceder a\najustes posológicos.\n\nPopulação pediátrica\nOs dados que suportam o regime posológico em doentes pediátricos são muito\nlimitados. Ao selecionar a dose deve ter-se em consideração a maturidade renal. A dose\ndeve basear-se em peso corporal baixo.\n\nCrianças ≤40 kg\n75.000-150.000 UI/kg/dia divididas em 3 doses.\n\nPara crianças com um peso corporal superior a 40 kg, deve considerar-se a utilização da\nrecomendação posológica para adultos.\n\nA utilização de doses >150.000 UI/kg/dia tem sido relatada em crianças com fibrose\nquística.\n\nNão existem dados relativos à utilização ou magnitude da dose de carga em doentes\ncríticos pediátricos.\n\nNão foram estabelecidas recomendações posológicas em crianças com compromisso\nrenal.\n\n\nAdministração intratecal e intraventricular\n\nCom base em dados limitados, recomenda-se a seguinte dose em adultos:\n\nVia intraventricular\n125.000 UI/dia\nAs doses administradas por via intratecal não devem exceder as doses recomendadas\npara a via intraventricular.\n\nNão é possível fazer recomendações posológicas específicas em crianças para as vias de\nadministração intratecal e intraventricular.\n\nModo de administração\nColistina Generis é administrado por via intravenosa na forma de uma perfusão lenta ao\nlongo de 30 – 60 minutos.\n\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa. Para a preparação da dose, particularmente quando é necessária a\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\ncombinação de vários frascos para injetáveis, a reconstituição da dose necessária deve\nser feita utilizando a técnica asséptica rigorosa (ver secção 6.6).\n\nTabela de conversão de doses:\nNa UE, a dose de colistimetato de sódio (CMS) deve ser prescrita e administrada\napenas na forma de Unidades Internacionais (UI). O rótulo do medicamento indica o\nnúmero de UI por frasco.\n\nOcorreram confusão e erros de medicação devido a diferentes expressões da dose em\ntermos de potência. Nos EU, e noutras partes do mundo, a dose é expressa em\nmiligramas de atividade base da colistina (mg de CBA).\n\nA tabela de conversão seguinte foi preparada para fins informativos e os valores devem\nser considerados como sendo apenas nominais e aproximados.\n\n\nTabela de conversão de CMS\n\n                   Potência                       ≈ massa de\n                   UI             ≈ mg CBA        CMS (mg)*\n                   12.500         0.4             1\n                   150.000        5               12\n                   1.000.000      34              80\n                   4.500.000      150             360\n                   9.000.000      300             720\n*       Potência nominal da substância farmacológica = 12.500 UI/mg\n\nAdministração por inalação por nebulização\nRecomenda-se que colistimetato de sódio (CMS) seja administrado sob a supervisão de\nmédicos com experiência apropriada na sua utilização.\n\nPosologia\nA dosagem pode ser ajustada dependendo da gravidade da condição e da resposta\nclínica.\nIntervalo posológico recomendado:\nAdministração por inalação\nAdultos, adolescentes e crianças ≥ 2 anos\n1-2 MUI duas a três vezes ao dia (máx. 6 MUI/dia)\nCrianças < 2 anos\n0,5-1 MUI duas vezes ao dia (máx. 2 MUI/dia)\nDeve cumprir-se a orientação clínica relevante sobre regimes de tratamento, incluindo\nduração do tratamento, periodicidade e administração concomitante de outros agentes\nantibacterianos.\nIdosos\nO ajuste posológico não é considerado necessário.\n\f                                                                    APROVADO EM\n                                                                    12-02-2024\n                                                                    INFARMED\n\nCompromisso renal\nO ajuste posológico não é considerado necessário, no entanto, aconselha-se precaução\nem doentes com compromisso renal (ver secções 4.4 e 5.2).\nCompromisso hepático\nO ajuste posológico não é considerado necessário.\nModo de administração\nVia inalatória.\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa.\nPara precauções especiais de eliminação e manuseamento das soluções reconstituídas,\nver secção 6.6.\nSe estiverem a ser tomados outros medicamentos, estes devem ser tomados na ordem\nrecomendada pelo médico.\nTabela de conversão de doses:\nNa UE, a dose de colistimetato de sódio (CMS) deve ser prescrita e administrada\napenas na forma de Unidades Internacionais (UI). O rótulo do medicamento indica o\nnúmero de UI por frasco.\nOcorreram confusão e erros de medicação devido a diferentes expressões da dose em\ntermos de potência. Nos EU, e noutras partes do mundo, a dose é expressa em\nmiligramas de atividade base da colistina (mg de CBA).\nA tabela de conversão seguinte foi preparada para fins informativos e os valores devem\nser considerados como sendo apenas nominais e aproximados\n\nTabela de conversão de CMS\n\n                   Potência                       ≈ massa de\n                   UI             ≈ mg CBA        CMS (mg)*\n                   12.500         0.4             1\n                   150.000        5               12\n                   1.000.000      34              80\n                   4.500.000      150             360\n                   9.000.000      300             720\n*       Potência nominal da substância farmacológica = 12.500 UI/mg\n\n\nPrecauções especiais de eliminação e manipulação\n\nAdministração sistémica\nA dose normal em adultos de 1000000 UI devem ser dissolvidos em 10 - 50 ml de\ncloreto de sódio 0,9% ou em água para preparações injetáveis para formar uma solução\nlímpida.\n\nPara uso intratecal e intraventricular:\nO volume administrado não deve exceder 1 ml (concentração reconstituída de 125.000\nUI / ml).\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\n- O frasco para injetáveis deve ser reconstituído com 8 ml do diluente prescrito para\natingir a concentração necessária de 125.000 UI / ml.\n\n\nA solução é para dose única devendo ser rejeitada a solução não utilizada.\n\nAs soluções de perfusão compatíveis são cloreto de sódio 0,9 %; solução a 5% de\nDextrose; solução a 5% de Frutose; solução de Ringer; solução de 10% de Dextrose em\ncloreto de sódio.\n\nNebulização\nA quantidade de pó necessária é dissolvida preferencialmente em 2 - 4 ml de cloreto de\nsódio 0,9% e vertida dentro do nebulizador. Em alternativa pode ser usada água para\npreparações injetáveis.\nA solução estará ligeiramente nebulosa e pode fazer espuma se agitada. Normalmente\nnebulizadores de jato ou ultrassónicos são preferíveis para a administração antibiótica.\nEstes devem produzir a maioria das suas respostas nas partículas respiráveis com um\ndiâmetro entre 0.5 - 5.0 micras, quando usados com um compressor adequado. As\ninstruções dos fabricantes devem ser seguidas para a manutenção e cuidado do\nnebulizador e compressor.\n\nA saída do produto do nebulizador pode ser aberta para a atmosfera ou um filtro pode\nser adaptado. A nebulização deve ser feita numa sala bem ventilada.\n\nA solução é para dose única devendo ser rejeitada a solução não utilizada.\n\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/colistina/rcm/36279-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Colistina Generis é indicada em adultos e crianças, incluindo recém-nascidos, para o\ntratamento de infeções graves devido a agentes patogénicos Gram-negativos aeróbios\nem doentes com opções de tratamento limitadas (ver secções 4.2, 4.4, 4.8 e 5.1).\n\nColistina Generis é indicado para o controlo em adultos e em pediatria de infeções\n pulmonares crónicas devido a Pseudomonas aeruginosa em doentes com fibrose\nquística (ver secção 5.1).\n\nAs orientações oficiais sobre a utilização adequada de agentes antibacterianos devem\nser tidas em consideração.",
        "dosageAdministration": "Administração injetável:\n\nA dose a administrar e a duração do tratamento devem ter em conta a gravidade da\ninfeção, assim como a resposta clínica. As diretrizes terapêuticas devem ser cumpridas.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nA dose é expressa em unidades internacionais (UI) de colistimetato de sódio (CMS).\nEncontra-se incluída no final desta secção uma tabela de conversão de CMS em UI para\nmg de CMS assim como para mg de atividade base da colistina (CBA).\n\nPosologia\nAs seguintes recomendações posológicas baseiam-se em dados farmacocinéticos\npopulacionais limitados em doentes críticos (ver secção 4.4):\n\nAdultos e adolescentes\nDose de manutenção de 9 MUI/dia dividida em 2-3 doses\n\nEm doentes críticos deve ser administrada uma dose de carga de 9 MUI.\n\nO intervalo de tempo mais apropriado até à primeira dose de manutenção não foi\nestabelecido.\n\nO modelo sugere que, em alguns casos, podem ser necessárias doses de carga e de\nmanutenção até 12 MUI em doentes com boa função renal. Contudo, a experiência\nclínica com essas doses é extremamente limitada e a segurança não foi estabelecida.\n\nA dose de carga aplica-se a doentes com função renal normal e com compromisso renal,\nincluindo doentes submetidos a terapêutica de substituição renal.\n\nCompromisso renal\nNo compromisso renal são necessários ajustes posológicos, mas os dados\nfarmacocinéticos disponíveis para doentes com compromisso renal são muito limitados.\n\nOs ajustes posológicos que se seguem são sugeridos como orientação.\n\nSão recomendadas reduções da dose em doentes com depuração da creatinina <50\nml/min.\nRecomenda-se uma dosagem de duas vezes ao dia.\n\n\nDepuração da creatinina                     Dose diária\n(ml/min)\n < 50-30                                    5,5-7,5 MUI\n\n<30-10                                      4,5-5,5 MUI\n\n<10                                         3,5 MUI\n\nMUI = milhões de UI\n\nHemodiálise e hemo(dia)filtração contínua\n\f                                                                     APROVADO EM\n                                                                     12-02-2024\n                                                                     INFARMED\n\nA colistina parece ser dialisável através de hemodiálise convencional e de\nhemo(dia)filtração venovenosa contínua (CVVHF, CVVHDF). Existem dados\nextremamente limitados provenientes de estudos farmacocinéticos populacionais de\nnúmeros muito pequenos de doentes submetidos a terapêutica de substituição renal. Não\né possível fazer firmes recomendações de dose. Podem ser considerados os seguintes\nregimes:\n\nHemodiálise\nDias sem HD: 2,25 MUI/dia (2,2-2,3 MUI/dia).\nDias de HD: 3 MUI/dia nos dias da hemodiálise, a serem administradas após a sessão\nde HD.\nRecomenda-se uma dosagem de duas vezes ao dia.\n\nCVVHF/ CVVHDF\nComo nos doentes com função renal normal. Recomenda-se uma dosagem de três vezes\nao dia.\n\nCompromisso hepático\nNão existem dados de doentes com compromisso hepático. Aconselha-se precaução na\nadministração de colistimetato de sódio nestes doentes.\n\nIdosos\nNos doentes idosos com função renal normal não é considerado necessário proceder a\najustes posológicos.\n\nPopulação pediátrica\nOs dados que suportam o regime posológico em doentes pediátricos são muito\nlimitados. Ao selecionar a dose deve ter-se em consideração a maturidade renal. A dose\ndeve basear-se em peso corporal baixo.\n\nCrianças ≤40 kg\n75.000-150.000 UI/kg/dia divididas em 3 doses.\n\nPara crianças com um peso corporal superior a 40 kg, deve considerar-se a utilização da\nrecomendação posológica para adultos.\n\nA utilização de doses >150.000 UI/kg/dia tem sido relatada em crianças com fibrose\nquística.\n\nNão existem dados relativos à utilização ou magnitude da dose de carga em doentes\ncríticos pediátricos.\n\nNão foram estabelecidas recomendações posológicas em crianças com compromisso\nrenal.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nAdministração intratecal e intraventricular\n\nCom base em dados limitados, recomenda-se a seguinte dose em adultos:\n\nVia intraventricular\n125.000 UI/dia\nAs doses administradas por via intratecal não devem exceder as doses recomendadas\npara a via intraventricular.\n\nNão é possível fazer recomendações posológicas específicas em crianças para as vias de\nadministração intratecal e intraventricular.\n\nModo de administração\nColistina Generis é administrado por via intravenosa na forma de uma perfusão lenta ao\nlongo de 30 – 60 minutos.\n\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa. Para a preparação da dose, particularmente quando é necessária a\ncombinação de vários frascos para injetáveis, a reconstituição da dose necessária deve\nser feita utilizando a técnica asséptica rigorosa (ver secção 6.6).\n\nTabela de conversão de doses:\nNa UE, a dose de colistimetato de sódio (CMS) deve ser prescrita e administrada\napenas na forma de Unidades Internacionais (UI). O rótulo do medicamento indica o\nnúmero de UI por frasco.\n\nOcorreram confusão e erros de medicação devido a diferentes expressões da dose em\ntermos de potência. Nos EU, e noutras partes do mundo, a dose é expressa em\nmiligramas de atividade base da colistina (mg de CBA).\n\nA tabela de conversão seguinte foi preparada para fins informativos e os valores devem\nser considerados como sendo apenas nominais e aproximados.\n\n\nTabela de conversão de CMS\n\n                   Potência                       ≈ massa de\n                   UI             ≈ mg CBA        CMS (mg)*\n                   12.500         0.4             1\n                   150.000        5               12\n                   1.000.000      34              80\n                   4.500.000      150             360\n                   9.000.000      300             720\n*       Potência nominal da substância farmacológica = 12.500 UI/mg\n\f                                                                    APROVADO EM\n                                                                    12-02-2024\n                                                                    INFARMED\n\nAdministração por inalação por nebulização\nRecomenda-se que colistimetato de sódio (CMS) seja administrado sob a supervisão de\nmédicos com experiência apropriada na sua utilização.\n\nPosologia\nA dosagem pode ser ajustada dependendo da gravidade da condição e da resposta\nclínica.\n\nIntervalo posológico recomendado:\nAdministração por inalação\nAdultos, adolescentes e crianças ≥ 2 anos\n1-2 MUI duas a três vezes ao dia (máx. 6 MUI/dia)\nCrianças < 2 anos\n0,5-1 MUI duas vezes ao dia (máx. 2 MUI/dia)\nDeve cumprir-se a orientação clínica relevante sobre regimes de tratamento, incluindo\nduração do tratamento, periodicidade e administração concomitante de outros agentes\nantibacterianos.\nIdosos\nO ajuste posológico não é considerado necessário.\nCompromisso renal\nO ajuste posológico não é considerado necessário, no entanto, aconselha-se precaução\nem doentes com compromisso renal (ver secções 4.4 e 5.2).\nCompromisso hepático\nO ajuste posológico não é considerado necessário.\nModo de administração\nVia inalatória.\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa.\nPara precauções especiais de eliminação e manuseamento das soluções reconstituídas,\nver secção 6.6.\nSe estiverem a ser tomados outros medicamentos, estes devem ser tomados na ordem\nrecomendada pelo médico.\nTabela de conversão de doses:\nNa UE, a dose de colistimetato de sódio (CMS) deve ser prescrita e administrada\napenas na forma de Unidades Internacionais (UI). O rótulo do medicamento indica o\nnúmero de UI por frasco.\nOcorreram confusão e erros de medicação devido a diferentes expressões da dose em\ntermos de potência. Nos EU, e noutras partes do mundo, a dose é expressa em\nmiligramas de atividade base da colistina (mg de CBA).\nA tabela de conversão seguinte foi preparada para fins informativos e os valores devem\nser considerados como sendo apenas nominais e aproximados\n\nTabela de conversão de CMS\n\f                                                                     APROVADO EM\n                                                                     12-02-2024\n                                                                     INFARMED\n\n                   Potência                       ≈ massa de\n                   UI             ≈ mg CBA        CMS (mg)*\n                   12.500         0.4             1\n                   150.000        5               12\n                   1.000.000      34              80\n                   4.500.000      150             360\n                   9.000.000      300             720\n*       Potência nominal da substância farmacológica = 12.500 UI/mg",
        "contraindications": "Colistina Generis está contraindicada em doentes com hipersensibilidade à substância\nativa (colistimetato de sódio) e à polimixina B.",
        "warningsPrecautions": "Deve ter-se em consideração a administração intravenosa concomitante de colistimetato\nde sódio com outro agente antibacteriano sempre que tal seja possível, tendo em conta\nas restantes suscetibilidades do(s) agente(s) patogénico(s) em tratamento. Como tem\nsido relatado o desenvolvimento de resistência à colistina intravenosa, em particular\nquando esta é utilizada na forma de monoterapia, a administração concomitante com\noutros antibacterianos também deve ser tida em consideração a fim de evitar o\naparecimento de resistência.\n\nExistem dados clínicos limitados sobre a segurança e eficácia do colistimetato de sódio\nintravenoso. As doses recomendadas em todas as subpopulações baseiam-se igualmente\nem dados limitados (dados clínicos e farmacocinéticos/farmacodinâmicos). Em\nparticular, existem dados de segurança limitados para a utilização de doses elevadas (>6\nMUI/dia) e a utilização de uma dose de carga, e para populações especiais (doentes com\ncompromisso renal e população pediátrica). O colistimetato de sódio só deve ser\nutilizado quando outros antibióticos, prescritos com maior frequência, não forem\neficazes ou apropriados.\n\nA monitorização da função renal deve ser efetuada no início do tratamento e\nregularmente durante o tratamento em todos os doentes. A dose de colistimetato de\nsódio deve ser ajustada de acordo com a depuração da creatinina (ver secção 4.2).\nDoentes com hipovolemia ou a receberem outros fármacos potencialmente nefrotóxicos\napresentam um risco aumentado de nefrotoxicidade da colistina (ver secções 4.5 e 4.8).\nEm alguns estudos, a nefrotoxicidade foi relatada como estando associada à dose\ncumulativa e à duração do tratamento. O benefício da duração prolongada do\ntratamento deve ser ponderado contra o possível aumento do risco de toxicidade renal.\n\nAconselha-se precaução ao administrar colistimetato de sódio a latentes com <1 ano de\nidade, uma vez que a função renal ainda não está totalmente madura neste grupo etário.\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\nAlém disso, o efeito da função renal e metabólica imatura na conversão do colistimetato\nde sódio para colistina é desconhecido.\n\nNo caso de uma reação alérgica, o tratamento com colistimetato de sódio deve ser\ninterrompido, devendo ser implementadas medidas apropriadas.\n\nForam relatadas concentrações séricas elevadas de colistimetato de sódio, que podem\nestar associadas a sobredosagem ou à não-redução da dose em doentes com\ncompromisso renal, que conduziram a efeitos neurotóxicos tais como parestesia facial,\nfraqueza muscular, vertigens, fala indistinta, instabilidade vasomotora, distúrbios\nvisuais, confusão, psicose e apneia. Deve proceder-se a uma monitorização para\nparestesia perioral e parestesia nas extremidades, que são sinais de sobredosagem (ver\nsecção 4.9).\n\nSabe-se que o colistimetato de sódio reduz a libertação pré-sináptica de acetilcolina na\njunção neuromuscular, devendo ser utilizado com a maior precaução em doentes com\nmiastenia grave e apenas se claramente necessário.\n\nFoi relatada paragem respiratória a seguir à administração intramuscular de\ncolistimetato de sódio. O compromisso renal aumenta a possibilidade de apneia e\nbloqueio neuromuscular a seguir à administração de colistimetato de sódio.\n\nO colistimetato de sódio deve ser utilizado com extrema precaução em doentes com\nporfíria.\n\nForam relatadas colite associada a antibióticos e colite pseudomembranosa com\npraticamente todos os agentes antibacterianos, podendo ocorrer com colistimetato de\nsódio. Em termos de gravidade, estas podem ser desde ligeiras a constituírem perigo de\nvida. É importante considerar este diagnóstico em doentes que desenvolvam diarreia\ndurante ou após a utilização de colistimetato de sódio (ver secção 4.8). Deve\nconsiderar-se a interrupção da terapêutica e a administração de tratamento específico\npara Clostridium difficile. Não devem ser administrados medicamentos inibidores da\nperistalse.\n\nO colistimetato de sódio intravenoso não cruza a barreira hemato-encefálica numa\nextensão clinicamente relevante. A utilização da administração por via intratecal ou\nintraventricular de colistimetato de sódio no tratamento da meningite não foi\nsistematicamente investigada em ensaios clínicos e é apenas suportada por relatórios de\ncaso. Os dados que suportam a posologia são muito limitados. O efeito adverso da\nadministração de CMS observado com maior frequência foi meningite asséptica (ver\nsecção 4.8).\n\nA nebulização do colistimetato de sódio pode induzir tosse ou broncoespasmo. A\nocorrência de broncoespasmo pode ser prevenida ou tratada com a utilização de\nbeta 2- agonistas.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nForam notificados poucos casos de Síndrome de pseudo-Bartter em crianças e adultos\ncom a utilização de colistimetato de sódio intravenoso. A monitorização dos eletrólitos\nséricos deve ser iniciada em casos suspeitos e deve ser implementada uma gestão\nadequada. No entanto, a normalização do desequilíbrio eletrolítico poderá não ser\nalcançada sem a descontinuação do tratamento com colistimetato de sódio.\n\nColistina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis, ou seja, é praticamente \"isento de sódio\".",
        "interactions": "A utilização concomitante de colistimetato de sódio com outros medicamentos\npotencialmente neurotóxicos e nefrotóxicos deve ser feita com grande precaução.\nNomeadamente com antibióticos aminoglicosídeos, tais como a gentamicina,\namicacina, netilmicina e tobramicina e pode existir um risco acrescido de\nnefrotoxicidade se administrado concomitantemente com antibióticos cefalosporinas.\n\nDeve tomar-se precaução com a utilização concomitante de outras formulações de\ncolistimetato de sódio, uma vez que existe pouca experiência, havendo a possibilidade\nde toxicidade cumulativa.\n\nNão foram realizados estudos de interação in vivo. O mecanismo de conversão do\ncolistimetato de sódio na substância ativa, colistina, não está caracterizado. O\nmecanismo de depuração da colistina, incluindo a depuração renal, é igualmente\ndesconhecido. Colistimetato de sódio ou colistina não induziu a atividade de qualquer\nenzima P 450 (CYP) testada (CYP1A2, 2B6, 2C8, 2C9, 2C19 e 3A4/5) em estudos in\nvitro em hepatócitos humanos.\n\nA possibilidade de interações fármaco-fármaco deve ser tida em mente quando\nColistina Generis é administrada concomitantemente com fármacos conhecidos como\nsendo inibidores ou indutores das enzimas que metabolizam o fármaco ou fármacos\nconhecidos como sendo substratos para os mecanismos de transporte renal.\nDevido aos efeitos da colistina na libertação da acetilcolina, os relaxantes musculares\nnão-despolarizantes devem ser utilizados com precaução em doentes a receberem\ncolistimetato de sódio, uma vez que os seus efeitos podem ser prolongados (ver secção\n4.4).\n\nO tratamento concomitante com colistimetato de sódio e macrólidos, tais como\nazitromicina e claritromicina, ou fluoroquinolonas, tais como norfloxacina e\nciprofloxacina, deve ser feito com precaução em doentes com miastenia grave (ver\nsecção 4.4).",
        "pregnancyLactation": "\f                                                                         APROVADO EM\n                                                                         12-02-2024\n                                                                         INFARMED\n\nGravidez\nA segurança na gravidez ainda não foi estabelecida. Não existem estudos adequados\nsobre o uso do colistimetato de sódio na gravidez humana.\nEstudos de dose única na gravidez humana mostram que o colistimetato de sódio\natravessa a barreira placentária, existindo o risco de toxicidade fetal se doses repetidas\nforem administradas a doentes grávidas.\nO colistimetato de sódio só deverá ser administrado na gravidez, se os potenciais\nbenefícios justificarem os potenciais riscos para o feto.\n\nAmamentação\nO colistimetato de sódio é excretado no leite materno, pelo que só deve ser\nadministrado durante o aleitamento apenas se claramente necessário.\n\nFertilidade\nOs estudos efetuados em animais são insuficientes no que diz respeito ao efeito do\ncolistimetato de sódio sobre a reprodução e desenvolvimento (ver secção 5.3). Não\nexistem dados em humanos sobre o efeito do colistimetato de sódio na fertilidade.",
        "driving": "Pode ocorrer neurotoxicidade durante o tratamento com o colistimetato de sódio,\nnomeadamente, tonturas, confusão e alterações visuais, pelo que os doentes devem ser\nadvertidos para o facto de que a ocorrência destes sintomas constitui um\ncomprometimento das suas capacidades para a execução de tarefas como a condução e\na utilização de máquinas.",
        "adverseReactions": "a. Resumo do perfil de segurança\nTratamento sistémico:\nA nefrotoxicidade e a neurotoxicidade são os efeitos indesejáveis mais graves de\nColistina Generis, administrada por via intravenosa, e ocorrem sobretudo com a\nutilização de doses maiores que as recomendadas ou em doentes com diminuição da\nfunção renal.\n\nEm doentes com fibrose quística têm sido relatados efeitos neurológicos em cerca de\n27% dos doentes.\n\nEm doentes com fibrose quística tratados dentro dos limites de dose recomendados, a\nnefrotoxicidade parece ser rara (menos de 1%). Em doentes sem fibrose quística\nhospitalizados com gravidade, sintomas de nefrotoxicidade têm sido reportados em\naproximadamente 20% dos doentes.\n\nTratamento por nebulização (aerossol):\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nA broncoconstrição é o efeito indesejável mais grave notificado em adultos e crianças\ncom fibrose quística que receberam Colistina Generis por nebulização.\n\nb. Resumo de reações adversas\nOs efeitos secundários são relatados nas frequências aproximadas apresentadas:\n\nTratamento sistémico:\nPerturbações do foro psiquiátrico\nRaros (>1/10.000, <1/1.000): confusão mental, quadros psicóticos.\n\n\n\nDoenças do metabolismo e da nutrição\nFoi notificada Síndrome de pseudo-Bartter após a administração intravenosa de\ncolistimetato de sódio, com frequência desconhecida (ver secção 4.4).\n\nDoenças do sistema nervoso\nMuito frequentes (>1/10): efeitos neurológicos (com fibrose quística).\nRaros (>1/10.000, <1/1.000): lentificação do discurso.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): distúrbios\nsensoriais transitórios como a parestesia facial, vertigens.\n\nAfeções oculares\nRaros (>1/10.000, <1/1.000): visão turva.\n\nVasculopatias\nRaros (>1/10.000, <1.000): instabilidade vasomotora.\n\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): apneia.\n\nAfeções dos tecidos cutâneos e subcutâneos\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): reações de\nhipersensibilidade incluindo erupção cutânea.\n\nDoenças renais e urinárias\nMuito frequentes (>1/10): nefrotoxicidade (sem fibrose quística).\nPouco frequentes (>1/1.000, <1/100): nefrotoxicidade (com fibrose quística).\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): diminuição do\ndébito urinário, aumento das concentrações de ureia e creatinina, proteinúria, hematúria,\ndeteção de cilindros urinários, necrose tubular aguda.\n\nPerturbações gerais e alterações no local da administração\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): irritação local no\nsítio da injeção.\n\f                                                                     APROVADO EM\n                                                                     12-02-2024\n                                                                     INFARMED\n\n\nTratamento por nebulização (aerossol):\nA frequência dos seguintes efeitos adversos é desconhecida (não pode ser calculada a\npartir dos dados disponíveis):\n\nA nebulização pode induzir tosse ou broncospasmo.\n\nFeridas na garganta ou na boca têm sido relatadas e podem ser devidas a infeção por\nCandida spp. ou hipersensibilidade.\n\nc. Descrição de efeitos adversos selecionados\nOs efeitos adversos neurológicos geralmente surgem nos primeiros quatro dias de\nterapêutica e desaparecem quando esta é suspensa. Quando surgem estes efeitos a\nterapêutica não necessita, necessariamente, de ser suspensa, mas o doente deve ter\nmaior vigilância. A redução da dose pode aliviar alguns dos sintomas neurológicos.\nOs doentes que recebem Colistina Generis podem apresentar bloqueio neuromuscular,\nque pode resultar em paralisia muscular aguda e apneia, especialmente em doentes com\ndoença neuromuscular, como miastenia gravis, ou com o uso concomitante de agentes\ncurariformes ou outros fármacos com efeitos neurológicos similares.\n\nEfeitos adversos sobre a função renal têm sido relatados, normalmente após a\nadministração de doses superiores às recomendadas em doentes com função renal\nnormal, em doentes com insuficiência renal em que a redução da dose não foi bem\nsucedida, ou, durante o uso concomitante de outros fármacos nefrotóxicos. Estes efeitos\nsão normalmente reversíveis com a descontinuação da terapêutica; no entanto, podem\nverificar-se aumentos adicionais das concentrações de creatinina sérica, uma a duas\nsemanas após suspensão do medicamento.\n\nOcorreu broncospasmo, quase de imediato, após o início da administração de Colistina\nGeneris por nebulização, o qual pode ter a duração de 30 minutos, em alguns doentes\n(ver secção 4.4).\n\nReações de hipersensibilidade incluindo erupção cutânea têm sido relatadas. Se estas\nocorreram o tratamento deve ser suspenso.\n\nd. População pediátrica\nA informação disponível sugere que o perfil de segurança do tratamento de doentes\npediátricos com Colistina Generis não é diferente daquele observado no tratamento de\ndoentes adultos.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nA sobredosagem pode resultar em bloqueio neuromuscular, podendo originar fraqueza\nmuscular, apneia e possivelmente paragem respiratória. A sobredosagem pode também\ncausar insuficiência renal aguda, caracterizada por diminuição da excreção renal e\naumento das concentrações séricas da ureia e da creatinina.\n\nNão existe antídoto específico. Tratamento de suporte e medidas para aumentar a\neliminação do colistimetato de sódio, como a indução da diurese osmótica com manitol,\nhemodiálise prolongada ou diálise peritoneal poderão ser úteis.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: antibacterianos para utilização sistémica, outros\nantibacterianos, polimixinas.\ncódigo ATC: J01XB01\n\nMecanismo de ação\nA colistina é um agente antibacteriano polipeptídeo cíclico pertencente ao grupo das\npolimixinas. As polimixinas danificam a membrana celular e os efeitos fisiológicos\nresultantes são letais para a bactéria. As polimixinas são seletivas para bactérias Gram-\nnegativas aeróbias que possuam uma membrana externa hidrofóbica\n\nResistência\nAs bactérias resistentes são caracterizadas pela modificação dos grupos fosfato dos\nlipopolissacarídeos, que são substituídos pela etanolamina ou aminoarabinose. As\nbactérias Gram-negativas naturalmente resistentes, tais como Proteus mirabilis e\nBurkholderia cepacia, apresentam uma substituição completa do\nseu fosfolípido pela etanolamina ou aminoarabinose.\nResistência Cruzada\nPrevê-se resistência cruzada entre a colistina (polimixina E) e a polimixina B. Uma vez\nque o mecanismo de ação das polimixinas é diferente do de outros agentes\n\f                                                                     APROVADO EM\n                                                                     12-02-2024\n                                                                     INFARMED\n\nantibacterianos, não se prevê que a resistência à colistina e polimixina pelo mecanismo\nanteriormente mencionado por si só resulte em resistência a outras classes de fármacos.\nRelação farmacocinética/farmacodinâmica (PK/PD)\nFoi relatado que as polimixinas têm um efeito bactericida dependente da concentração\nem bactérias suscetíveis. Considera-se que fAUC/MIC está correlacionada com a\neficácia clínica.\n\nLimites superiores de suscetibilidade (breakpoints) EUCAST\n\n                      Suscetível (S) Resistente (R) (a)\n Acinetobacter          S ≤2                R>2 mg/L\n Enterobacteriaceae     S ≤2                R>2 mg/L\n Pseudomonas spp        S≤4                 R>4 mg/L\n\n(a) Os limites superiores de suscetibilidade aplicam-se à dosagem de 2-3 MUI x 3. Pode\nser necessária uma dose de carga (9 MUI).\n\nSuscetibilidade\nA prevalência de resistência adquirida pode variar geograficamente e com o tempo para\nespécies selecionadas, sendo desejável informação local sobre resistência,\nparticularmente no tratamento de infeções graves. Conforme necessário, deve procurar-\nse aconselhamento especializado se a prevalência local de resistência for tal que a\nutilidade do agente, pelo menos nalguns tipos de infeção, é questionável.\n\n Espécies normalmente suscetíveis\n Acinetobacter baumannii\n Haemophilus influenzae\n Klebsiella spp\n Pseudomonas aeruginosa\n Espécies nas quais a resistência adquirida pode constituir\n um problema\n Stenotrophomonas maltophilia\n Achromobacter xylosoxidans (anteriormente Alcaligenes\n xylosoxidans)\n Organismos com resistência inerente\n Burkholderia cepacia e espécies relacionadas\n Proteus spp\n Providencia spp\n Serratia spp\n\n5.2 Propriedades farmacocinéticas\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nA informação sobre a farmacocinética de colistimetato de sódio (CMS) e colistina é\nlimitada. Existem indicações que a farmacocinética em doentes críticos difere da de\ndoentes com disfunção fisiológica menos grave e da de voluntários saudáveis. Os dados\nseguintes baseiam-se em estudos utilizando HPLC para determinar as concentrações\nplasmáticas de CMS/colistina.\n\nApós a perfusão de colistimetato de sódio, o profármaco inativo é convertido em\ncolistina ativa. Demonstrou-se que as concentrações plasmáticas máximas de colistina\nocorreram com um atraso de até 7 horas após a administração de colistimetato de sódio\nem doentes críticos.\n\nAbsorção\nA absorção pelo trato gastrointestinal não ocorre numa extensão apreciável em\nindivíduos normais.\n\nQuando administrado por nebulização a absorção pode variar, uma vez que pode ser\ninfluenciada pelo tamanho da partícula do aerossol, sistema do nebulizador e estado\npulmonar. Estudos clínicos reportaram concentrações séricas desde indetetáveis a\nconcentrações potencialmente terapêuticas de 4 mg/l ou mais, pelo que a possibilidade\nde absorção sistémica deve ser sempre considerada quando se está a tratar doentes por\nnebulização.\n\nDistribuição\n\nO volume de distribuição da colistina em indivíduos saudáveis é baixo e corresponde\naproximadamente ao fluido extracelular (FEC). O volume de distribuição é\nrelevantemente aumentado em doentes críticos. A ligação à proteína é moderada e\ndiminui com concentrações mais elevadas. Na ausência de inflamação meníngea, a\npenetração no líquido cefalorraquidiano (LCR) é mínima, mas aumenta na presença de\ninflamação meníngea.\n\nTanto o CMS como a colistina apresentam uma farmacocinética linear no intervalo\nposológico clinicamente relevante.\n\nApós a administração em doentes com fibrose quística de 7,5 mg/kg/dia em doses\ndivididas, administradas durante 30 minutos em perfusão intravenosa até ao estado\nestacionário, a Cmáx determinada foi de 23+6 mg/l e a Cmin às 8 horas foi de 4,5+4\nmg/l. Num outro estudo similar foram administrados aos doentes 2 MUI a cada 8 horas\ndurante 12 dias e a Cmáx foi de 12,9 mg/l (5,7-29,6 mg/l) e a Cmin foi de 2,76 mg/l\n(1,0-6,2 mg/l). Em voluntários saudáveis foi administrada uma injeção por bólus de 150\nmg (2 MUI aproximadamente) e foram observados picos séricos de 18 mg/l 10 minutos\napós a injeção.\n\nA ligação às proteínas é baixa. As polimixinas persistem no fígado, rins, cérebro,\ncoração e músculo.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\n\nUm estudo em doentes com fibrose quística divulgou um volume de distribuição no\nestado estacionário de 0,09 l/kg.\n\nBiotransformação\nO colistimetato de sódio é convertido à sua base in vivo. Cerca de 80% da dose é\nrecuperada inalterada na urina e não existe excreção biliar. Pode-se assumir que o\nfármaco remanescente é inativado nos tecidos.\nEliminação\n\nCalcula-se que, aproximadamente, 30% do colistimetato de sódio é convertido em\ncolistina em indivíduos saudáveis, a sua depuração é dependente da depuração da\ncreatinina e, à medida que a função renal diminui, uma maior porção de CMS é\nconvertida em colistina. Em doentes com função renal muito fraca (depuração da\ncreatinina <30 ml/min), a extensão da conversão pode ser de 60% a 70%. O CMS é\neliminado predominantemente pelos rins através de filtração glomerular. Em indivíduos\nsaudáveis, 60% a 70% do CMS é eliminado inalterado na urina no prazo de 24 horas.\n\nA via principal de eliminação após administração parentérica é por excreção renal, 40%\nda dose parentérica é recuperada na urina dentro das 8 horas e cerca de 80% em 24\nhoras. Uma vez que o colistimetato de sódio é largamente excretado na urina, a redução\nda dose é necessária em caso de insuficiência renal para prevenir acumulação (ver\nsecção 4.2).\n\nA eliminação da colistina ativa encontra-se caracterizada de forma incompleta. A\ncolistina é submetida a reabsorção tubular renal extensa e tanto pode ser depurada por\nvia não renal como ser submetida ao metabolismo renal com o potencial para\nacumulação renal. A depuração da colistina é reduzida no compromisso renal,\npossivelmente devido ao aumento da conversão do CMS.\n\nApós administração em adultos saudáveis a semivida de eliminação é cerca de 1,5\nhoras. Num estudo em doentes com fibrose quística em que foi administrada durante 30\nminutos uma perfusão intravenosa, a semivida de eliminação foi de 3,4+1,4 horas.\n\nA semivida da colistina em indivíduos saudáveis e doentes com fibrose quística é\nrelatada como sendo de cerca de 3 horas e 4 horas, com uma depuração total de cerca de\n3 L/h. Em doentes críticos, a semivida foi comunicada como sendo prolongada para\ncerca de 9-18 horas.\n\nNão existe informação sobre a eliminação do colistimetato de sódio após nebulização.\n\nA cinética do colistimetato de sódio parece ser similar em crianças e adultos, incluindo\nos idosos, desde que a função renal seja normal.\n\f                                                                        APROVADO EM\n                                                                        12-02-2024\n                                                                        INFARMED\n\nA informação disponível sobre o uso em recém-nascidos é limitada e sugere que a\ncinética é similar às crianças e adultos, mas a possibilidade de picos séricos elevados e\numa semivida prolongada nestes doentes devem ser considerados e os níveis séricos\nmonitorizados.\n\n5.3 Dados de segurança pré-clínica\n\nNão existem estudos suficientes em animais no que respeita aos efeitos na reprodução.\n\nDados sobre o potencial genotóxico são limitados e sobre a carcinogenicidade são\ninexistentes sobre o colistimetato de sódio.\nO colistimetato de sódio demonstrou in vitro ser um indutor de aberrações\ncromossómicas em linfócitos humanos. Este efeito pode estar relacionado com uma\nredução do índice mitótico, o qual foi também observado.\nEstudos de toxicidade reprodutiva em ratos e ratinhos não indiciam propriedades\nteratogénicas. Contudo, o colistimetato de sódio administrado intramuscularmente\ndurante a organogénese em coelhos nas doses de 4,15 e 9,3 mg/kg originou talipes\nvarus em 2,6 e 2,9% dos fetos, respetivamente. Estas doses são 0,5 e 1,2 vezes a dose\nmáxima diária humana. Adicionalmente, ocorreu um aumento da reabsorção na dose de\n9,3 mg/kg.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nNão existentes.\n\n6.2 Incompatibilidades\n\nA mistura de perfusões, injeções e soluções para nebulização envolvendo o\ncolistimetato de sódio deve ser evitada.",
        "shelfLife": "Embalagem fechada: 3 anos.\n\nApós reconstituição:\nO medicamento é estável 8 horas se armazenado a temperatura inferior a 25ºC e na\nembalagem de origem para proteger da luz.\n\nO medicamento é estável 24 horas se armazenado entre os 2-8 ºC.\n\f                                                                      APROVADO EM\n                                                                      12-02-2024\n                                                                      INFARMED\n\nDo ponto de vista microbiológico, a solução de colistimetato de sódio deve ser utilizada\nde imediato. Se não for utilizada de imediato, o tempo e as condições de conservação\nantes da utilização são da responsabilidade do utilizador.",
        "storage": "Embalagem fechada: Conservar a temperatura inferior a 25 ºC. Conservar na\nembalagem de origem para proteger da luz.\n\nApós reconstituição: Condições de conservação do medicamento reconstituído, ver\nsecção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco para injetáveis de vidro tipo I transparente, com tampa de borracha e cápsula de\nalumínio.\nCada embalagem contém 1 ou 10 frascos para injetáveis.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Administração sistémica\nA dose normal em adultos de 1000000 U.I. deve ser dissolvida entre 10 - 50 ml de\ncloreto de sódio 0,9% ou em água para preparações injetáveis para formar uma solução\nlímpida.\n\nPara uso intratecal e intraventricular:\nO volume administrado não deve exceder 1 ml (concentração reconstituída de 125.000\nUI / ml).\nO frasco para injetáveis deve ser reconstituído com 8 ml do diluente prescrito para\natingir a concentração necessária de 125.000 UI / ml.\n\nA solução é para dose única devendo ser rejeitada a solução não utilizada.\n\nAs soluções de perfusão compatíveis são cloreto de sódio 0,9 %, solução a 5% de\nDextrose; solução a 5% de Frutose; solução de Ringer; solução de 10% de Dextrose em\ncloreto de sódio.\n\nNebulização\nA quantidade de pó necessária é dissolvida preferencialmente em 2 - 4 ml de cloreto de\nsódio 0,9% e vertida dentro do nebulizador. Em alternativa pode ser usada água para\npreparações injetáveis.\n\f                                                                       APROVADO EM\n                                                                       12-02-2024\n                                                                       INFARMED\n\nA solução estará ligeiramente nebulosa e pode fazer espuma se agitada. Normalmente\nnebulizadores de jato ou ultrassónicos são preferíveis para a administração antibiótica.\nEstes devem produzir a maioria das suas respostas nas partículas respiráveis com um\ndiâmetro entre 0.5 - 5.0 micras, quando usados com um compressor adequado. As\ninstruções dos fabricantes devem ser seguidas para a manutenção e cuidado do\nnebulizador e compressor.\n\nA saída do produto do nebulizador pode ser aberta para a atmosfera ou um filtro pode\nser adaptado. A nebulização deve ser feita numa sala bem ventilada.\n\nA solução é para dose única devendo ser rejeitada a solução não utilizada.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 5288980 - 1 unidade, pó para solução injetável ou para solução para\ninalação por nebulização, 1000000 UI, frasco para injetáveis de vidro tipo I\nN.º de registo: 5289087 - 10 unidades, pó para solução injetável ou para solução para\ninalação por nebulização, 1000000 UI, frascos para injetáveis de vidro tipo I\nN.º de registo: 5179155 - 1 unidade, pó para solução injetável ou para solução para\ninalação por nebulização, 1000000 UI, frasco para injetáveis de vidro tipo I\nN.º de registo: 5179163 - 10 unidades, pó para solução injetável ou para solução para\ninalação por nebulização, 1000000 UI, frascos para injetáveis de vidro tipo I\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 05 de janeiro de 2005\nData da última renovação: 25 de fevereiro de 2011\n\n\n10. DATA DA REVISÃO DO TEXTO\n\fAPROVADO EM\n12-02-2024\nINFARMED"
      }
    }
  ]
}