{
  "medId": "heparina-sodica",
  "generatedAt": "2026-02-08T23:39:10.725Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/heparina-sodica/fi/4183-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A Heparina LEO atua como anticoagulante, impedindo a coagulação do sangue.\n\nA Heparina LEO está indicada na prevenção e tratamento do bloqueio dos vasos\nsanguíneos por coágulos de sangue (trombose venosa e embolia pulmonar); tratamento\ndo bloqueio de vasos sanguíneos por coágulos de sangue em artérias ou veias (enfarte de\nmiocárdio e embolia arterial); para prevenir a coagulação em cirurgia arterial e cardíaca e\npara a prevenção do bloqueio dos vasos cerebrais por coágulos de sangue (trombose\ncerebral). Pode também utilizar-se como anticoagulante nas transfusões sanguíneas,\ncirculação extra corporal, processos de diálise e para fins laboratoriais.",
        "beforeUse": "Não utilize Heparina LEO\n- se tem alergia à heparina ou a qualquer outro componente deste medicamento\n(indicados na secção 6.).\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\n- se tem ou teve uma diminuição do número de plaquetas no sangue (trombocitopenia\ntipo II) durante o tratamento com heparina.\n- se tem hemorragia e fatores associados a uma tendência aumentada para hemorragias.\n- se tem uma inflamação de uma membrana do coração causada por uma infeção\n(endocardite sética).\n\nA anestesia loco-regional está contraindicada em procedimentos cirúrgicos não urgentes\nem doentes que estejam a receber tratamento com heparina. Para além disso, está\ncontraindicada a inserção de cateter epidural. A remoção ou manipulação de um cateter\nepidural apenas deve ser efetuada quando os benefícios compensem os riscos.\n\nA Heparina LEO contém 10 mg/ml do conservante álcool benzílico. O álcool benzílico\ntem sido associado com o risco de efeitos indesejáveis graves incluindo problemas de\nrespiração (chamado “síndrome de gasping”) em crianças pequenas. Não dê ao seu bebé\nrecém-nascido (até 4 semanas de idade), a menos que recomendado pelo seu médico.\n\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Heparina LEO.\n\nDeve ter-se precaução quando a Heparina LEO for administrada a doentes com risco de\nhemorragia\n\nA combinação com medicamentos que afetem a função plaquetária ou o sistema de\ncoagulação deve ser evitada ou cuidadosamente monitorizada.\n\nEm doentes submetidos a anestesia epidural ou espinal ou punção espinal, o uso\nprofilático de heparina pode estar raramente associado a hematoma epidural ou espinal,\nresultando em paralisia prolongada ou permanente. O risco está aumentado pelo uso de\ncateter peridural ou espinal para anestesia, pelo uso concomitante de medicamentos que\nafetem a hemóstase, como os anti-inflamatórios não esteroides (AINEs), inibidores\nplaquetários ou anticoagulantes, e por punção traumática ou repetida.\n\nSe o médico decidir administrar anticoagulação no contexto de uma anestesia peridural\nou espinal, deve efetuar-se uma vigilância extrema e monitorização frequente, de forma a\ndetetar quaisquer sinais ou sintomas de insuficiência neurológica, como dor lombar,\ndéfice sensorial e motor (dormência e fraqueza nos membros inferiores) e disfunção do\nintestino e bexiga. Os enfermeiros devem ser treinados para a deteção destes sinais e\nsintomas. Os doentes devem ser instruídos no sentido de informarem de imediato o\nenfermeiro ou médico se ocorrer algum destes efeitos. Se se suspeitar de sinais ou\nsintomas de hematoma espinal, deve ser realizado um diagnóstico urgente e tratamento\nque inclua descompressão da espinal medula.\n\nA heparina não deve ser administrada nos músculos devido ao risco de hematoma.\nDurante o tratamento com Heparina LEO devem evitar-se injeções nos músculos.\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\nDevido ao risco de diminuição do número de plaquetas no sangue (trombocitopenia tipo\nII), deve efetuar-se contagem de plaquetas antes do início do tratamento e periodicamente\napós o tratamento. O tratamento com Heparina LEO deve ser interrompido em doentes\nque desenvolvam trombocitopenia tipo II. A contagem de plaquetas normalizará em 2 a 4\nsemanas após interrupção do tratamento.\n\nAs heparinas de baixo peso molecular não devem ser utilizadas como alternativa à\nheparina, em caso de trombocitopenia induzida por heparina (tipo II).\n\nOs medicamentos à base de heparina podem causar aumento do nível de potássio no\nsangue (hipercaliemia). Os fatores de risco são diabetes mellitus, problemas renais\ngraves, utilização de medicamentos que aumentem o nível de potássio no sangue e uso\nprolongado de heparina.\n\nEm doentes em risco, os níveis de potássio devem ser medidos antes de iniciar o\ntratamento com heparina LEO, devendo ser monitorizados regularmente. A hipercaliemia\nrelacionada com heparina é, geralmente, reversível após paragem do tratamento, embora\npossam ter de ser consideradas outras abordagens se o tratamento com heparina for\nconsiderado fundamental (ex: diminuição da ingestão de potássio, interrupção de outros\ntratamentos que possam afetar o equilíbrio do potássio).\n\nOutros medicamentos e Heparina LEO\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nO efeito anticoagulante da heparina LEO pode ser aumentado pela administração\nsimultânea de outros medicamentos que afetem o sistema de coagulação, como:\n- inibidores da função plaquetária (ex: ácido acetilsalicílico);\n- anti-inflamatórios não esteroides (AINEs) (usados para o tratamento da inflamação e da\ndor);\n- inibidores seletivos da recaptação de serotonina (ISRSs) (usados no tratamento da\ndepressão);\n- agentes trombolíticos (usados para dissolver trombos sanguíneos);\n- antagonistas da vitamina K (medicamentos que previnem a ação da vitamina k);\n- proteína C ativada (torna mais lenta a produção de uma proteína envolvida na\ncoagulação - trombina) e\n- inibidores diretos da trombina.\nEstas associações devem ser evitadas ou cuidadosamente monitorizadas.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\nGravidez\nO tratamento anticoagulante em mulheres grávidas requer o envolvimento de um\nespecialista.\n\f                                                                        APROVADO EM\n                                                                        15-02-2023\n                                                                        INFARMED\n\n\nUm grande número de dados em mulheres grávidas (mais de 1000 resultados de\ngravidez) indica não existir malformações ou toxicidade feto/neonatal associadas à\nheparina.\n\nA heparina não atravessa a placenta e pode ser utilizada em todos os trimestres da\ngravidez, se clinicamente necessária.\n\nDeve ser tomada precaução em relação ao risco de hemorragia, especialmente durante o\nparto e anestesia epidural.\n\nDevido ao risco de hematoma espinal, as doses de tratamento de heparina estão\ncontraindicadas em doentes submetidos a anestesia neuraxial. Assim, a anestesia epidural\nem mulheres grávidas deve ser sempre atrasada até pelo 4 a 6 horas após a administração\nintravenosa do último tratamento de heparina, e 8 a 12 horas após a administração\nsubcutânea do último tratamento de heparina. No entanto, as doses profiláticas podem ser\nutilizadas desde que se permita um intervalo de 4 a 6 horas entre a última administração\nde heparina e a colocação de agulha ou cateter.\n\nA heparina LEO contém álcool benzílico. Este conservante pode atravessar a placenta.\n\nAleitamento\nA heparina não é excretada no leite humano e pode ser utilizada durante a amamentação.\n\nFertilidade\nNão existem estudos clínicos para a heparina no que diz respeito à fertilidade.\n\nCondução de veículos e utilização de máquinas\nA heparina LEO não afeta a capacidade de conduzir ou utilizar máquinas.\n\nEste medicamento contém álcool benzílico, metil e propilhidrobenzoato e sódio.\n\nO metil e propilhidroxibenzoato podem causar reações alérgicas (possivelmente\nretardadas) e, excecionalmente, broncoespasmo.\n\nEste medicamento contém 50 mg de álcool benzílico em cada frasco para injetáveis de 5\nml. O álcool benzílico pode causar reações alérgicas.\n\nO álcool benzílico tem sido associado com o risco de efeitos secundários graves\nincluindo problemas de respiração (chamado “síndrome de gasping”) em crianças\npequenas.\n\nNão dê ao seu bebé recém-nascido (até 4 semanas de idade), a menos que recomendado\npelo seu médico.\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que 3 anos\nde idade), a menos que aconselhado pelo seu médico ou farmacêutico.\n\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto porque\npodem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode causar",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nA dose recomendada é:\n\nHemodiálise:\nNormalmente são necessárias 7.500 a 12.500 U. I. (sem conservantes) por diálise.\n\nAdministração intravenosa:\n5.000 a 10.000 U.I. de 4 em 4 horas, quer por injeção quer por perfusão contínua diluída\nem cloreto de sódio ou dextrose. A dose deve ser ajustada, de acordo com os resultados\ndos testes de coagulação efetuados momentos antes de cada administração. O tempo de\ncoagulação deve ser 2 a 3 vezes o valor determinado nas provas.\n\nAdministração subcutânea (dose terapêutica):\nA administração subcutânea de 10.000 U.I. deve praticar-se 8 horas depois de aplicada\numa injeção intravenosa inicial de 5.000 U.I.\n\nDose profilática:\nDevem dar-se 5.000 U.I. por via subcutânea 2 a 6 horas antes do pré-operatório e cada 8 a\n12 horas após o pós-operatório durante 10 a 14 dias ou até que o doente se movimente.\n\nEnfarte do miocárdio:\n5.000 U.I., por via subcutânea, de 12 em 12 horas, começando dentro das 12 horas\nseguintes ao aparecimento do primeiro sinal de enfarte do miocárdio.\n\nCirurgia de coração aberto:\nOperações de menos de 2 horas, 120 U.I./ kg / hora.\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\nPara intervenções de duração mais longa deverá administrar-se uma vez e meia esta dose.\nPara cada 450 ml de sangue utilizado são necessárias 2.000 U.I. Os períodos de\ntratamento variam entre 10 e 14 dias na profilaxia peri-operatória e tanto como 6 semanas\nno tratamento de uma trombose estabelecida.\nPrevê-se que a heparina desaparecerá da corrente sanguínea 4 horas depois da injeção\nintravenosa de 5.000 U.I., e 6 a 8 horas depois da administração de 10.000 U.I. e 15.000\nU.I., respetivamente.\nNos estados que necessitem de grandes quantidades de heparina, tal como no by-pass\ncardiopulmunar, deve empregar-se a heparina sem conservante. Se não se puder dispor de\nheparina sem conservante, deve utilizar-se a solução mais concentrada de heparina\n(25.000 U.I. /ml) para minimizar a quantidade de conservante administrado.\n\nUtilização em crianças:\nInfusão intravenosa contínua: administrar uma dose inicial de 75 UI/kg durante 10\nminutos seguido de uma dose de manutenção de 28 UI/kg/hora em crianças com menos\nde 1 ano e 20 UI/kg/hora em crianças com mais de 1 ano.\nO tratamento deve ser monitorizado através da determinação do tempo de tromboplastina\nparcial ativada (APTT) – mede o tempo que o sangue demora a coagular. A dose\npediátrica deve ser ajustada de forma a manter um APTT em 60-85 segundos.\n\nPosologia em pessoas idosas\nAs mulheres de certa idade têm maior tendência para hemorragias podendo pois ser\nnecessária uma redução da dose, de acordo com os ensaios de coagulação, mas para fins\nprofiláticos, raras vezes é indicado modificar a dose.\n\nUtilização durante a gravidez\nTratamento da trombose venosa profunda e embolismo pulmonar\nO tratamento padrão deve ser descontinuado 24 horas antes do momento esperado do\nparto (em mulheres com elevado risco de TVP recorrente – 4 a 6 horas antes do parto).\n\nPrevenção do tromboembolismo venoso\nInicialmente é por norma adequada a dose subcutânea padrão de 5.000 UI a cada 8-12\nhoras, mas poderá ser necessário administrar doses até 10.000 UI a cada 12 horas no\nterceiro trimestre. É aconselhável a monitorização através da determinação do APTT.\n\nGrávidas com próteses de válvulas cardíacas\nEm grávidas com próteses de válvulas cardíacas, recomenda-se durante a gravidez a\nadministração subcutânea duas vezes dia de doses de heparina ajustadas de forma a\nmanter os valores do APTT com pelo menos o dobro do controlo.\n\nSe utilizar mais Heparina LEO do que deveria\nA hemorragia é a complicação principal que pode surgir com uma sobredosagem.\nAs heparinas são rapidamente eliminadas, pelo que a descontinuação do tratamento é\nsuficiente no caso de hemorragias minor.\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\nHemorragias graves podem requerer a administração do antídoto sulfato de protamina. Os\ndoentes devem ser monitorizados cuidadosamente.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Consulte o seu médico ou farmacêutico se tiver uma doença de fígado ou rins. Isto\nporque podem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode\ncausar efeitos indesejáveis (“acidose metabólica”).\n\nEste medicamento contém 33 mg de sódio (principal componente de sal de cozinha/sal de\nmesa) em cada frasco para injetáveis. Isto é equivalente a 1,7 % da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\n\n\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nPare de utilizar Heparina LEO e fale imediatamente com um médico ou enfermeiro se\nsentir algum sinal de reação alérgica grave (como dificuldade em respirar, inchaço dos\nlábios, boca, garganta ou olhos).\n\nDeve informar o seu médico imediatamente se tiver algum evento hemorrágico que não\npare por si só ou se apresentar sinais de hemorragia excessiva (fraqueza fora do normal,\ncansaço, palidez, tonturas, dores de cabeça ou inchaço inexplicável), consulte o seu\nmédico imediatamente.\n\nOs efeitos indesejáveis mais frequentes são hemorragia e eritema.\n\nA hemorragia pode estar presente em qualquer órgão e apresentar diferentes graus de\ngravidade. Podem ocorrer complicações quando são administradas doses elevadas.\nEmbora hemorragias graves sejam pouco frequentes, em alguns casos, foi relatada\nincapacidade permanente ou morte.\n\nA diminuição do número de plaquetas no sangue durante o tratamento com heparina\n(trombocitopenia tipo II) é pouco frequente, mas é bem conhecida a sua relação com a\nheparina. Manifesta-se em 5 a 14 dias após a administração da primeira dose. Para além\ndisso, foi descrito um rápido início em doentes previamente expostos à heparina. Pode\nestar associada a trombose venosa e arterial. A heparina deve ser descontinuada em todos\nos casos de trombocitopenia imunomediada induzida por heparina (tipo II).\n\nEm casos raros, a heparina pode causar aumento do nível de potássio no sangue\n(hipercaliemia). Os doentes em risco incluem os que sofrem de diabetes mellitus e\ninsuficiência renal.\n\nForam observados os seguintes efeitos indesejáveis com a administração deste\nmedicamento:\nFrequentes (afetam menos de 1 em cada 10 utilizadores)\n- hemorragia\n- hematoma (nódoa negra)\n- eritema (vermelhidão)\n\f                                                                      APROVADO EM\n                                                                      15-02-2023\n                                                                      INFARMED\n\n- aumento das enzimas hepáticas (transaminases)\n\nPouco frequentes (afetam menos de 1 em cada 100 utilizadores)\n- trombocitopenia (diminuição do número de plaquetas no sangue), incluindo\ntrombocitopenia não imune associada à heparina (tipo I)\n- reação alérgica grave (reação anafilática)\n- trombocitopenia induzida pela heparina (tipo II)\n- hipersensibilidade (alergia)\n- hipercaliemia (aumento do nível de potássio no sangue)\n- necrose da pele (morte dos tecidos)\n- erupção cutânea\n- urticária (erupção da pele com comichão)\n- prurido (comichão)\n- osteoporose relacionada com tratamentos prolongados (uma condição em que os ossos\npodem partir com mais facilidade)\n- priapismo (ereção persistente, geralmente dolorosa, sem desejo sexual)\n- reação no local da injeção\n- tempo de tromboplastina parcial prolongado além da margem terapêutica\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contatos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "O medicamento não necessita de quaisquer precauções especiais de conservação.\n\nUma vez aberto o frasco a heparina deverá ser utilizada no prazo máximo de 28 dias e\nquando conservado a uma temperatura inferior a 30ºC.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\f                                                                          APROVADO EM\n                                                                          15-02-2023\n                                                                          INFARMED\n\n\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\n\nNão utilize a Heparina LEO se verificar sinais visíveis de deterioração\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição da Heparina LEO\n- A substância ativa é a Heparina sódica\n- Os outros componentes são: Álcool benzílico, para-hidroxibenzoato de metilo, para-\nhidroxibenzoato de propilo, citrato de sódio, cloreto de sódio, água para preparações\ninjetáveis e ácido clorídrico (para ajuste de pH)..\n\nQual o aspeto da Heparina LEO e conteúdo da embalagem\nSolução injetável.\nFrasco de vidro incolor com a capacidade de 5 ml; tampa de borracha fixada por cápsula\nde alumínio; rotulados. Cada embalagem contém 50 frascos.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLEO Pharma A/S\nIndustriparken 55 –DK 2750 Ballerup\nDinamarca\n\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\n\nLEO Farmacêuticos Lda.\nRua Soeiro Pereira Gomes, Lote 1 - 5.º A\n1600-196 LISBOA\n\n\nEste folheto foi revisto pela última vez em\n\n\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\ndo INFARMED, I.P."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/heparina-sodica/rcm/4183-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A heparina está indicada para a profilaxia e tratamento da trombose venosa e da embolia\npulmonar; tratamento do enfarte de miocárdio e embolia arterial; para prevenir a coagulação em\ncirurgia arterial e cardíaca e para a prevenção da trombose cerebral. Pode também empregar-se\ncomo anticoagulante nas transfusões sanguíneas, circulação extracorporal, processos de diálise e\npara fins laboratoriais.",
        "dosageAdministration": "A heparina administra-se por via intravenosa ou subcutânea. Devido à alta incidência de\nhematomas não se aconselha a injeção intramuscular. O aumento do tempo de coagulação\nmanifesta-se logo a seguir à administração e dura 4 a 6 horas após a injeção intravenosa e cerca\nde 8 horas após a injeção subcutânea.\n\nHemodiálise:\nNormalmente são necessárias 7.500 a 12.500 U.I. (sem conservantes) por diálise.\n\nAdministração intravenosa:\n5.000 a 10.000 U.I. de 4 em 4 horas, quer por injeção quer por perfusão contínua diluída em\ncloreto de sódio ou dextrose. A dose deve ser ajustada, de acordo com os resultados dos testes de\ncoagulação efetuados momentos antes de cada administração. O tempo de coagulação deve ser 2\na 3 vezes o valor determinado nas provas.\n\fAdministração subcutânea (dose terapêutica):\nA administração subcutânea de 10.000 U.I. deve praticar-se 8 horas depois de aplicada uma\ninjeção intravenosa inicial de 5.000 U.I.\n\nDose profilática:\nDevem dar-se 5.000 U.I. por via subcutânea 2 a 6 horas do pré-operatório e cada 8 a 12 horas do\npós-operatório durante 10 a 14 dias ou até que o doente se movimente.\n\nEnfarte do miocárdio:\n5.000 U.I., por via subcutânea, de 12 em 12 horas, começando dentro das 12 horas seguintes ao\naparecimento do primeiro sinal de enfarte do miocárdio.\n\nCirurgia do coração aberto:\nOperações de menos de 2 horas, 120 U.I./kg/hora.\nPara intervenções de duração mais longa deverá administrar-se 1 vez e meia esta dose. Para cada\n450 ml de sangue utilizado são necessárias 2.000 U.I..\nOs períodos de tratamento variam entre 10 e 14 dias na profilaxia peri-operatória e durante 6\nsemanas no tratamento de uma trombose estabelecida.\nPrevê-se que a heparina desaparecerá da corrente sanguínea 4 horas depois da injeção intravenosa\nde 5.000 U.I., e 6 a 8 horas depois da administração de 10.000 U.I. e 15.000 U.I., respetivamente.\nNos estados que necessitem de grandes quantidades de heparina, tal como no by-pass\ncardiopulmunar, deve empregar-se a heparina sem conservante. Se não se puder dispor de\nheparina sem conservante, deve utilizar-se a solução mais concentrada de heparina (25.000\nU.I./ml) para minimizar a quantidade de conservante administrado.\n\nUtilização em crianças:\nPerfusão intravenosa contínua: administrar uma dose inicial de 75 UI/kg durante 10 minutos\nseguido de uma dose de manutenção de 28 UI/kg/hora em crianças com menos de 1 ano e 20\nUI/kg/hora em crianças com mais de 1 ano.\nO tratamento deve ser monitorizado através da determinação do APTT. A dose pediátrica deve\nser ajustada de forma a manter um APTT em 60-85 segundos.\n\nPosologia em pessoas idosas\nAs mulheres de certa idade têm maior tendência para hemorragias podendo pois ser necessária\numa redução da dose de acordo com os ensaios de coagulação, mas para fins profiláticos, raras\nvezes é indicado modificar a dose.\n\nUtilização durante a gravidez\nTratamento da trombose venosa profunda e embolismo pulmonar\nO tratamento padrão deve ser descontinuado 24 horas antes do momento esperado do parto (em\nmulheres com elevado risco de TVP recorrente – 4 a 6 horas antes do parto).\nPrevenção do tromboembolismo venoso\nInicialmente é por norma adequada a dose subcutânea padrão de 5.000 UI a cada 8-12 horas, mas\npoderá ser necessário administrar doses até 10.000 UI a cada 12 horas no terceiro trimestre. É\naconselhável a monitorização através da determinação do APTT.\nGrávidas com próteses de válvulas cardíacas\nEm grávidas com próteses de válvulas cardíacas recomenda-se durante a gravidez a administração\nsubcutânea duas vezes dia de doses de heparina ajustadas de forma a manter os valores do APTT\ncom pelo menos o dobro do controlo.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção\n6.1.\n\nHistória ou atual trombocitopenia imunomediada induzida por heparina (tipo II) (ver secção 4.4).\n\nHemorragia major ativa e fatores de risco para hemorragia major.\n\nEndocardite sética.\n\nA anestesia loco-regional está contraindicada em procedimentos cirúrgicos eletivos em doentes\nque estejam a receber tratamento com heparina. Para além disso, está contraindicada a inserção de\ncateter epidural em doentes a receber doses de tratamento de heparina. A remoção ou\nmanipulação de um cateter epidural apenas deve ser efetuada quando os benefícios compensem\nos riscos (ver secção 4.4).",
        "warningsPrecautions": "Deve ter-se precaução quando a Heparina for administrada a doentes com risco de hemorragia\n(ver secção 4.3).\n\nA combinação com medicamentos que afetem a função plaquetária ou o sistema de coagulação\ndeve ser evitada ou cuidadosamente monitorizada (ver secção 4.5).\n\nEm doentes submetidos a anestesia peridural ou espinal ou punção espinal, o uso profilático de\nheparina pode estar raramente associado a hematoma epidural ou espinal, resultando em paralisia\nprolongada ou permanente. O risco está aumentado pelo uso de cateter peridural ou espinal para\nanestesia, pelo uso concomitante de medicamentos que afetem a hemóstase, como os anti-\ninflamatórios não esteroides (AINEs), inibidores plaquetários ou anticoagulantes, e por punção\ntraumática ou repetida.\n\nDevem ser considerados o perfil do doente e as características do produto na decisão do intervalo\nque decorre entre a última administração de heparina em doses profiláticas (≤15.000 UI/dia) e a\ncolocação ou remoção de um cateter peridural ou espinal. A colocação ou remoção de um cateter\nperidural ou espinal não deve ser permitida até que decorram 4 a 6 horas da última administração\nde heparina e a dose subsequente não deve ser administrada antes de ter passado, pelo menos, 1\nhora do procedimento. Para doses de tratamento (>15.000 UI/dia), a colocação ou remoção do\ncateter peridural ou espinal não deve ser permitida até que decorram 4 a 6 horas da última\nadministração intravenosa de heparina ou 8 a 12 horas após a última administração subcutânea de\nheparina. A readministração deve ser atrasada até que o procedimento cirúrgico esteja finalizado\nou tenha passado, pelo menos, 1 hora.\n\nSe o médico decidir administrar anticoagulação no contexto de uma anestesia peridural ou\nespinal, deve efetuar-se uma vigilância extrema e monitorização frequente, de forma a detetar\nquaisquer sinais ou sintomas de insuficiência neurológica, como dor lombar, défice sensorial e\nmotor (dormência e fraqueza nos membros inferiores) e disfunção do intestino e bexiga. Os\nenfermeiros devem ser treinados para a deteção destes sinais e sintomas. Os doentes devem ser\ninstruídos no sentido de informarem de imediato o enfermeiro ou médico se ocorrer algum destes\nefeitos. Se se suspeitar de sinais ou sintomas de hematoma espinal, deve ser realizado um\ndiagnóstico urgente e tratamento que inclua descompressão da espinal medula.\n\fA heparina não deve ser administrada por injeção intramuscular devido ao risco de hematoma.\nDevido ao risco de hematoma, devem evitar-se injeções intramusculares concomitantes.\n\nDevido ao risco de trombocitopenia imunomediada induzida por heparina (tipo II), deve efetuar-\nse contagem de plaquetas antes do início do tratamento e periodicamente após o tratamento. A\nHeparina LEO deve ser descontinuada em doentes que desenvolvam trombocitopenia\nimunomediada induzida por heparina (tipo II) (ver secções 4.3 e 4.8). a contagem de plaquetas\nnormalizará em 2 a 4 semanas após descontinuação.\n\nAs heparinas de baixo peso molecular não devem ser utilizadas como alternativa à heparina, em\ncaso de trombocitopenia induzida por heparina (tipo II).\n\nOs medicamentos à base de heparina podem causar a supressão da secreção renal de aldosterona,\nresultando em hipercaliemia (ver secção 4.8). Os fatores de risco são diabetes mellitus, falência\nrenal crónica, terapêutica concomitante com medicamentos que elevem o potássio plasmático e\nuso prolongado de heparina (ver secção 4.5).\n\nEm doentes em risco, os níveis de potássio devem ser medidos antes de iniciar o tratamento com\nHeparina LEO, devendo ser monitorizados regularmente. A hipercaliemia relacionada com\nheparina é, geralmente, reversível após descontinuação do tratamento, embora possam ter de ser\nconsideradas outras abordagens se o tratamento com heparina for considerado fundamental (ex:\ndiminuação da ingestão de potássio, interrupção de outros tratamentos que possam afetar o\nequilíbrio do potássio).\n\nEste medicamento contém álcool benzílico, metil e propilhidrobenzoato e sódio.\nO metil e propilhidroxibenzoato podem causar reações alérgicas (possivelmente retardadas) e,\nexcecionalmente, broncoespasmo.\n\nEste medicamento contém 10 mg/ml de álcool benzílico. O álcool benzílico pode causar reações\nalérgicas.\n\nA administração intravenosa de álcool benzílico tem sido associada com acontecimentos adversos\ngraves e morte em recém-nascidos (“síndrome de gasping”) e não deve usado em bebés recém-\nnascidos (até 4 semanas de idade). A quantidade mínima de álcool benzílico em que pode ocorrer\ntoxicidade é desconhecida. Devido ao risco aumentado de acumulação, este medicamento não\ndeve ser utilizado durante mais do que uma semana em crianças pequenas (menos do que 3 anos\nde idade).\n\nGrandes volumes devem ser utilizados com precaução e apenas se necessário, especialmente em\nindivíduos com compromisso hepático e renal devido ao risco de acumulação e toxicidade\n(acidose metabólica).\n\nEste medicamento contém 6,5 mg/ml de sódio, o que é menos do que 1 mmol (23 mg) de sódio\npor ml, ou seja, é praticamente “isento de sódio” para doses até 3,5 ml (o correspondente a 17500\nUI de heparina sódica).\n\nEste medicamento contém 33 mg de sódio por frasco para injetáveis, equivalente a 1,7 % da\ningestão diária máxima recomendada pela OMS de 2 g de sódio para um adulto.”",
        "interactions": "\fO efeito anticoagulante da Heparina LEO pode ser potenciado pela administração concomitante\nde outros medicamentos que afetem o sistema de coagulação, como inibidores da função\nplaquetária (ex: ácido acetilsalicílico, outros anti-inflamatórios não esteroides (AINEs) e\ninibidores seletivos da recaptação de serotonina (ISRSs), agentes trombolíticos, antagonistas da\nvitamina K, proteína C ativada e inibidores diretos da trombina. Estas associações devem ser\nevitadas ou cuidadosamente monitorizadas (ver secção 4.4).",
        "pregnancyLactation": "Gravidez\nO tratamento anticoagulante em mulheres grávidas requer o envolvimento de um especialista.\n\nUm grande número de dados em mulheres grávidas (mais de 1000 resultados de gravidez)\nindicam que não existir malformações ou toxicidade feto/neonatal associadas à heparina.\n\nA heparina não atravessa a placenta e pode ser utilizada em todos os trimestres da gravidez, se\nclinicamente necessária.\nDeve ser tomada precaução em relação ao risco de hemorragia, especialmente durante o parto e\nanestesia epidural (ver secções 4.3 e 4.4).\n\nDevido ao risco de hematoma espinal, as doses de tratamento de heparina estão contraindicadas\nem doentes submetidos a anestesia neuraxial (ver secção 4.3). Assim, a anestesia epidural em\nmulheres grávidas deve ser sempre atrasada até pelo menos 4 a 6 horas após a administração\nintravenosa do último tratamento de heparina, e 8 a 12 horas após a administração subcutânea do\núltimo tratamento de heparina. No entanto, as doses profiláticas podem ser utilizadas desde que se\npermita um intervalo de 4 a 6 horas entre a última administração de heparina e a colocação de\nagulha ou cateter (ver secção 4.4).\n\nA Heparina LEO contém álcool benzílico que pode acumular-se e causar acidose metabólica. Este\nconservante pode atravessar a placenta.\n\nAmamentação\nA heparina não é excretada no leite humano e pode ser utilizada durante a amamentação.\n\nA Heparina LEO contém álcool benzílico que pode acumular-se e causar acidose metabólica.\n\nFertilidade\nNão existem estudos clínicos para a heparina no que diz respeito à fertilidade.",
        "driving": "Os efeitos da Heparina LEO sobre a capacidade de conduzir e utilizar máquinas são nulos ou\ndesprezíveis.",
        "adverseReactions": "A estimativa de frequência dos efeitos indesejáveis baseia-se numa análise conjunta de dados de\nestudos clínicos e notificação espontânea.\n\nAs reações adversas mais frequentemente relatadas são hemorragia e eritema.\n\fA hemorragia pode estar presente em qualquer órgão e apresentar diferentes graus de severidade\n(ver secção 4.4). Podem ocorrer complicações quando são administradas doses elevadas. Embora\nhemorragias major sejam pouco frequentes, em alguns casos, foi relatada incapacidade\npermanente ou morte.\n\nA trombocitopenia imunomediada induzida por heparina (tipo II) é pouco frequente, mas é bem\nconhecida a sua relação com a heparina. A trombocitopenia imunomediada induzida por heparina\n(tipo II) manifesta-se em 5 a 14 dias após a administração da primeira dose. Para além disso, foi\ndescrito um rápido início em doentes previamente expostos à heparina. A trombocitopenia\nimunomediada induzida por heparina (tipo II) pode estar associada a trombose venosa e arterial.\nA heparina deve ser descontinuada em todos os casos de trombocitopenia imunomediada induzida\npor heparina (tipo II) (ver secção 4.4).\n\nEm casos raros, a heparina pode causar hipercaliemia devido a hipoaldosteronismo. Os doentes\nem risco incluem os que sofrem de diabetes mellitus e insuficiência renal (ver secção 4.4).\n\nOs efeitos indesejáveis encontram-se enumerados por classes de sistemas de órgãos MedDRA e\nos efeitos indesejáveis individuais estão listados começando pelos mais frequentemente relatados.\nDentro de cada classe de frequência, as reações adversas apresentam-se por ordem decrescente de\ngravidade.\n\nMuito frequentes ≥1/10\nFrequentes         ≥1/100 a <1/10\nPouco frequentes ≥1/1.000 a <1/100\nRaras       ≥1/10.000 a <1/1000\nMuito raras        <1/10.000\n\n  Doenças do sangue e do sistema linfático\n  Pouco frequentes:                     Trombocitopenia, incluindo trombocitopenia não\n                                        imune associada à heparina (tipo I)\n  Doenças do sistema imunitário\n  Pouco frequentes:                     Reação anafilática\n                                        Trombocitopenia induzida pela heparina (tipo II)\n                                        Hipersensibilidade\n  Doenças do metabolismo e da nutrição\n  Pouco frequentes:                     Hipercaliemia\n  Vasculopatias\n  Frequentes:                           Hemorragia\n                                        Hematoma\n  Afeções dos tecidos cutâneos e subcutâneos\n  Frequentes:                           Eritema\n  Pouco frequentes:                     Necrose da pele\n                                        Erupção cutânea*\n                                        Urticária\n                                        Prurido\n\n                                         *Foram relatados vários tipos de erupção cutânea,\n                                         como eritematosa, generalizada, macular, maculo-\n                                         papular, papular e prurítica.\n\f  Afeções musculosqueléticas e dos tecidos conjuntivos\n  Pouco frequentes:                      Osteoporose (relacionada com tratamentos\n                                         prolongados)\n  Doenças dos órgãos genitais e da mama\n  Pouco frequentes:                      Priapismo\n  Perturbações gerais e alterações no local de administração\n  Pouco frequentes:                      Reação no local de injeção\n  Exames complementares de diagnóstico\n  Frequentes:                            Aumento das transaminases\n  Pouco frequentes:                      Tempo de tromboplastina parcial prolongado\n                                         além da margem terapêutica\n\nPopulação pediátrica\nO perfil de segurança observado é semelhante em crianças e adultos.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nA hemorragia é a complicação principal que pode surgir com uma sobredosagem.\nAs heparinas são rapidamente eliminadas, pelo que a descontinuação do tratamento é suficiente\nno caso de hemorragias minor.\nHemorragias graves podem requerer a administração do antídoto sulfato de protamina. Os\ndoentes devem ser monitorizados cuidadosamente.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 4.3.1.1- Sangue. Anticoagulantes e antitrombóticos. Anticoagulantes.\nHeparinas, código ATC B01AB01 HEPARINA\n\nA heparina sódica, princípio ativo da Heparina LEO, é uma substância heterogénea que se\nencontra normalmente combinada com proteínas em muitos tecidos animais.\nA origem da Heparina LEO é a mucosa intestinal do porco.\n\fAs propriedades anticoagulantes da heparina foram descritas pela primeira vez em 1961 e durante\nas últimas décadas tem sido largamente usada no tratamento e prevenção das perturbações\ntromboembólicas bem como anticoagulante nas transfusões sanguíneas, na circulação extra-\ncorporal nos processos de diálise e para fins laboratoriais.\n\nModo de ação\nA heparina atua como anticoagulante natural impedindo a coagulação do sangue “in vivo” e “in\nvitro”. A administração contínua de heparina em doses terapêuticas aumenta o tempo de\ncoagulação, o tempo de trombina e a primeira fase do tempo de protrombina.\nO aumento do tempo de coagulação é proporcional à dose administrada. Em doses terapêuticas,\nregra geral, o tempo de hemorragia não é afetado.\nNa maioria dos casos, baixas doses de heparina não influenciam o tempo de coagulação.\nA heparina atua em vários pontos do sistema normal da coagulação. Pequenas quantidades de\nheparina em associação com a antitrombina III (cofator da heparina) podem evitar o\ndesenvolvimento de um estado hipercoagulável por inativação do Fator X ativado, impedindo a\nconversão da protrombina em trombina (princípio da profilaxia com doses baixas). Uma vez que\nexista estado hipercoagulável, grandes quantidades de heparina em combinação com a\nantitrombina III, podem inibir o processo da coagulação inativando a trombina, impedindo a\nconversão do fibrinogénio em fibrina (princípio da dose terapêutica).\nA heparina também evita a formação de um coágulo de fibrina insolúvel ao inibir a ativação do\nfator estabilizador da fibrina.\nPara além das suas propriedades anticoagulantes, tem também algum efeito depurador sobre a\nlipémia, acelerando o metabolismo das lipoproteínas ricas em triglicéridos.\nA heparina não exerce atividade fibrinolítica, por isso não provoca a lise dos coágulos já\nexistentes.\n\n5.2 Propriedades farmacocinéticas\n\nO aumento do tempo de coagulação dado pela heparina torna-se aparente imediatamente após\nadministração e dura 4 a 6 horas após injeção intravenosa e durante 8 horas após injeção\nsubcutânea.\nA heparina, ou os seus fragmentos anticoagulantes, não são absorvidos pelo trato gastrointestinal.\nDeve ser, pois, administrada por injeção intravenosa ou subcutânea.\nA semi-vida da heparina em voluntários normais é de aproximadamente 1,5 horas, mas varia em\nproporção com a dose. O volume de distribuição da heparina é de 0,007 l /kg, a depuração\nplasmática é de 0,5 a 0,6 ml/min/kg, sendo menor com o aumento da dosagem. A semi-vida de\neliminação não está bem definida mas pensa-se que a heparina é transferida para alguns espaços\nextravasculares, provavelmente o sistema reticuloendotelial.\nA semi-vida diminui em doentes com embolia pulmonar.\nNas doenças hepáticas alguns investigadores referem o aumento da semi-vida em doentes com\ncirrose avançada, enquanto outros referem que há redução da semi-vida.\n\n5.3 Dados de segurança pré-clínica\n\nNão existem dados pré-clínicos relevantes para o prescritor adicionais aos que já estão incluídos\nem outras secções deste RCM.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\fÁlcool benzílico\nPara-hidroxibenzoato de metilo\nPara-hidroxibenzoato de propilo\nCitrato de sódio\nCloreto de sódio\nÁgua para preparações injetáveis\nÁcido clorídico (para ajuste de pH).\n\n6.2 Incompatibilidades\n\nDevido ao risco de incompatibilidades físico químicas, a heparina não deve ser misturada com\noutros fármacos na mesma seringa.\nHá relatos de incompatibilidade da heparina em solução aquosa com certas substâncias, como por\nexemplo alguns antibióticos, hidrocortisona, fenotiazinas, analgésicos narcóticos e alguns anti-\nhistamínicos.",
        "shelfLife": "3 anos.\nFoi demonstrada a estabilidade química e física, durante a utilização, até 28 dias a 30 ºC\n\nDo ponto de vista microbiológico, uma vez aberto, o produto pode ser armazenado no máximo\ndurante 28 dias a 30 ºC. Outros períodos e condições de armazenamento durante a utilização são\nda responsabilidade do utilizador.",
        "storage": "O medicamento não necessita de quaisquer precauções especiais de conservação\n\nCondições de conservação do medicamento após primeira abertura, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco de vidro incolor (resistência hidrolítica grupo I), com a capacidade de 5 ml; tampa de\nborracha fixada por cápsula de alumínio; rotulados.\nCada embalagem contém 50 frascos.",
        "handling": "Não existem requisitos especiais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLEO Pharma A/S\nIndustriparken 55 DK2750 Ballerup\nDinamarca\n\n\n8. NÚMERO(S) DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\fNº de registo: 8790311 - 50 unidade(s), solução injetável, 25000 U.I./5 ml, Frasco para injetáveis\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização:17 de setembro de 1991\nData da última renovação:16 de maio de 2006\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}