{
  "medId": "calcitriol",
  "generatedAt": "2026-02-08T16:12:33.622Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/calcitriol/fi/2194181-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Calcijex é indicado no tratamento da hipocalcemia em doentes insuficientes renais\ncrónicos submetidos a terapêutica dialítica. Demonstrou reduzir de forma significativa os\nníveis aumentados da hormona paratiroide. A redução da PTH resultou numa melhoria na\nosteodistrofia renal.",
        "beforeUse": "Não utilize Calcijex:\n- Se tem alergia ao calcitriol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se sofre de concentração muito elevada de cálcio no sangue (hipercalcemia);\n- Se tem evidência de toxicidade pela vitamina D.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Calcijex.\n\nDado que o calcitriol é o metabolito mais potente da Vitamina D disponível, as doses\nprescritas de vitamina D e seus derivados devem ser suspensas durante o tratamento de\nmodo a evitar possíveis efeitos aditivos e hipercalcemia.\nExiste uma correlação próxima entre o tratamento com calcitriol e o desenvolvimento de\nhipercalcemia.\n\f                                                                            APROVADO EM\n                                                                            25-02-2014\n                                                                            INFARMED\n\nUm aumento na ingestão de cálcio como resultado de alterações na dieta (consumo\naumentado de laticínios) ou ingestão não controlada de preparados de cálcio podem\ndesencadear hipercalcemia. Os doentes e os seus familiares devem ser avisados de que é\nmandatória a adesão rigorosa à dieta prescrita e devem ser instruídos sobre como\nreconhecer os sintomas de hipercalcemia.\nLogo que os níveis de cálcio sobem para 1 mg/100 ml (250 micromol/l) acima do normal\n(9-11 mg/100 ml, ou 2250-2750 micromol/l) ou a creatinina sérica aumenta para níveis >\n120 micromol/l, o tratamento com Calcijex deve ser suspenso imediatamente até se\nverificar normalização do cálcio.\nOs doentes imobilizados, por ex. aqueles que foram submetidos a cirurgia estão\nespecialmente expostos ao risco de hipercalcemia.\nO calcitriol aumenta os níveis de fosfatos inorgânicos no soro.\nEmbora isto seja desejável nos doentes com hipofosfatemia, recomenda-se precaução nos\ndoentes com insuficiência renal devido ao perigo de calcificação ectópica.\nNestas situações, o nível plasmático de fosfatos deve ser mantido num nível normal (2-5\nmg/100 ml ou 0,65-1,62 mmol/l) pela administração oral de ligantes de fosfatos livres de\nalumínio e dieta pobre em fosfatos.\nO produto cálcio sérico x fosfato (Ca x P) não deverá exceder 70 mg2 / dl2.\nOs doentes com raquitismo resistente à vitamina D (hipofosfatemia familiar) que estão a\nreceber tratamento com Calcijex devem continuar a terapêutica oral com fosfatos.\nNo entanto, deve ser tida em consideração a possível estimulação da absorção intestinal\nde fosfatos pelo Calcijex porque este efeito pode modificar a necessidade de\nsuplementação de fosfatos.\nDado que o calcitriol é o metabolito mais potente da Vitamina D, nenhum outro\npreparado de vitamina D deve ser prescrito durante o tratamento com Calcijex,\nassegurando assim que seja evitado o desenvolvimento de hipervitaminose.\nSe o doente for mudado da terapêutica com ergocalciferol (vitamina D2) para calcitriol,\npode demorar vários meses até que o nível de ergocalciferol no sangue volte ao valor de\nbase.\nOs doentes com função renal normal que estejam a tomar Calcijex devem evitar a\ndesidratação. Deve manter-se uma ingestão adequada de líquidos.\nNos doentes com função renal normal, a hipercalcemia crónica pode estar associada a um\naumento na creatinina sérica.\n\nSe os níveis de PTH forem suprimidos a níveis anormais, pode-se desenvolver doença\nóssea adinâmica. Se os níveis de PTH, em doentes tratados com calcitriol, baixarem\nrelativamente ao valor do intervalo recomendado, a dose de calcitriol deve ser reduzida\nou o tratamento descontinuado. Recomenda-se uma redução apropriada de dose de\ncalcitriol, de modo a evitar o efeito rebound.\nTestes laboratoriais\nDeverão efetuar-se determinações séricas periódicas para cálcio, fósforo, magnésio,\nfosfatase alcalina e para o cálcio e fósforo urinários de 24 h. Durante a fase inicial do\ntratamento, o cálcio e o fósforo séricos devem ser determinados mais frequentemente\n(duas vezes por semana).\n\nCrianças e adolescentes\n\f                                                                               APROVADO EM\n                                                                               25-02-2014\n                                                                               INFARMED\n\nExistem dados limitados da utilização de calcitriol em doentes pediátricos.\nAinda não está estabelecida a segurança e eficácia do calcitriol na criança.\n\nUso em geriatria\nOs estudos clínicos de calcitriol não incluíram número suficiente de indivíduos com 65\nanos ou mais para determinar se respondem de forma diferente dos indivíduos mais\njovens. Outra experiência clínica descrita não identificou diferenças nas respostas entre\ndoentes idosos e jovens. Em geral, a escolha da dose num doente idoso deve ser\ncuidadosa, geralmente começando com a dose mais baixa estabelecida, refletindo a maior\nfrequência de diminuição na função hepática, renal ou cardíaca e da doença concomitante\nou outra terapêutica.\n\nOutros medicamentos e Calcijex\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\nDado que o calcitriol é o metabolito mais potente da Vitamina D disponível, nenhum\noutro preparado de vitamina D deve ser prescrito durante o tratamento com calcitriol,\nassegurando assim que seja evitado o desenvolvimento de hipervitaminose. Se um doente\nfor mudado da terapêutica com ergocalciferol (vitamina D2) para calcitriol, pode demorar\nvários meses até que o nível de ergocalciferol no sangue volte ao valor de base.\nDoses farmacológicas de vitamina D e seus derivados devem ser evitados durante o\ntratamento com Calcijex para evitar possíveis efeitos aditivos e hipercalcemia.\nDevem observar-se rigorosamente as instruções dietéticas, especialmente no que diz\nrespeito aos suplementos de cálcio e deve evitar-se a ingestão não controlada de\npreparados adicionais contendo cálcio.\nO tratamento concomitante com um diurético tiazídico aumenta o risco de hipercalcemia.\nA posologia de calcitriol deve ser determinada com cuidado nos doentes submetidos a\ntratamento com digitálicos, porque a hipercalcemia nestes doentes pode desencadear\narritmias cardíacas.\nExiste uma relação de antagonismo funcional entre os análogos da vitamina D, que\npromovem a absorção do cálcio e os corticosteroides, que o inibem.\nOs medicamentos contendo magnésio (por ex. antiácidos) podem causar\nhipermagnesemia e não devem ser tomados durante o tratamento com Calcijex pelos\ndoentes em diálise renal crónica.\nVisto que o Calcijex também possui um efeito no transporte de fosfatos no intestino, rins\ne ossos, a dose de fármacos ligantes de fosfatos deve ser ajustada de acordo com a\nconcentração de fosfatos séricos (valores normais: 2-5 mg/100 ml ou 0,65-1,62 mmol/l).\nOs doentes com raquitismo resistente à vitamina D (hipofosfatemia familiar) devem\ncontinuar a terapêutica oral. No entanto, a possível estimulação da absorção intestinal de\nfosfatos pelo calcitriol deve ser tida em consideração visto que este efeito pode modificar\na necessidade de suplementos de fosfatos.\nA administração de indutores enzimáticos como a fenítoina ou fenobarbital pode\ndesencadear metabolismo aumentado e, por conseguinte, concentrações séricas\ndiminuídas de calcitriol. Por conseguinte, podem ser necessárias doses mais elevadas de\ncalcitriol se estes medicamentos forem administrados simultaneamente.\n\f                                                                           APROVADO EM\n                                                                           25-02-2014\n                                                                           INFARMED\n\nA colestiramina pode diminuir a absorção intestinal das vitaminas lipossolúveis e por\nconseguinte diminuir a absorção intestinal do calcitriol.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCalcijex deve ser administrado na gravidez apenas se o potencial benefício ultrapassar os\nriscos potenciais para o feto. As mães podem amamentar enquanto recebem tratamento\ncom Calcijex desde que os níveis séricos de cálcio da mãe e do bebé sejam controlados.\n\nCondução de veículos e utilização de máquinas\nConsidera-se que este medicamento é seguro ou pouco provável de afetar adversamente\nestas atividades.\n\nCalcijex contém 1,12 mmol (ou 26,5 mg) de sódio por dose. Esta informação deve ser\ntida em consideração em doentes com ingestão controlada de sódio.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nCalcijex solução injetável só deve ser administrado por via intravenosa.\n\nA dose ótima de Calcijex deve ser cuidadosamente determinada para cada doente.\n\nA eficácia do tratamento com Calcijex pressupõe a hipótese de que cada doente está a\nreceber uma dose diária de cálcio apropriada e correta. Para assegurar que cada doente\nrecebe uma dose diária de cálcio adequada, o médico deve prescrever um suplemento de\ncálcio ou aconselhar medidas dietéticas convenientes ao doente.\n\nA dose diária inicial recomendada, segundo a gravidade da hipocalcemia e/ou\nhiperparatiroidismo secundário, é de 1,0 mcg (0,02 mcg/Kg) a 2,0 mcg, administrada 3\nvezes por semana (dia sim, dia não). Doses reduzidas como 0,5 mcg ou elevadas como\n4,0 mcg, foram usadas como dose inicial. Calcijex pode ser administrado sob a forma de\nbólus intravenoso. Se não se observar uma resposta satisfatória nos parâmetros\nbioquímicos e manifestações clínicas de doença, a dose pode ser aumentada cerca de 0,5\na 1,0 mcg, com intervalos de 2 a 4 semanas. Foram usados aumentos de dose de 0,25 mcg\na 2,0 mcg e foram descritas doses máximas até 8 mcg, 3 vezes por semana. Durante este\nperíodo de titulação, deverão determinar-se os níveis de fósforo e cálcio séricos pelo\nmenos duas vezes por semana e, se se observar hipercalcemia ou o produto cálcio sérico\nx fosfato for superior a 70, suspender imediatamente o tratamento até normocalcemia.\nO tratamento com Calcijex pode então ser reiniciado com uma dose mais baixa. Pode ser\nnecessário diminuir as doses quando os níveis de PTH diminuem, em resposta ao\ntratamento. O aumento da dose deve ser individualizado e em proporção com os níveis de\nPTH, cálcio sérico e fósforo.\n\f                                                                              APROVADO EM\n                                                                              25-02-2014\n                                                                              INFARMED\n\n\n        Orientação sobre titulação das doses\n        Nível de PTH                                     Dose de calcitriol\n        Inalterado ou aumentado                          Aumentar\n         Diminuído em < 30%                              Aumentar\n         Diminuído em > 30%, < 60%                       Manter\n         Diminuído em > 60%                              Diminuir\n        Entre 1 e 1,5 e 3 vezes o limite superior normal Manter\n\nUtilização em crianças: Não foi estabelecida a segurança e eficácia de Calcijex em\ncrianças, pelo que não é possível estabelecer uma dose recomendada.\n\nUtilização em doentes insuficientes hepáticos: Não foram efetuados estudos controlados\ncom Calcijex nestes doentes pelo que não é possível estabelecer uma dose recomendada.\n\nUtilização em doentes idosos: Em geral, a escolha da dose para o doente idoso deve ser\ndeterminada com precaução, começando geralmente com a dose mais baixa e tendo em\nconsideração a presença de insuficiência hepática ou renal, a função cardíaca, doenças\nconcomitantes ou outros tratamentos concomitantes\n\nAntes da administração, verificar se a solução se apresenta límpida e sem alterações de\ncor. (A solução de Calcijex pode apresentar-se desde incolor a amarelo). Rejeitar o\nproduto sobrante.\n\nDuração do tratamento médio\nVariável em função do doente e da sua situação clínica.\n\nSe utilizar mais Calcijex do que deveria\nTratamento da hipercalcemia assintomática: Dado que o calcitriol é um derivado da\nvitamina D, os sintomas de sobredosagem são idênticos aos da sobredosagem da vitamina\nD.\nA administração excessiva de Calcijex pode provocar hipercalcemia, hipercalciuria e\nhiperfosfatemia.\nA ingestão simultânea de quantidades elevadas de cálcio e fosfatos com Calcijex pode\nconduzir a anomalias semelhantes. O produto cálcio sérico x fosfato (CaxP) não deve\nexceder 70 mg2/dl2. Um nível de cálcio elevado no dializado pode contribuir para o\ndesenvolvimento de hipercalcemia.\nSintomas agudos de intoxicação pela vitamina D: perda do apetite, dor de cabeça,\nvómitos, prisão de ventre.\nSintomas crónicos: fraqueza muscular (fraqueza, perda de peso), problemas sensoriais,\npossivelmente febre com sede, aumento de urina, desidratação, apatia, paragem no\ndesenvolvimento e infeções do trato urinário. Verifica-se hipercalcemia com calcificação\nmetastática do córtex renal, miocárdio, pulmões e pâncreas.\n\nTratamento da sobredosagem acidental de calcitriol:\n\f                                                                          APROVADO EM\n                                                                          25-02-2014\n                                                                          INFARMED\n\nO tratamento da sobredosagem acidental aguda de calcitriol consistirá de medidas de\nsuporte gerais. Lavagem gástrica imediata ou indução do vómito para evitar absorção\nposterior. Administração de parafina líquida para promover excreção fecal.\nRecomendam-se determinações repetidas do cálcio sérico, taxa de excreção urinária de\ncálcio e avaliação das alterações eletrocardiográficas devido a hipercalcemia. Também se\nrecomenda a suspensão do suplemento de cálcio e da dieta de baixo teor em cálcio nos\ncasos de sobredosagem acidental. Caso se verifiquem níveis de cálcio elevados, podem\nser consideradas outras alternativas terapêuticas que, dependendo da situação subjacente\ndos doentes. Na literatura têm sido descritas as seguintes terapêuticas: diurese forçada,\nhemodiálise contra um dialisante isento de cálcio e uso de fármacos como os\nbifosfonatos, mitramicina, calcitonina, glucocorticoides e nitrato de gálio.\n\nNíveis elevados de hipercalcemia (>3,2 mmol/l) podem originar insuficiência renal\nespecialmente se os níveis de fosfatos no sangue estiverem normais ou elevados devido a\nfunção renal diminuída.\n\nTratamento da hipercalcemia e sobredosagem em doentes submetidos a hemodiálise\n\nO tratamento geral de hipercalcemia (mais de 1 mg/dl acima do limite máximo normal)\nconsiste na suspensão imediata do tratamento com calcitriol, instituição de uma dieta com\nbaixo teor de cálcio e suspensão dos suplementos de cálcio. Uma diminuição da\nconcentração de cálcio na solução de diálise deverá ser considerada. Os níveis séricos de\ncálcio deverão ser determinados diariamente até se verificar normocalcemia. A\nhipercalcemia geralmente desaparece em 2 a 7 dias. Quando os níveis séricos de cálcio\nnormalizarem, o tratamento com calcitriol pode ser restabelecido com uma dose de 0,5 µg\ninferior ao tratamento inicial.\nOs níveis de cálcio sérico devem ser obtidos pelo menos duas vezes por semana, durante\na titulação da dose.\n\nCaso se tenha esquecido de utilizar Calcijex\nEm caso de omissão de uma ou mais doses, o doente deve continuar a posologia normal\nprescrita. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\n\nSe parar de utilizar Calcijex\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n\nVisto que calcitriol exerce atividade na vitamina D, podem ocorrer efeitos secundários\nque são semelhantes aos observados com a ingestão excessiva de Vitamina D, isto é,\n\f                                                                             APROVADO EM\n                                                                             25-02-2014\n                                                                             INFARMED\n\nsíndrome de hipercalcemia ou intoxicação pelo cálcio (dependendo da gravidade e\nduração da hipercalcemia).\n\nSintomas precoces incluem astenia, cefaleias, sonolência, náuseas, vómitos, secura de\nboca, obstipação, mialgia, dor óssea, alteração do paladar, diminuição de apetite, dor\nabdominal e dispepsia.\n\nSintomas tardios incluem aumento da urina, sençação de sede, diminuição de apetite,\nnoctúria, depósito da conjuntiva, pancreatite, fotofobia, rinorreia, prurido, hipertermia,\ndiminuição da libido, ureia sanguínea aumentada, albuminúria, hipercolesterolomia,\naspartato aminotransferase aumentado, alanina aminotransferase aumentada, calcinose,\nhipertensão, arritmias cardíacas, fraqueza muscular, parestesia, desidratação, apatia,\ninfeções do trato urinário, e, raramente, psicose manifesta.\n\nDevido à curta semivida biológica do calcitriol, estudos de farmacocinética mostraram\nnormalização do cálcio sérico elevado poucos dias após suspensão do tratamento, isto é,\nmais rápido do que no tratamento com preparados de vitamina D3.\n\nNos casos de hipercalcemia e hiperfosfatemia concomitante de > 6 mg/100 ml ou > 1,9\nmmol/l, pode ocorrer calcificação dos tecidos moles, que pode ser observada\nradiograficamente.\n\nReações de hipersensibilidade (prurido, erupção cutânea, urticária e muito raramente\nproblemas eritematosos na pele) podem ocorrer em indivíduos suscetíveis. Casos raros de\nanafilaxia e vermelhidão foram observados no local da injeção, com a formulação\ninjetável. Ocasionalmente foi observada dor ligeira durante a injeção.\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação,\nmencionado abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos,\nParque da Saúde de Lisboa, Av. Brasil 53, 1749-004 Lisboa,\nTel: +351 21 798 71 40, Fax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão conservar acima de 30º C. Proteger da luz.\n\f                                                                        APROVADO EM\n                                                                        25-02-2014\n                                                                        INFARMED\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Calcijex\n- A substância ativa é o calcitriol.\n- Os outros componentes são polissorbato 20, cloreto de sódio, ascorbato de sódio,\nfosfato dissódico anidro, fosfato monossódico mono-hidratado, edetato de sódio e água\npara preparações injetáveis.\n\nQual o aspeto de Calcijex e conteúdo da embalagem\nAmpolas de vidro Tipo I de cor âmbar de 1 ml, contendo 1 micrograma de calcitriol.\nEmbalagens com 50 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nAbbVie, Lda.\nEstrada de Alfragide, 67\nAlfrapark - Edifício D\n2610-008 Amadora\n\nFabricante\n\nAbbVie S.r.l\nS.R.148 Pontina km 52 snc\n04011 Campoverde di Aprilia (LT)\nItália\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/calcitriol/rcm/2194181-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Calcijex é indicado no tratamento da hipocalcemia em doentes submetidos a diálise renal crónica.\nDemonstrou reduzir de forma significativa os níveis aumentados da hormona paratiroide. A\nredução da PTH resultou numa melhoria na osteodistrofia renal.",
        "dosageAdministration": "A dose ótima de Calcijex deve ser cuidadosamente determinada para cada doente.\nA eficácia do tratamento com Calcijex pressupõe a hipótese de que cada doente está a receber\numa dose diária de cálcio apropriada e correta. Para assegurar que cada doente recebe uma dose\ndiária de cálcio adequada, o médico deve prescrever um suplemento de cálcio ou aconselhar\nmedidas dietéticas convenientes ao doente.\nA dose diária inicial recomendada, segundo a gravidade da hipocalcemia e/ou hiperparatiroidismo\nsecundário, é de 1,0 micrograma (0,02 microgramas/Kg) a 2,0 microgramas, administrada 3 vezes\npor semana (dia sim, dia não). Doses reduzidas como 0,5 microgramas ou elevadas como 4,0\nmicrogramas, foram usadas como dose inicial. Calcijex pode ser administrado sob a forma de\nbólus intravenoso. Se não se observar uma resposta satisfatória nos parâmetros bioquímicos e\nmanifestações clínicas de doença, a dose pode ser aumentada cerca de 0,5 a 1,0 microgramas,\ncom intervalos de 2 a 4 semanas. Foram usados aumentos de dose de 0,25 microgramas a 2,0\nmicrogramas e foram descritas doses máximas até 8 microgramas, 3 vezes por semana. Durante\neste período de titulação, deverão determinar-se os níveis de fósforo e cálcio séricos pelo menos\nduas vezes por semana e, se se observar hipercalcemia ou o produto cálcio sérico x fosfato for\nsuperior a 70, suspender imediatamente o tratamento até normocalcemia.\nO tratamento com Calcijex pode então ser reiniciado com uma dose mais baixa. Pode ser\nnecessário diminuir as doses quando os níveis de PTH diminuem, em resposta ao tratamento. O\n\f                                                                                   APROVADO EM\n                                                                                   25-02-2014\n                                                                                   INFARMED\n\naumento da dose deve ser individualizado e em proporção com os níveis de PTH, cálcio sérico e\nfósforo.\n\n         Orientação sobre titulação das doses\n         Nível de PTH                                         Dose de calcitriol\n         Inalterado ou aumentado                              Aumentar\n          Diminuído em < 30%                                  Aumentar\n          Diminuído em > 30%, < 60%                           Manter\n          Diminuído em > 60%                                  Diminuir\n         Entre 1 e 1,5 e 3 vezes o limite superior normal     Manter\n\nPopulação pediátrica: Não foi estabelecida a segurança e eficácia de Calcijex em crianças, pelo\nque não é possível estabelecer uma dose recomendada.\n\nUso em doentes insuficientes hepáticos: Não foram efetuados estudos controlados com Calcijex\nnestes doentes pelo que não é possível estabelecer uma dose recomendada.\n\nUso em doentes idosos: Em geral, a escolha da dose para o doente idoso deve ser determinada\ncom precaução, começando geralmente com a dose mais baixa e tendo em consideração a\npresença de insuficiência hepática ou renal, a função cardíaca, doenças concomitantes ou outros\ntratamentos concomitantes (ver secção 4.4).\n\nModo de administração:\nCalcijex solução injectável só deve ser administrado por via intravenosa.\n\nAntes da administração, verificar se a solução se apresenta límpida e sem alterações de cor (a\nsolução de Calcijex pode apresentar-se desde incolor a amarelo). Rejeitar o produto sobrante.",
        "contraindications": "Calcijex é contraindicado:\n- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção\n6.1;\n- em todas as doenças associadas a hipercalcemia;\n- se existir evidência de toxicidade pela Vitamina D.",
        "warningsPrecautions": "Dado que o calcitriol é o metabolito mais potente da Vitamina D disponível, as doses prescritas\nde vitamina D e seus derivados devem ser suspensas durante o tratamento de modo a evitar\npossíveis efeitos aditivos e hipercalcemia.\nExiste uma correlação próxima entre o tratamento com calcitriol e o desenvolvimento de\nhipercalcemia.\n\nUm aumento abrupto na ingestão de cálcio como resultado de alterações na dieta (por ex.\nconsumo aumentado de laticínios) ou ingestão não controlada de preparados de cálcio podem\ndesencadear hipercalcemia. Os doentes e os seus familiares devem ser avisados de que é\nmandatória a adesão rigorosa à dieta prescrita e devem ser instruídos sobre como reconhecer os\nsintomas de hipercalcemia.\n\f                                                                                   APROVADO EM\n                                                                                   25-02-2014\n                                                                                   INFARMED\n\nLogo que os níveis de cálcio sobem para 1 mg/100 ml (250 micromol/l) acima do normal (9-11\nmg/100 ml, ou 2250-2750 micromol/l) ou a creatinina sérica aumenta para níveis > 120\nmicromol/l, o tratamento com Calcijex deve ser suspenso imediatamente até se verificar\nnormocalcemia (ver secção 4.2).\n\nOs doentes imobilizados, por ex. aqueles que foram submetidos a cirurgia estão especialmente\nexpostos ao risco de hipercalcemia.\n\nSe os níveis de PTH forem suprimidos a níveis anormais, pode-se desenvolver doença óssea\nadinâmica. Se por outros motivos (por ex. de diagnóstico) não for realizada uma biopsia, os níveis\nde PTH poderão ser utilizados como indicação da taxa de renovação óssea. Se os níveis de PTH,\nem doentes tratados com calcitriol, atingirem valores inferiores ao do intervalo recomendado (1,5\na 3 vezes o limite superior do normal), a dose de calcitriol deve ser reduzida ou o tratamento\ndescontinuado. A descontinuação do tratamento com calcitriol pode resultar em efeito rebound,\npelo que se recomenda uma redução apropriada da titulação da dose, para uma dose de\nmanutenção.\n\nO calcitriol aumenta os níveis de fosfatos inorgânicos no soro.\nEmbora isto seja desejável nos doentes com hipofosfatémia, recomenda-se precaução nos doentes\ncom insuficiência renal devido ao perigo de calcificação ectópica.\nNestas situações, o nível plasmático de fosfatos deve ser mantido num nível normal (2-5 mg/100\nml ou 0,65-1,62 mmol/l) pela administração oral de ligantes de fosfatos livres de\nalumínioapropriados e dieta pobre em fosfatos.\nO produto do cálcio sérico x fosfato (Ca x P) não deverá exceder 70 mg2 / dl2.\n\nOs doentes com raquitismo resistente à vitamina D (hipofosfatemia familiar) que estão a receber\ntratamento com Calcijex devem continuar a terapêutica oral com fosfatos.\n\nNo entanto, a possível estimulação da absorção intestinal de fosfatos pelo Calcijex deve ser tida\nem consideração porque este efeito pode modificar a necessidade de suplementação de fosfato.\n\nDado que o calcitriol é o metabolito mais potente da Vitamina D, nenhum outro preparado de\nvitamina D deve ser prescrito durante o tratamento com Calcijex, assegurando assim que seja\nevitado o desenvolvimento de hipervitaminose.\n\nSe o doente for mudado da terapêutica com ergocalciferol (vitamina D2) para calcitriol, pode\ndemorar vários meses até que o nível de ergocalciferol no sangue volte ao valor de base (ver\nsecção 4.9).\nOs doentes com função renal normal que estejam a tomar Calcijex devem evitar a desidratação.\nDeve manter-se uma ingestão adequada de líquidos.\nNos doentes com função renal normal, a hipercalcemia crónica pode estar associada a um\naumento na creatinina sérica.\n\nTestes laboratoriais\nDeverão efetuar-se determinações séricas periódicas para cálcio, fósforo, magnésio, fosfatase\nalcalina e para o cálcio e fósforo urinários de 24 h. Durante a fase inicial do tratamento, o cálcio e\no fósforo séricos devem ser determinados mais frequentemente (duas vezes por semana).\n\nPopulação pediátrica\n\f                                                                                 APROVADO EM\n                                                                                 25-02-2014\n                                                                                 INFARMED\n\nExistem dados limitados da utilização de calcitriol em doentes pediátricos. A segurança e eficácia\nde calcitriol em crianças não foram ainda estabelecidas.\n\nUso em geriatria\nOs estudos clínicos de calcitriol não incluíram número suficiente de indivíduos com 65 anos ou\nmais para determinar se respondem de forma diferente dos indivíduos mais jovens. Outra\nexperiência clínica descrita não identificou diferenças nas respostas entre doentes idosos e jovens.\nEm geral, a escolha da dose num doente idoso deve ser cuidadosa, geralmente começando com a\ndose mais baixa estabelecida, refletindo a maior frequência de diminuição na função hepática,\nrenal ou cardíaca e da doença concomitante ou outra terapêutica.\n\nEste medicamento contém 1,12 mmol (ou 26,5 mg) de sódio por dose. Esta informação deve ser\ntida em consideração em doentes com ingestão controlada de sódio.",
        "interactions": "Dado que o calcitriol é o metabolito mais potente da Vitamina D disponível, nenhum outro\npreparado de vitamina D deve ser prescrito durante o tratamento com calcitriol, assegurando\nassim que seja evitado o desenvolvimento de hipervitaminose. Se um doente for mudado da\nterapêutica com ergocalciferol (vitamina D2) para calcitriol, pode demorar vários meses até que o\nnível de ergocalciferol no sangue volte ao valor de base.\nDoses farmacológicas de vitamina D e seus derivados devem ser evitados durante o tratamento\ncom Calcijex para evitar possíveis efeitos aditivos e hipercalcemia.\nDevem observar-se rigorosamente as instruções dietéticas, especialmente no que diz respeito aos\nsuplementos de cálcio e deve evitar-se a ingestão não controlada de preparados adicionais\ncontendo cálcio.\nO tratamento concomitante com um diurético tiazídico aumenta o risco de hipercalcemia. A\nposologia de calcitriol deve ser determinada com cuidado nos doentes submetidos a tratamento\ncom digitálicos, porque a hipercalcemia nestes doentes pode desencadear arritmias cardíacas (ver\nsecção 4.4).\nExiste uma relação de antagonismo funcional entre os análogos da vitamina D, que promovem a\nabsorção do cálcio e os corticosteroides, que o inibem.\nOs medicamentos contendo magnésio (por ex. antiácidos) podem causar hipermagnesemia e não\ndevem ser tomados durante o tratamento com Calcijex pelos doentes em diálise renal crónica.\nVisto que o Calcijex também possui um efeito no transporte de fosfatos no intestino, rins e ossos,\na dose de fármacos ligantes de fosfatos deve ser ajustada de acordo com a concentração de\nfosfatos séricos (valores normais: 2-5 mg/100 ml ou 0,65-1,62 mmol/l).\nOs doentes com raquitismo resistente à vitamina D (hipofosfatemia familiar) devem continuar a\nterapêutica oral. No entanto, a possível estimulação da absorção intestinal de fosfatos pelo\ncalcitiol deve ser tida em consideração visto que este efeito pode modificar a necessidade de\nsuplementos de fosfatos.\nA administração de indutores enzimáticos como a fenítoina ou fenobarbital pode desencadear\nmetabolismo aumentado e, por conseguinte, concentrações séricas diminuídas de calcitriol. Por\nconseguinte, podem ser necessárias doses mais elevadas de calcitriol se estes medicamentos\nforem administrados simultaneamente.\nA colestiramina pode diminuir a absorção intestinal das vitamina lipossolúveis e por conseguinte\ndiminuir a absorção intestinal do calcitriol.",
        "pregnancyLactation": "Gravidez\n\f                                                                                  APROVADO EM\n                                                                                  25-02-2014\n                                                                                  INFARMED\n\nVerificou-se estenose supravalvular na aorta em fetos com doses orais quase fatais de vitamina D\nem coelhas grávidas. Não existe evidência que sugira que a vitamina D é teratogénica nos\nhumanos mesmo em doses muito elevadas. O Calcijex deve ser administrado na gravidez apenas\nse o potencial benefício ultrapassar os riscos potenciais para o feto.\n\nAmamentação\nSupõe-se que o calcitriol exógeno passe através do leite humano. Face ao potencial para\nhipercalcemia na mãe e para reações adversas devido ao Calcijex nos bebés amamentados, as\nmães podem amamentar enquanto recebem tratamento com Calcijex desde que os níveis séricos\nde cálcio da mãe e do bebé sejam controlados",
        "driving": "Os efeitos de Calcijex sobre a capacidade de conduzir e utilizar máquinas são desprezíveis.\nCom base no perfil farmacodinâmico dos efeitos secundários notificados, considera-se que este\nmedicamento é seguro ou pouco provável de afetar adversamente essas atividades.",
        "adverseReactions": "Foram descritos raros casos de reações de hipersensibilidade, incluindo anafilaxia e rubor no local\nda injeção. Ocasionalmente foi descrita dor ligeira durante a injeção.\n\nOs efeitos secundários da injeção de calcitriol são, em geral, semelhantes aos observados com a\ningestão excessiva de Vitamina D. Os sinais e sintomas precoces e tardios da intoxicação de\nvitamina D associada com hipercalcemia incluem:\n\nSinais precoces\nAstenia, cefaleias, sonolência, náuseas, vómitos, xerostomia, obstipação, mialgia, dor óssea,\ndisgeusia, diminuição de apetite, dor abdominal e dispepsia. A frequência destes eventos\nreportados para o calcitriol nos estudos clínicos realizados com Calcijex são descritos na Tabela\nde RAM abaixo.\n\nSinais tardios\nPoliúria, polidipsia, diminuição de apetite, noctúria, depósito da conjuntiva, pancreatite,\nfotofobia, rinorreia, prurido, hipertermia, diminuição da libido, ureia sanguínea aumentada,\nalbuminúria, hipercolesterolomia, aspartato aminotransferase aumentado, alanina\naminotransferase aumentada, calcinose, hipertensão, arritmias cardíacas, fraqueza muscular,\nparestesia, desidratação, apatia, infeções do trato urinário, e, raramente, psicose manifesta. A\nfrequência destes eventos reportados para o calcitriol nos estudos clínicos realizados com\nCalcijex são descritos na Tabela de RAM abaixo.\n\n\nResumo de RAMs observadas em doentes tratados com Calcitriol em estudos clínicos com\nCalcijex\n\nClasses de            Muito        Frequentes            Pouco                Desconhecido\nSistemas de           frequentes                         Frequentes\nOrgãos\nInfeções e                         Infeção do trato\n\f                                                                              APROVADO EM\n                                                                              25-02-2014\n                                                                              INFARMED\n\ninfestações                       urinário\nDoenças do                        Hipersensibilidade\nsistema imunitário\nDoenças do                        Diminuição do                           Polidipsia\nmetabolismo e da                  apetite                                 Hipercolesterolomia\nnutrição                          Desidratação\nPerturbações do                                                           Diminuição da\nforo psiquiátrico                                                         libido\n                                                                          Apatia\n                                                                          Psicose\nDoenças do           Cefaleias    Sonolência           Disgeusia\nsistema nervoso                   Parestesia\nAfeções oculares                                                          Depósito da\n                                                                          conjuntiva\n                                                                          Fotofobia\nCardiopatias                                                              Arritmias cardíacas\nVasculopatias                     Hipertensão\nDoenças                                                Rinorreia\nrespiratórias,\ntorácicas e do\nmediastino\nDoenças                           Náuseas              Pancreatite\ngastrointestinais                 Vómitos\n                                  Xerostomia\n                                  Obstipação\n                                  Dor abdominal\n                                  Dispepsia\nAfeções dos                       Prurido\ntecidos cutâneos e\nsubcutâneos\nAfeções                           Mialgia              Dor óssea\nmusculosqueléticas                                     Fraqueza\ne dos tecidos                                          Muscular\nconjuntivos\nDoenças renais e                                                          Poliúria\nurinárias                                                                 Noctúria\n                                                                          Albuminúria\nPerturbações        Dor           Dor no local da      Reação no local    Hipertermia\ngerais e alterações               injeção              da injeção\nno local de                       Astenia              Calcinose\nadministração\nExames                                                 Diminuição de      Ureia sanguínea\ncomplementares de                                      peso               aumentada\ndiagnóstico                                            Aspartato          Alanina\n                                                       aminotransferase   aminotransferase\n                                                       aumentado          aumentada\n\nNotificação de suspeitas de reações adversas\n\f                                                                               APROVADO EM\n                                                                               25-02-2014\n                                                                               INFARMED\n\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nTratamento da hipercalcemia assintomática: (ver secção 4.2)\nDado que o calcitriol é um derivado da vitamina D, os sintomas de sobredosagem são idênticos\naos da sobredosagem da vitamina D.\nA administração excessiva de calcitriol pode provocar hipercalcemia, hipercalciuria e\nhiperfosfatemia. A ingestão de quantidades elevadas de cálcio e fosfato com Calcijex pode\nconduzir a anomalias semelhantes (ver secções 4.4 e 4.8). O produto cálcio fósforo (CaxP) não\ndeve exceder 70 mg2/dl2. Um nível de cálcio elevado no dializado pode contribuir para o\ndesenvolvimento de hipercalcemia.\n\nSintomas agudos de intoxicação pela vitamina D: anorexia, cefaleias, vómitos, obstipação.\nSintomas crónicos: distrofia (fraqueza, perda de peso), problemas sensoriais, possivelmente febre\ncom sede, poliúria, desidratação, apatia, paragem no desenvolvimento e infeções do trato\nurinário. Verifica-se hipercalcemia com calcificação metastática do córtex renal, miocárdio,\npulmões e pâncreas.\n\nAs seguintes medidas devem ser consideradas no tratamento da sobredosagem acidental: lavagem\ngástrica imediata ou indução do vómito para evitar absorção posterior. Administração de parafina\nlíquida para promover excreção fecal. Recomendam-se determinações repetidas do cálcio sérico.\nSe os níveis elevados de cálcio persistirem no soro, podem ser administrados fosfatos e\ncorticosteroides e instituídas medidas para provocar diurese adequada.\n\nNíveis elevados de hipercalcemia (>3,2 mmol/l) podem originar insuficiência renal especialmente\nse os níveis de fosfatos no sangue estiverem normais ou elevados devido a função renal\ndiminuída.\n\nTratamento da hipercalcemia e sobredosagem em doentes submetidos a hemodiálise\n\nO tratamento geral da hipercalcemia (mais de 1 mg/dl acima do limite máximo normal) consiste\nna suspensão imediata do tratamento com calcitriol, instituição de uma dieta com baixo teor de\ncálcio e suspensão dos suplementos de cálcio. Uma diminuição da concentração de cálcio na\nsolução de diálise deverá ser considerada. Os níveis séricos de cálcio deverão ser determinados\ndiariamente até se verificar normocalcemia. A hipercalcemia geralmente desaparece em 2 a 7\ndias. Quando os níveis séricos de cálcio normalizarem, o tratamento com calcitriol pode ser\nrestabelecido com uma dose de 0,5 µg inferior ao tratamento inicial.\n\f                                                                                 APROVADO EM\n                                                                                 25-02-2014\n                                                                                 INFARMED\n\nOs níveis de cálcio sérico devem ser obtidos pelo menos duas vezes por semana, durante a\ntitulação da dose.\n\nTratamento da sobredosagem acidental de calcitriol\n\nO tratamento da sobredosagem acidental aguda de calcitriol consistirá de medidas de suporte\ngerais. Deverão efetuar-se determinações séricas de eletrólitos (especialmente cálcio), taxa de\nexcreção urinária de cálcio e avaliação das alterações eletrocardiográficas devido a hipercalcémia.\nEsta monitorização é muito importante nos doentes tratados com digitálicos. Também se\nrecomenda a suspensão do suplemento de cálcio e da dieta de baixo teor em cálcio nos casos de\nsobredosagem acidental. Caso se verifiquem níveis de cálcio elevados, podem ser consideradas\noutras alternativas terapêuticas, dependendo da situação subjacente dos doentes. Na literatura têm\nsido descritas as seguintes terapêuticas: diurese forçada, hemodiálise contra um dialisante isento\nde cálcio e uso de fármacos como os bifosfonatos, mitramicina, calcitonina, glucocorticoides e\nnitrato de gálio.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 9.6.3 Aparelho Locomotor. Medicamentos que atuam no osso e no\nmetabolismo do cálcio. Vitaminas D, Código ATC: A11C C04\n\nMecanismo de ação:\nO calcitriol é a forma ativa da Vitamina D3 (colecalciferol).\nO fornecimento natural ou endógeno de Vitamina D, no Homem, depende essencialmente da luz\nultravioleta para a conversão do 7-dehidrocolesterol em Vitamina D3 na pele. A Vitamina D3\ndeve ser metabolicamente ativada no fígado e no rim antes de ser totalmente ativa nos tecidos\nalvo. A transformação inicial é catalisada por uma enzima da Vitamina D3 - a 25-hidroxilase,\npresente no fígado, e o produto desta reação é a 25 - (OH) D3 (calcifediol). Esta é submetida a\nhidroxilação nas mitocôndrias do tecido renal e esta reação é ativada pela 25-hidroxivitamina D3-\n1-a-hidroxilase para produzir a 1,25-(OH)2D3 (Calcitriol), a forma ativa da Vitamina D3.\nNos doentes urémicos pode observar-se um estado de resistência à Vitamina D devido à\nincapacidade do rim converter convenientemente os precursores no composto ativo, o calcitriol.\nOs locais de ação do calcitriol são o intestino, ossos, rim e glândula paratiroide. O calcitriol é a\nforma mais ativa da Vitamina D3 na estimulação do transporte intestinal do cálcio.\n\nEfeitos farmacodinâmicos:\nEm ratos gravemente urémicos, o calcitriol revelou estimular a absorção intestinal do cálcio. Nos\nossos, o calcitriol, juntamente com a hormona paratiroide, estimula a reabsorção do cálcio; e no\nrim, o calcitriol aumenta a reabsorção tubular do cálcio.\nEstudos in vitro e in vivo demonstraram que o calcitriol suprime diretamente a secreção e síntese\nda PTH.\nQuando administrado em bólus, o calcitriol distribui-se rapidamente na corrente sanguínea. Sabe-\nse que os metabolitos da Vitamina D são transportados, no sangue, ligados a proteínas\nplasmáticas específicas. A atividade farmacológica da administração de uma dose de calcitriol é\nde cerca de 3 a 5 dias. Foram identificadas duas vias metabólicas para o calcitriol, a conversão em\n1,24,25 - (OH) 3D3 e em ácido calcitroico.\n\n5.2 Propriedades farmacocinéticas\n\f                                                                               APROVADO EM\n                                                                               25-02-2014\n                                                                               INFARMED\n\nEstá bem estabelecido na literatura que, independentemente da via de administração, os efeitos\nmetabólicos do calcitriol atingem o seu máximo e mantêm-se por bastante tempo após o nível\nplasmático da hormona ter voltado aos valores iniciais.\n\nOs estudos de cinética do calcitriol que seriam úteis para demonstrar que a hormona administrada\natinge a corrente sanguínea e é eliminada do mesmo modo que o composto sintetizado\nendogenamente seriam pouco importantes na determinação da dose terapêutica ótima. A\nquantidade ótima de calcitriol a ser administrada deve ser determinada individualmente para cada\ndoente, com base no tipo, gravidade e duração do desequilíbrio do cálcio.\n\n5.3 Dados de segurança pré-clínica\n\nNão se efetuaram estudos a longo prazo em animais para avaliar o potencial carcinogénico de\nCalcijex. Não se verificaram quaisquer manifestações de mutagenicidade segundo o Método de\nAmes. Não foram descritos efeitos significativos do calcitriol na fertilidade.\n\nObservaram-se mortes após a administração oral de calcitriol (25,6 microgramas/Kg em ratos\nrecém-nascidos e 11,2 microgramas/Kg em ratos imaturos), não se tendo, no entanto, observado\nem ratos e ratinhos aos quais se administraram 10 microgramas/Kg. Estas doses letais\nrepresentam aproximadamente 427 e 187 vezes, respetivamente, a exposição máxima prevista\npara os doentes submetidos a diálise. Um produto semelhante, administrado oralmente, possui\numa dose letal média de 2 mg/Kg no ratinho e superior a 5,0 mg/Kg no rato.\n\nExposições a doses intravenosas simples de calcitriol até 20 microgramas/Kg (333 vezes a dose\nmáxima parentérica recomendada para o Homem) em ratinhos e ratos adultos não revelaram\nqualquer toxicidade.\n\nNão foram efetuados estudos a longo prazo em animais para avaliar o potencial carcinogénico de\nCalcijex. Não se verificaram quaisquer manifestações de mutagenicidade segundo o teste de\nAmes. Não foram descritos efeitos significativos na fertilidade com a administração oral de\ncalcitriol.\n\nQuando administrado oralmente, o calcitriol foi descrito como sendo teratogénico em coelhos nos\nquais se administraram doses 4 e 15 vezes superiores à dose recomendada para o Homem. Todos\nos 15 fetos em 3 ninhadas, nestas doses, revelaram anomalias ósseas. No entanto, nenhuma das\noutras 23 ninhadas (156 fetos) revelou evidência de potencial teratogénico.\n\nNão foram efetuados estudos adequados e bem controlados em mulheres grávidas.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nPolissorbato 20,\nCloreto de sódio,\nAscorbato de sódio,\nFosfato dissódico anidro,\nFosfato monossódico mono-hidratado,\nEdetato disódico,\nÁgua para preparações injetáveis.\n\f                                                                               APROVADO EM\n                                                                               25-02-2014\n                                                                               INFARMED\n\n6.2 Incompatibilidades\n\nSabe-se que o calcitriol é absorvido nos tubos e recipientes de cloreto de polivinil (PVC). Esta\nabsorção pode reduzir de forma significativa a quantidade de medicamento administrada ao\ndoente, segundo o tempo de contacto do calcitriol com o PVC, antes da administração da solução.",
        "shelfLife": "30 meses.",
        "storage": "Não conservar acima de 30° C.\nProteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro Tipo I de cor âmbar de 1 ml, contendo 1 micrograma de calcitriol.\nEmbalagens com 50 ampolas.",
        "handling": "Não existem requisitos especiais para eliminação.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAbbvie, Lda\nEstrada de Alfragide, 67\nAlfrapark - Edifício D\n2610-008 Amadora\nTel.: 21908400\nFax: 21908403\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 219418 - 1 ml, solução injetável, 0.001 mg/ml, 50 ampolas de vidro tipo I âmbar\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 20 de agosto de 1993\nData da última renovação: 20 de agosto de 2003\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}