{
  "medId": "azitromicina",
  "generatedAt": "2026-02-08T21:00:32.293Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/azitromicina/fi/698764-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A azitromicina pertence a um grupo de antibióticos denominados macrólidos. É um\nantibiótico que elimina bactérias causadoras de infeções.\n\nOs antibióticos são utilizados para tratar infeções bacterianas e não infeções virais como a\ngripe ou constipação.\n\nÉ importante seguir as instruções no que diz respeito à dose, intervalo de administração e\nduração do tratamento especificadas pelo seu médico.\n\nNão guarde ou reutilize este medicamento. Assim que o tratamento estiver terminado, o\nmedicamento não utilizado deve ser devolvido à farmácia para eliminação adequada. Não\ndeite fora quaisquer medicamentos na canalização ou no lixo doméstico.\n\n\nAzitromicina Altan é usada para o tratamento de infeções nos pulmões (pneumonia) ou\ninfeções no trato genital superior da mulher (doença inflamatória pélvica).",
        "beforeUse": "\fNão utilize Azitromicina Altan\n\nSe tem alergia à azitromicina, eritromicina, a qualquer outro macrólido ou quetólido ou a\nqualquer outro componente de Azitromicina Altan (indicados na secção 6).\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Azitromicina Altan\n\n- Durante o tratamento com Azitromicina Altan podem aparecer reações alérgicas na pele\n(comichão, vermelhidão ou irritação da pele, inchaço ou dificuldade em respirar ou reação\nalérgica ao medicamento caracterizada pelo aumento dos glóbulos brancos e sintomas\ngerais)que podem ser graves. Informe imediatamente o seu médico, que poderá decidir se\no tratamento deve ser interrompido e se deve ser efectuado um tratamento adequado.\n- Se sofre de doenças no fígado, ou se durante o tratamento com este medicamento a sua\npele ou a parte branca dos seus olhos ficar amarelada, informe imediatamente o seu médico\npara confirmar se o tratamento deve ser interrompido ou se necessita de testes à função\nhepática.\n- Em caso de tratamento com derivados de ergotamina (para tratar enxaquecas), informe o\nseu médico, uma vez que a administração concomitante com azitomicina pode produzir\numa reação adversa denominada ergotismo.\n- Durante o tratamento com este medicamento, pode desenvolver uma superinfeção por\nmicrorganismos resistentes, incluindo fungos. Nesse caso, fale com o seu médico.\n- Durante ou após o tratamento com Azitromicina Altan, podem surgir sintomas sugestivos\nde colite associada a antibióticos (diarreia). Neste caso, o tratamento deve ser interrompido\ne o seu médico dar-lhe-á o tratamento mais adequado.\n- Se sofre de insuficiência renal grave, informe o seu médico.\n- Se sofre de ritmo cardíaco alterado (arritmia) ou tem fatores de predisposição (alguma\ndoença cardíaca, alteração dos níveis de eletrólitos do sangue ou certos medicamentos),\nfale com o seu médico pois este medicamento pode contribuir para o agravamento dos\nsintomas desta doença ou aparecimento da mesma.\n- Se sofre de uma doença chamada miastenia gravis ou se durante o tratamento com\nazitromicina sentir fraqueza e fadiga muscular, fale com o seu médico pois este\nmedicamento pode contribuir para o agravamento dos sintomas desta doença ou\naparecimento da mesma.\n\nCrianças e adolescentes\nAzitromicina Altan solução para perfusão não está indicada para crianças.\n\nOutros medicamentos e Azitromicina Altan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\n\nInforme o seu médico ou farmacêutico se está a tomar algum dos seguintes medicamentos:\n\n- Antiácidos (medicamentos utilizados para problemas digestivos). A administração\nconcomitante destes dois medicamentos na mesma altura do dia deve ser evitada.\n\f- Derivados de ergotaminas (como a ergotamina, utilizada no tratamento de enxaquecas),\numa vez que a administração concomitante com azitomicina pode levar ao ergotismo\n(efeito indesejável potencialmente grave com dormência ou formigueiro nos membros,\ncãibras musculares, dores de cabeça, convulsões, dores abdominais ou no peito).\n- Digoxina (medicamento utilizado para tratar arritmias no coração)\n- Colchicina (usada no tratamento da gota e febre mediterrânea familiar)\n- Ciclosporina (usada após transplante de órgãos) uma vez que a azitromicina pode\naumentar os níveis sanguíneos de ciclosporina, estes níveis devem ser monitorizados.\n- Anticoagulantes dicumarínicos (usados na prevenção de coágulos sanguíneos) a\nazitomicina pode aumentar o efeito desses anticoagulantes. O seu médico deve monitorizar\nos parâmetros de coagulação (tempo de protrombina)\n- Nelfinavir, zidovudina (medicamento utilizado no tratamento de infeções causadas pelo\nvírus da imunodeficiência humana), uma vez que os níveis sanguíneoes de azitromicina\npodem aumentar.\n- Fluconazol (medicamentos para o tratamento de infeções fúngicas), uma vez que os níveis\nsanguíneos de azitomicina podem aumentar.\n- Terfenadina (medicamento utilizado para tratar alergias), uma vez que a administração\nconcomitante pode provocar perturbações cardíacas.\n- Rifabutina (medicamento utilizado para tratar infeções de tuberculose pulmonar e\ninfeções não-pulmonares produzidas por micobactérias), uma vez que pode produzir uma\ndiminuição dos glóbulos brancos.\n- Medicamentos com substâncias ativas que prolongam o intervalo QT, como os\nantiarrítmicos da classe IA (quinidina e procainamida) e da classe III (dofetilida,\namiodarona e sotalol), cisaprida, terfenadina, agentes antipsicóticos (como a pimozida),\nantidepressivos (como o citalopram) e anti-infeciosos (fluoroquinolonas como a\nmoxifloxacina ou a levofloxacina e a cloroquina), uma vez que podem causar perturbações\ngraves do ritmo cardíaco e mesmo paragem cardíaca.\n\nNão foram observadas interações entre a azitromicina e a cetirizina (utilizada para tratar\nreações alérgicas); didanosina, efavirenz, indinavir (para tratar a infeção por VIH);\natorvastatina (para tratar o colesterol elevado e problemas cardíacos); carbamazepina (para\ntratar a epilepsia); cimetidina (para tratar o excesso de ácido no estômago);\nmetilprednisolona (para suprimir o sistema imunitário); teofilina (utilizada para problemas\nrespiratórios); midazolam, triazolam (para produzir sedação); sildenafil (para tratar a\nimpotência) e trimetoprim/sulfametoxazol (para tratar infeções).\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\nNão existe informação suficiente sobre a segurança de azitomicina durante a gravidez. Por\nconseguinte, a utilização de azitomicina não é recomendada em caso de gravidez ou de\nintenção de engravidar, exceto se o seu médico o considerar estritamente necessário.\n\fA azitomicina é excretada no leite materno. Devido aos potenciais efeitos indesejáveis da\nazitomicina no lactente, não é recomendada durante o aleitamento, embora possa continuar\na amamentar durante dois dias após o fim do tratamento com Azitromicina Altan.\n\nCondução de veículos e utilização de máquinas\n\nA influência deste medicamento na capacidade de conduzir veículos e utilizar máquinas é\nnula ou insignificante.\n\nAzitromicina Altan contém sódio\nEste medicamento contém 101.5 mg de sódio (principal componente de sal de cozinha / sal\nde mesa) em cada unidade de dose. Isto é equivalente a 5.1% da ingestão diária máxima de\nsódio recomendada na dieta para um adulto.",
        "howToUse": "O seu médico determinará qual a dose e duração do tratamento adequadas de acordo com\na situação e resposta ao tratamento.\nO medicamento deve ser administrado por perfusão intravenosa durante pelo menos 60\nminutos.\n\nDe um modo geral, a posologia e a frequência de administração recomendadas para este\nmedicamento são as seguintes:\n\nAdultos (incluindo idosos):\nPneumonia (infeção pulmonar)\nAdministrar 500 mg por dia numa única perfusão diária, pelo menos durante 1 ou 2 dias\nconsecutivos. Em seguida, administrar numa dose única diária de 500 mg por via oral, pelo\nmenos durante 5 dias consecutivos.\n\nDoença inflamatória pélvica (infeção no trato genital feminino)\nAdministrar 500 mg por dia numa única perfusão diária durante 1 ou 2 dias consecutivos.\nEm seguida, administrar uma dose única diária de 250 mg por via oral durante pelo menos\n5 dias consecutivos.\n\nUtilização em doentes com insuficiência hepática\nInformar o seu médico em caso de perturbações hepáticas graves, uma vez que pode ser\nnecessário um ajuste da dose.\n\nUtilização em doentes com insuficiência renal\nInforme o seu médico se tiver problemas renais graves, uma vez que pode ser necessário\num ajuste da dose.\n\nSe lhe for administrado mais Azitromicina Altan do que deveria\n\fEm caso de sobredosagem, pode ocorrer perda auditiva reversível, náuseas intensas,\nvómitos e diarreia.\n\nInformação para o prescritor\nEm caso de sobredosagem, está indicada a administração de carvão ativado, enquanto\ndevem ser implementadas várias medidas sintomáticas gerais e medidas de suporte às\nfunções vitais.\n\nEm caso de sobredosagem ou ingestão acidental, contacte imediatamente o seu médico ou\nfarmacêutico, ou ligue para o Centro de Informação Antivenenos (CIAV), indicando o\nnome do medicamento e a quantidade ingerida.\n\nCaso se tenha esquecido de utilizar Azitromicina Altan\n\nTendo em conta que este medicamento será administrado sob controlo médico rigoroso, é\npouco provável que se esqueça de tomar uma dose. No entanto, informe o seu médico ou\nfarmacêutico se achar que se esqueceu de tomar uma dose.\n\nSe parar de utilizar Azitromicina Altan\nSe parar de tomar Azitromicina Altan 500 mg antes da recomendação do médico, os\nsintomas podem agravar-se ou voltar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis reportados durante os ensaios clínicos e após a\ncomercialização foram classificados de acordo com a frequência.\n- Diarreia\n- Dor de cabeça\n- Vómitos, dor abdominal, náuseas\n- Alteração da contagem sanguínea de alguns glóbulos brancos (linfócitos, eosinófilos,\nbasófilos, monócitos e neutrófilos), diminuição do bicarbonato no sangue.\n\n- Infeção fúngica por Candida na boca ou geral, infeção vaginal, pneumonia, infeção\nfúngica ou bacteriana, faringites, gastroenterites, perturbações respiratórias, rinites.\n\f- Diminuição do número de algumas células brancas sanguíneas (leucócitos, neutrófilos e\neosinófilos).\n- Reações alérgicas, incluindo processo inflamatório das camadas mais profundas da pele\n(angioedema).\n- Alterações do comportamento alimentar (anorexia)\n- Nervosismo, insónia.\n- Sonolência, tonturas, alteração do paladar, perda da sensibilidade do tato.\n- Alteração da visão.\n- Alteração da audição, vertigens.\n- Palpitações.\n- Afrontamentos.\n- Alteração da respiração, hemorragias nasais.\n- Prisão de ventre, flatulência, indigestão, gastrite, dificuldade em engolir, distensão\nabdominal, boca seca, erutação, úlceras na boca, aumento da salivação.\n- Comichão na pele, presença de pápulas avermelhadas elevadas, dermatite, pele seca,\ntranspiração excessiva, vermelhidão.\n- Inflamação das articulações, dores musculares, dores nas costas, dores no pescoço.\n- Dificuldade em urinar, dores nos rins.\n- Hemorragia vaginal, alterações nos testículos.\n- Dor e/ou inchaço no local da injeção, inchaço geral, fraqueza, mal-estar, cansaço, edema\nfacial, dor no peito, febre, dor e inchaço das extremidades.\n- Alteração dos testes de função hepática (aumento das enzimas hepáticas GOT e GPT e\nda fosfatase alcalina), aumento da bilirrubina, ureia, creatinina, cloreto, glucose,\nbicarbonato e plaquetas sanguíneas, alteração dos níveis de sódio e potássio, diminuição\ndo hematócrito.\n- Complicações após cirurgia.\n- Agitação.\n- Alteração da função hepática, coloração amarelada de pele.\n- Sensibilidade da pele à exposição solar (fotossensibilidade), reação ao medicamento com\naumento dos glóbulos brancos (eosinofilia) e sintomas gerais (comprometimento de vários\nórgãos (Síndrome DRESS).\n- Comichão na pele caracterizada pela presença rápida de zonas de pele vermelha com\npequenas pústulas (pequenas bolhas com líquido branco/amarelo).\natravés dos dados disponíveis):\n- Diarreia causada por Clostridium difficile.\n- Diminuição das plaquetas sanguíneas, anemia.\n- Reação alérgica grave.\n- Agressividade, ansiedade, delírios, alucinações.\n- Perda de consciência, convulsões, diminuição da sensibilidade, hiperatividade, alteração\ne/ou perda do olfato, perda do paladar, fraqueza e fadiga muscular (miastenia gravis)\n- Alteração da audição, incluindo surdez e zumbido nos ouvidos.\n\f- Torsades de pointes, alterações no ritmo cardíaco, Prolongamento do intervalo QT no\neletrocardiograma.\n- Diminuição da tensão arterial.\n- Inflamação do pâncreas, descoloração da língua\n- Lesão hepática grave e insuficiência hepática raramente letal, morte do tecido hepático,\nhepatite fulminante.\n- Presença de pápulas avermelhadas elevadas, erupção cutânea generalizada com bolhas e\npele escamosa, especialmente à volta da boca, nariz, olhos e órgãos genitais (Síndrome de\nStevens Johnson), reações cutâneas graves como eritema multiforme, necrólise epidérmica\ntóxica.\n- Dores nas articulações\n- Insuficiência renal aguda e inchaço do tecido tubular renal (nefrite intersticial).\n\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através dos contactos em baixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Antes da reconstituição: Este medicamento não necessita de quaisquer condições especiais\nde conservação.\n\nRecomenda-se a utilização imediata da solução concentrada reconstituída de Azitromycin\nAltan 500 mg em pó para solução para perfusão ou a sua conservação entre 2ºC e 8ºC\ndurante um período não superior a 24 horas.\n\nApós reconstituição com água para injetáveis (100mg/ml), foi demonstrada estabilidade\nquímica e física durante 24 horas a 2-8°C.\n\fApós reconstituição com água para injetáveis e diluição subsequente (1mg/ml; 2mg/ml), a\nestabilidade química e física durante a utilização foi demonstrada durante 3 horas a 20°C\npara a diluição de 1mg/ml e 1 hora a 20ºC para a diluição de 2mg/ml.\nSob o ponto de vista microbiológico, a menos que o método de\nabertura/reconstituição/diluição exclua o risco de contaminação microbiana, o produto\ndeve ser utilizado imediatamente. Se não for utilizado imediatamente, os tempos de\narmazenamento em utilização e as condições antes da utilização são da responsabilidade\ndo utilizador e não devem ser superiores aos tempos acima indicados para a estabilidade\nquímica e física em utilização, consoante o que for mais curto.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Azitromicina Altan 500 mg\n\n- A substância ativa é azitromicina. Cada frasco para injetáveis contém 500 mg de\nazitromicina base (equivalente a 524 mg de azitromicina di-hidratada). Após reconstituição\ndo pó com a sua solução de diluição, a solução obtida contém 100 mg/ml de azitromicina\nbase.\n\n- Os outros componentes são ácido cítrico mono-hidratado e hidróxido de sódio.\n\nQual o aspeto de Azitromocina Altan e conteúdo da embalagem\nAzitromicina Altan 500 mg, Pó para solução para perfusão é um pó liofilizado num frasco\npara injetáveis de vidro de 10 ml. Cada embalagem contém 1 frasco para injetáveis ou 5\nfrascos para injetáveis .\n\nTitular da Autorização de Introdução no Mercado\nAltan Pharmaceuticals, S.A.\nC/ Cólquide 6, Portal 2, 1ª planta. Edificio Prisma. Oficina F\n28230 Las Rozas – Madrid\nEspanha\nFabricante\nAltan Pharmaceuticals, S.A.\nPol. Industrial de Bernedo s/n\n01118-Bernedo (Álava) Espanha\n\fOu\n\nAltan Pharmaceuticals, S.A.\nAvda. Constitución n 198 - 199, Pol. Industrial Monte Boyal\n45950 - Casarrubios del Monte (Toledo)\nEspanha\n\n\nEste folheto foi revisto pela última vez em\n\n\n\n\n-----------------------------------------------------------------------------------------------------------\n---------\n\nINFORMAÇÃO ADICIONAL PARA PROFISSIONAIS DE SAÚDE\n\nAzitromicina Altan 500 mg pó para solução para perfusão apresenta-se em frascos para\ninjetáveis de vidro unidose. O medicamento é administrado por perfusão intravenosa após\nreconstituição e diluição. Para tal, proceda de acordo com as seguintes instruções:\n\nReconstituição: Preparar a solução inicial de Azitromicina Altan 500 mg pó para solução\npara perfusão, com adição de 4,8 ml de água para injetáveis ao frasco de 500 mg e agitar\naté todo o pó estar dissolvido. É recomendado utilizar uma seringa padronizada de 5 ml\n(não-automática) para assegurar a adição exata de 4,8 ml de água para injetáveis. Cada ml\nde solução reconstituída contém 100 mg de azitromicina.\n\nOs medicamentos de administração parentérica devem ser inspecionados visualmente para\ndeteção de partículas em suspensão antes da administração, caso sejam detetadas partículas\nem suspensão na solução reconstituída, a solução deve ser rejeitada.\n\nA solução deve ser diluída antes de administrar da seguinte forma:\n\nDiluição: Para obter uma concentração de azitromicina de 1,0 mg/ml ou 2,0 mg/ml,\ntransferir 5 ml da solução de azitromicina a 100 mg/ml, para a respetiva quantidade de\nsolvente:\n\n                                                                                     Tempo de perfusão\n        Concentração final                Quantidade de solvente (ml)\n                                                                                       recomendado\n Solução para perfusão (mg/ml)\n          1,0 mg/ml                                    500 ml                               3 horas\n          2,0 mg/ml                                    250 ml                               1 hora\n\n\nA solução reconstituída pode ser diluída em:\n\fCloreto de sódio 0,9%\nCloreto de sódio 0,45%\nDextrose a 5% em Água\nSolução de Lactato de Ringer\nDextrose a 5% em Cloreto de Sódio a 0,45% com 20 mEq KCl\nDextrose a 5% em Solução de Lactato de Ringer\nDextrose a 5% em Cloreto de Sódio a 0,3%\nDextrose a 5% em Cloreto de Sódio a 0,45%\n\nApós diluição, a solução não utilizada deve ser rejeitada. Apenas para uso único.\n\nNão devem ser utilizadas concentrações superiores a 2 mg/ml.\n\nAzitromicina Altan 500 mg pó para solução para perfusão, não deve ser administrado em\nbólus ou injeção intramuscular."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/azitromicina/rcm/698764-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Azitromicina Altan 500 mg pó para solução para perfusão, está indicado em adultos para o tratamento\ndas seguintes infeções causadas por microrganismos sensíveis (ver secções 4.2, 4.4 e 5.1):\n\n- Pneumonia adquirida na comunidade\n- Doença pélvica inflamatória, quando os outros antibióticos comummente usados são considerados\ninadequados.\n\nDevem ser consideradas as recomendações oficiais sobre a utilização adequada de agentes\nantimicrobianos.",
        "dosageAdministration": "Posologia\nA posologia e duração do tratamento é detalhada a seguir: Estas são estabelecidas com base na idade,\npeso, gravidade e local da infeção, bem como a sensibilidade do microrganismo. Existem diversas\napresentações para administração oral.\n\nAdultos\n\n                                                           Resumo da Posologia\n Pneumonia adquirida na comunidade       Duração do Tratamento: 7 – 10 dias.\n                                         Administrar 500 mg por dia numa única perfusão diária\n                                         pelo menos durante 1 ou 2 dias consecutivos.\n                                         Seguidamente, administrar 500 mg por dia numa única dose\n                                         oral pelo menos durante 5 dias consecutivos.\n Doença pélvica inflamatória             Duração do Tratamento: 1 – 2 dias.\n                                         Seguidamente, administrar 250 mg por dia numa única dose\n                                         oral pelo menos durante 5 dias consecutivos até completar\n                                         um tratamento de 7 dias.\n\nIdosos\n\fNos doentes idosos é utilizada a mesma dose descrita para os doentes adultos. Uma vez que os doentes\nidosos podem apresentar estados proarrítmicos, recomenda-se um cuidado especial devido ao risco de\ndesenvolverem arritmia cardíaca e torsade de pointes (ver secção 4.4).\n\nDoentes com insuficiencia renal\nEm doentes com insuficiencia renal ligeira a moderada (TFG 10 - 80 mL/min) não é necessário ajuste\nde dose (ver secção 4.4).\n\nPacientes com insuficiência hepática\nNos doentes com insuficiência hepática ligeira a moderada (Classe Child-Pugh A ou B) não é\nnecessário ajuste de dose (ver secção 4.4).\n\nPopulação pediátrica\nA segurança e eficácia deste medicamento não se encontram estabelecidas para esta população (ver\nsecção 4.4).\n\nModo de administração\nVia intravenosa.\nReconstituir e diluir antes de usar. As instruções de reconstituição do medicamento podem ser\nconsultadas na secção 6.6.\n\nAdministrar por perfusão intravenosa durante, pelo menos, 60 minutos. A concentração da solução e\nvelocidade de perfusão para este medicamento deve ser 1 mg/mL durante 3 horas ou 2 mg/mL durante\n1 hora. Não administrar por bólus ou injeção intramuscular (ver secções 4.4 e 6.6).",
        "contraindications": "Hipersensibilidade à azitromicina, à eritromicina, ou a qualquer antibiótico da classe dos macrólidos\nou quetólidos ou a qualquer um dos excipientes mencionados na secção 6.1.",
        "warningsPrecautions": "Hipersensibilidade\nComo acontece com a eritromicina e outros macrólidos, foram notificadas raramente reações alérgicas\ngraves, incluindo angioedema e anafilaxia (raramente fatais), e reações dermatológicas incluindo\nPustulose Exantematosa Generalizada Aguda, síndrome de Stevens-Johnson e necrólise epidérmica\ntóxica (raramente fatal) e reação medicamentosa com eosinofilia e sintomas sistémicos (DRESS) (ver\nsecção 4.8). Algumas destas reações com a azitromicina resultaram em sintomatologia recorrente e\nrequereram um longo período de observação e tratamento.\n\nSe ocorrer uma reação alérgica, o tratamento com azitromicina deve ser descontinuado e dever ser\nestabelecida uma terapêutica apropriada. Os médicos devem ter conhecimento de que o\nreaparecimento dos sintomas alérgicos pode ocorrer quando a terapêutica sintomática é descontinuada.\n\nHepatotoxicidade\nUma vez que o fígado é a principal via de eliminação da azitromicina, a sua utilização deverá ser\nponderada nos doentes com doença hepática significativa. Casos de hepatite fulminante que podem\nlevar à insuficiência hepática com risco de vida foram notificados em doentes em tratamento com\nazitromicina (ver secção 4.8). Alguns doentes poderiam apresentar doença hepática pré-existente ou\nter tomado outros medicamentos hepatotóxicos.\n\nNo caso de sinais e sintomas de disfunção hepática, tais como rápido desenvolvimento de astenia\nassociada com icterícia, urina escura, tendência para hemorragias ou encefalopatia hepática devem ser\nrealizados imediatamente testes à função hepática. A administração de azitromicina deve ser\ninterrompida em caso de aparecimento de disfunção hepática ou na presença de sinais e sintomas da\nmesma.\n\fDerivados da ergotamina\nEm doentes tratados com derivados da ergotamina, a coadministração de alguns antibióticos\nmacrólidos poderá desencadear ergotismo. Não existem dados relativos à possibilidade de interação\nentre a ergotamina e a azitromicina. No entanto, e devido à possibilidade teórica de ergotismo, não\ndeverão ser administrados concomitantemente.\n\nSuperinfeção\nComo acontece com outros antibióticos, é recomendada a observação de sinais de superinfeção por\nmicrorganismos não sensíveis, incluindo fungos.\n\nDoença associada a Clostridium difficile\nFoi notificada diarreia associada a Clostridium difficile (colite pseudomembranosa) com a utilização\nde antibióticos, incluindo a azitromicina, cuja gravidade poderá variar desde ligeira a colite fatal. O\ntratamento com antibióticos altera a flora normal do cólon permitindo um crescimento excessivo de C.\ndifficile.\n\nClostridium difficile produz toxinas A e B que contribuem para o desenvolvimento da colite\npseudomembranosa. As estirpes de C. difficile produtoras de toxinas causam um aumento da\nmorbilidade e mortalidade, visto estas infeções poderem ser refratárias à terapêutica antimicrobiana e\nser necessária colectomia. Deve considerar-se o diagnóstico de diarreia associada a C. difficile em\ndoentes que desenvolvam diarreia após a administração de antibióticos. É necessário uma análise\ncuidadosa do historial clínico visto terem sido notificados casos de colite pseudomembranosa 2 meses\napós a administração de antibióticos.\n\nCompromisso renal\nEm doentes com compromisso renal grave (TFG <10 ml/min) verificou-se um aumento de 33% da\nexposição sistémica à azitromicina (ver secção 5.2). Assim, a azitromicina deve ser utilizada com\nprecaução neste tipo de doentes.\n\nProlongamento do intervalo QT\nFoi identificado um prolongamento na repolarização cardíaca e no intervalo QT, que tem sido\nassociado ao risco de desenvolvimento de arritmia cardíaca e “torsades de pointes”, em doentes em\ntratamento com macrólidos, incluindo azitromicina (ver secção 4.8). Desta forma, dado que as\nseguintes situações podem levar ao aumento do risco de arritmias ventriculares (incluindo torsade de\npointes), que podem originar paragem cardíaca, a azitromicina deve ser utilizada com precaução nos\ndoentes com estados de proarrítmicas contínuas, (especialmente doentes do sexo feminino e idosos),\ntais como:\n- com prolongamento QT congénito ou documentado.\n- atualmente em tratamento com outras substâncias ativas conhecidas por prolongar o intervalo QT,\ntais como antiarrítmicos de classe IA (quinidina e procainamida) e de classe III (dofetilide,\namiodarona e sotalol), cisaprida e terfenadina, fármacos antipsicóticos (tais como a pimozida),\nantidepressivos (tais como o citalopram) e anti-infeciosos (fluoroquinolonas tais como a\nmoxifloxacina ou levofloxacina e cloroquina).\n- com distúrbio eletrolítico, particularmente em casos de hipocaliemia e hipomagnesemia.\n- com bradicardia, arritmia cardíaca clinicamente relevantes ou insuficiência cardíaca grave.\n\nMiastenia gravis\nExacerbação dos sintomas de miastenia grave e aparecimento de síndrome de miastenia foram\nnotificados em doentes a receber tratamento com azitromicina (ver secção 4.8).\n\nAs seguintes recomendações devem ser consideradas antes de prescrever azitromicina:\n\nDevem ser evitadas concentrações para perfusão após a diluição superiores a 2,0 mg/mL, dado ter sido\nobservada uma maior incidência de reação no local de administração em voluntários saudáveis.\n\nEm zonas com resistência aumentada à eritromicina A, é importante considerar a evolução do padrão\nde sensibilidade para a azitromicina e outros macrólidos.\n\fPopulação pediátrica\nA segurança e eficácia não se encontram estabelecidas para esta população.\n\nForam reportados casos de estenose hipertrófica do piloro infantil após tratamento com azitromicina\nem recém-nascidos (tratamento até aos 42 dias de idade). Os pais e cuidadores devem ser informados\nque caso ocorram vómitos ou irritabilidade após a alimentação, devem contactar o médico.\n\nAvisos sobre os excipientes\nEste medicamento contém 101,5 mg (4,4 mmol) de sódio por frasco de injetáveis, equivalente a 5,1%\nda ingestão diária máxima de sódio (2 g) recomendada para um adulto segundo a OMS.",
        "interactions": "Antiácidos\nNum estudo farmacocinético que investigou os efeitos da administração simultânea de antiácidos e\nazitromicina, não se observaram efeitos na biodisponibilidade global, embora se tenha verificado uma\nredução de cerca de 25% na concentração máxima plasmática. Em doentes em tratamento com\nazitromicina oral e antiácidos, os dois fármacos não devem ser administrados em simultâneo.\n\nCetirizina\nEm individuos saudáveis, a coadministração de azitromicina num regime de 5 dias com cetirizina 20\nmg em estado estacionário, não resultou em interações farmacocinéticas nem alterações significativas\nno intervalo QT.\n\nDidanosina\nA coadministração de doses diárias de 1200 mg/dia de azitromicina com 400 mg/dia de didanosina a 6\ndoentes VIH-positivos, pareceu não afetar a farmacocinética em estado estacionário da didanosina,\ncomparativamente com o placebo.\n\nDigoxina e colquicina\nFoi notificado um aumento dos níveis séricos do substrato da glicoproteína P como resultado da\nadministração concomitante de antibióticos da classe macrólidos, incluindo a azitromicina, com\nsubstratos da glicoproteína P, como a digoxina e a colquicina. Deste modo, deve ser considerada a\npossibilidade de um aumento das concentrações séricas da digoxina, se a azitromicina e os substratos\nda glicoproteína P, tais como a digoxina, forem administrados concomitantemente. É necessária uma\nmonitorização clínica, e possivelmente dos níveis séricos da digoxina, durante o tratamento com\nazitromicina e após a sua descontinuação.\n\nZidovudina\nDoses únicas de 1000 mg e doses múltiplas de 1200 mg ou 600 mg de azitromicina tiveram pouco\nefeito na farmacocinética plasmática ou na excreção urinária da zidovudina ou do seu metabolito\nglucuronido. Contudo, a administração de azitromicina aumentou as concentrações de zidovudina\nfosforilada, o metabolito clinicamente ativo, nas células mononucleares do sangue periférico. O\nsignificado clínico desta constatação não é claro, mas pode ser benéfico para o doente.\n\nMedicamentos conhecidos por prolongar o intervalo QT\nA azitromicina deve ser utilizada com precaução em pacientes a receber medicamentos que prolongam\no intervalo QT, cisaprida, terfenadina, antiarrítmicos de classe IA e III, antidepressivos tricíclicos,\nantipsicóticos e alguns anti-infeciosos, devido a risco aumentado de arritmia ventricular (ver secção\n4.4).\n\nHidroxicloroquina\nA azitromicina deve ser usada com cautela em pacientes recebendo medicamentos conhecidos por\nprolongar o intervalo QT com potencial para induzir arritmia cardíaca, por exemplo, hidroxicloroquina.\n\fDerivados da ergotamina\nExiste uma possibilidade teórica de interação entre a azitromicina e derivados da ergotamina a (ver\nsecção 4.4); deste modo o uso concomitante não é recomendado.\n\nCitocromo P450\nA azitromicina não interage significativamente com o sistema citrocomo P450 hepático. Não se\npressupõe que haja uma interação farmacocinética como se verifica com a eritromicina e outros\nmacrólidos. A indução do citocromo P450 hepático ou a inativação via complexo citocromo-\nmetabolito não ocorre com a azitromicina.\n\nForam conduzidos estudos farmacocinéticos entre a azitromicina e os seguintes medicamentos\nconhecidos por sofrerem metabolismo significativo mediado pelo citrocromo P450.\n\nAtorvastatina\nA coadministração de atorvastatina (10 mg/dia) e azitromicina (500 mg/dia) não alterou as\nconcentrações plasmáticas da atorvastatina (com base na análise da inibição do citocromo HMG-CoA\nredutase). No entanto, foram notificados casos pós-comercialização de rabdomiólise em doentes a\ntomar azitromicina com estatinas.\n\nCarbamazepina\nNum estudo de interação farmacocinética realizado em voluntários saudáveis não se observaram\nefeitos significativos nos níveis plasmáticos de carbamazepina ou do seu metabolito ativo, quando o\nmedicamento foi administrado concomitantemente com azitromicina.\n\nCimetidina\nNum estudo farmacocinético que investigou os efeitos da administração de uma dose única de\ncimetidina (administrada 2 horas antes) na farmacocinética da azitromicina, não foi observada\nqualquer alteração. Deste modo, este medicamento pode ser administrado concomitantemente com\nazitromicina.\n\nCiclosporina\nNum estudo farmacocinético com voluntários saudáveis aos quais foi administrada uma dose oral de\n500 mg/dia de azitromicina durante 3 dias e depois administrada uma dose oral única de 10 mg/kg de\nciclosporina, verificou-se um aumento significativo de Cmáx e AUC0-5 da ciclosporina.\nConsequentemente, devem ser tomadas algumas precauções antes da administração concomitante\ndestes medicamentos. Se for necessário, os níveis de ciclosporina devem ser monitorizados e a dose\nadequadamente ajustada.\n\nEfavirenz\nA coadministração de uma dose única de 600mg de azitromicina e 400mg de efavirenz diariamente,\ndurante 7 dias, não resultou em qualquer interação farmacocinética clinicamente significativa.\n\nFluconazol\nA coadministração de uma dose única de 1200mg de azitromicina não alterou a farmacocinética de\numa dose única de 800mg de fluconazol. A exposição total e a semivida da azitromicina não foram\nalteradas pela coadministração de fluconazol, mas foi observada uma diminuição clinicamente não\nsignificativa na Cmáx (18%) da azitromicina.\n\nIndinavir\nA coadministração de uma dose única de 1200mg de azitromicina não teve efeito estatisticamente\nsignificativo na farmacocinética de indinavir de 800 mg administrado 3 vezes ao dia durante 5 dias.\n\nMetilprednisolona\nNum estudo farmacocinético de interação realizado em voluntários saudáveis, a azitromicina não teve\nefeito significativo na farmacocinética da metilprednisolona.\n\nMidazolam\n\fEm voluntários saudáveis, a coadministração de 500 mg/dia de azitromicina durante 3 dias não causou\nqualquer alteração clinicamente significativa na farmacocinética e farmacodinâmica de uma dose\núnica de 15 mg de midazolam.\n\nNelfinavir\nA coadministração de 1200mg de azitromicina com nelfinavir no estado estacionário (750 mg 3 vezes\nao dia) produziu aumento da concentração de azitromicina. Não é necessário um ajuste da dose\nquando administrados concomitantemente. Não foram observados efeitos adversos clinicamente\nsignificativos.\n\nRifabutina\nA coadministração de azitromicina e rifabutina não altera as concentrações séricas de qualquer um dos\nfármacos.\nFoi observada neutropenia em indivíduos a tomar concomitantemente azitromicina e rifabutina.\nApesar da neutropenia ter sido associada à utilização de rifabutina, não foi estabelecida uma relação\ncausal da associação com a azitromicina (ver secção 4.8).\n\nSildenafil\nEm voluntários saudáveis do sexo masculino, não se encontrou evidência do efeito da azitromicina\n(500 mg/dia durante 3 dias) na AUC e Cmáx de sildenafil ou do seu principal metabolito em\ncirculação.\n\nTerfenadina\nEstudos de farmacocinética não evidenciaram qualquer interação entre a azitromicina e a terfenadina.\nForam notificados casos raros em que a possibilidade de uma interação deste tipo não pode ser\ninteiramente excluída; no entanto, não existe evidência específica de que tal interação tenha ocorrido.\n\nTeofilina\nEstudos realizados com voluntários saudáveis não evidenciaram qualquer interação farmacocinética\nclinicamente significativa entre a azitromicina e a teofilina quando administrados concomitantemente.\n\nTriazolam\nEm 14 individuos saudáveis, a coadministração de 500 mg de azitromicina (Dia 1) e 250 mg (Dia 2)\ncom 0,125 mg de triazolam (Dia 2), não teve qualquer efeito significativo nas variáveis\nfarmacocinéticas de triazolam, comparativamente com o triazolam e o placebo.\n\nTrimetropim + Sulfametoxazol\nA coadministração de trimetoprim + sulfametoxazol (160 mg/800 mg) durante 7 dias com 1200 mg de\nazitromicina no Dia 7 não teve efeito significativo na concentração máxima, exposição total ou\nexcreção urinária do trimetoprim ou do sulfametoxazol. As concentrações séricas de azitromicina\nforam similares às observadas noutros estudos.",
        "pregnancyLactation": "Gravidez\nNão existem dados adequados relativos à utilização de azitromicina em mulheres grávidas. Em estudos\nde toxicidade na reprodução, realizados em animais, a azitromicina demonstrou atravessar a placenta,\nembora não se tenham observado efeitos teratogénicos. A segurança da azitromicina não foi\nconfirmada no que se refere à utilização da substância ativa durante a gravidez. Deste modo, a\nazitromicina só deve ser utilizada durante a gravidez se os benefícios forem superiores ao risco.\n\nAmamentação\nA informação limitada disponível na literatura publicada indica que a azitromicina está presente no\nleite humano, com uma dose diária média mais alta estimada entre 0,1 a 0,7 mg/kg/dia. Não foram\nobservados efeitos adversos graves da azitromicina nos lactentes.\n\fA decisão de descontinuação da amamentação ou do tratamento com azitromicina, deve ser tomada\ntendo em consideração o benefício da amamentação para a criança e o benefício da terapêutica para a\nmulher.\n\nFertilidade\nEm estudos de fertilidade realizados em ratos, foi observado uma redução das taxas de gravidez após a\nadministração de azitromicina. É desconhecida a relevância clinica desta constatação.",
        "driving": "Os efeitos de Azitromicina Altan 500 mg pó para solução para perfusão sobre a capacidade de\nconduzir e utilizar máquinas são nulos ou negligenciáveis.",
        "adverseReactions": "A tabela abaixo apresenta as reações adversas identificadas em ensaios clínicos e na vigilância pós-\ncomercialização (em itálico), organizadas por classe de sistema de órgãos de acordo com a convenção\nMedDRA. A frequência foi ordenada de acordo com a importância clínica. A frequência é definida\ncomo: Muito frequentes (≥ 1/10); Frequentes (≥ 1/100 a < 1/10); Pouco frequentes (≥ 1/1.000 a <\n1/100), Raros (≥ 1/10.000 a < 1/1.000); Muito raros (< 1/10.000); desconhecida (a frequência não\npode ser calculada a partir dos dados disponíveis). Em cada grupo de frequência, os efeitos\nindesejáveis encontram-se por ordem decrescente de gravidade.\n\nReações adversas possíveis ou provavelmente relacionadas com a azitromicina com base na\nexperiência de ensaios clínicos e na vigilância pós-comercialização.\n\n Sistema de           Muito      Frequentes    Pouco              Raros           Desconhecida\n Classificação de     frequent   (≥ 1/100, <   Frequentes         (≥ 1/10.00      (a frequência não\n Órgãos MedDRA        es         1/10)         (≥ 1/1.000,        0, < 1/1.000)   pode ser\n                      (≥ 1/10)                 < 1/100)                           calculada a partir\n                                                                                  dos dados\n                                                                                  disponíveis)\n Infeções e                                    Candidíase,                        Colite\n infestações                                   Infeção                            pseudomembrano\n                                               vaginal,                           sa\n                                               Pneumonia,                         (ver secção 4.4)\n                                               Infeção\n                                               fúngica, Infeção\n                                               bacteriana,\n                                               Faringite,\n                                               Gastroenterite,\n                                               Perturbação\n                                               respiratória,\n                                               Rinite,\n                                               Candidíase oral\n Doenças do                                    Leucopenia,                        Trombocitopenia,\n sangue e do                                   Neutropenia,                       Anemia\n sistema linfático                             Eosinofilia                        hemolítica\n Doenças do                                    Angioedema,                        Reação\n sistema imunitário                            Hipersensibilida                   anafilática (ver\n                                               de                                 secção 4.4)\n Doenças do                                    Anorexia\n metabolismo e da\n nutrição\n Perturbações do                               Nervosismo,        Agitação        Agressividade,\n foro psiquiátrico                             Insónia                            Ansiedade,\n\f                                                                             Delírio,\n                                                                             Alucinação\nDoenças do                     Cefaleias    Tonturas,                        Síncope,\nsistema nervoso                             Sonolência,                      Convulsões,\n                                            Disgeusia,                       Hipoestesia,\n                                            Parestesia                       Hiperatividade\n                                                                             psicomotora,\n                                                                             Anosmia,\n                                                                             Ageusia,\n                                                                             Parosmia,\n                                                                             Miastenia gravis\n                                                                             (ver secção 4.4)\nAfeções oculares                            Perturbações\n                                            visuais\nAfeções do                                  Surdez,                          Compromisso\nouvido e do                                 Insuficiência                    auditivo\nlabirinto                                   auditiva,                        incluindo surdez\n                                            Vertigem                         e/ou acufenos\nCardiopatias                                Palpitações                      Torsades de\n                                                                             pointes (ver\n                                                                             secção 4.4),\n                                                                             Arritmia (ver\n                                                                             secção 4.4),\n                                                                             incluindo\n                                                                             Taquicardia\n                                                                             ventricular,\n                                                                             Intervalo QT\n                                                                             prolongado no\n                                                                             ECG (ver secção\n                                                                             4.4)\nVasculopatias                               Afrontamentos                    Hipotensão\nDoenças                                     Dispneia,\nrespiratórias,                              Epistaxe\ntorácicas e do\nmediastino\nDoenças             Diarreia   Vómitos,     Obstipação,                      Pancreatite,\ngastrointestinais              Dor          Flatulência,                     Descoloração da\n                               abdominal,   Dispepsia,                       língua\n                               Náusea       Gastrite,\n                                            Disfagia,\n                                            Distensão\n                                            abdominal,\n                                            Boca seca,\n                                            Eructação,\n                                            Úlceras na boca,\n                                            Hipersecreção\n                                            salivar\nAfeções                                                        Função        Insuficiência\nhepatobiliares                                                 hepática      hepática\n                                                               anómala,      (raramente fatal)\n                                                               Icterícia     (ver secção 4.4),\n                                                               colestática   Hepatite\n                                                                             fulminante,\n                                                                             Necrólise\n                                                                             hepática\n\fAfeções dos                         Erupção              Reação de       Síndrome de\ntecidos cutâneos e                  cutânea,             fotossensi      Stevens-Johnson,\nsubcutâneos                         Prurido,             bilidade,       Necrólise\n                                    Urticária,           Reação          epidérmica\n                                    Dermatite,           medicamento     tóxica, Eritema\n                                    Xerose cutânea,      sa com          multiforme\n                                    Hiperidrose          eosinofilia e\n                                                         sintomas\n                                                         sistémicos\n                                                         (DRESS),\n                                                         Pustolose\n                                                         exantematosa\n                                                         aguda\n                                                         generalizada\nAfeções                             Osteoartrite,                        Artralgia\nmusculoesquelétic                   Mialgia,\nas e dos tecidos                    Dorsalgia, Dor\nconjuntivos                         cervical\nDoenças renais e                    Disúria, Dor                         Falência renal\nurinárias                           renal                                aguda,\n                                                                         Nefrite\n                                                                         intersticial\nDoenças dos                         Metrorragia,\nórgãos genitais e                   Doença\nda mama                             testicular\nPerturbações          Dor no        Edema, Astenia,\ngerais e alterações   local de      Mal-estar,\nno local de           injeção,      Fadiga, Edema\nadministração         Inflamação    da face, Dor\n                      no local de   torácica, Pirexia,\n                      injeção       Dor, Edema\n                                    periférico\nExames                Número de     Aspartato\ncomplementares        linfócitos    aminotransferas\nde diagnóstico        diminuído,    e aumentada,\n                      Número de     Alanina\n                      eosinófilos   aminotransferas\n                      aumentado     e aumentada,\n                      ,             Bilirrubinemia\n                      Bicarbonat    aumentada,\n                      o no          Uremia,\n                      sangue        Creatininemia\n                      diminuído,    aumentada,\n                      Basófilos     Valores de\n                      no sangue     potássio do\n                      aumentado     sangue\n                      s,            anómalos,\n                      Monócitos     Fosfatase\n                      aumentado     alcalina no\n                      s,            sangue\n                      Neutrófilo    aumentada,\n                      s             Cloreto\n                      aumentado     aumentado,\n                      s             Glucose\n                                    aumentada,\n                                    Plaquetas\n                                    aumentadas,\n\f                                              Hematócrito\n                                              diminuído,\n                                              Bicarbonato no\n                                              sangue\n                                              aumentado,\n                                              Valores de sódio\n                                              anómalos\n Complicações de                              Complicação\n intervenções                                 pós intervenção\n relacionadas com\n lesões e\n intoxicações\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício/risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nAs reações adversas observadas com doses superiores às recomendadas foram semelhantes às\nobservadas com doses normais.\n\nSintomas\nOs sintomas característicos da sobredosagem com antibióticos macrólidos incluem perda reversível da\naudição, náuseas graves, vómitos e diarreia.\n\nTratamento\nEm caso de sobredosagem são indicadas a administração de carvão ativado, medidas sintomáticas\ngerais e medidas de suporte básico de vida.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.8. Medicamentos anti-infeciosos. Antibacterianos, Macrólidos,\nMacrólidos\nCódigo ATC: J01FA10\n\nA azitromicina é o primeiro de uma subclasse de antibióticos macrólidos designada quimicamente por\nazalidos.\n\nA molécula é formada pela inserção de um átomo de azoto no anel lactona da eritromicina A. O nome\nquímico da azitromicina é 9-deoxi-9a-aza-9a-metil-9a-homoeritromicina A.\n\nMecanismo de ação\n\fA azitromicina liga-se ao componente ribossomal ARN 23S (ARNr) da subunidade ribossomal 50S.\nBloqueia a síntese proteica por inibição do passo transpeptidação/translocação da sintese respetiva\nproteica.\n\nResistência\nGeralmente, a resistência de diferentes espécies de bactérias aos macrólidos ocorre através de três\nmecanismos associados à alteração do local de administração, alteração do antibiótico ou por alteração\ndo transporte do antibiótico (bombas de efluxo). As bombas de efluxo em streptococci deve-se à\npresença de genes mef e leva a uma resistência limitada aos macrólidos (fenotipo M). A modificação\nno alvo é controlada por metilases codificadas por genes erm.\n\nOs dois mecanismos de resistência mais frequentemente encontrados para os macrólidos, incluindo a\nazitromicina, são modificações do alvo (mais frequentemente por metilação do ARN ribossomal 23S)\ne efluxo ativo. A ocorrência destes mecanismos de resistência variam de espécie para espécie e dentro\nda mesma espécie, a frequência da resistência varia por localização geográfica.\n\nOs dois mecanismos de resistência aos macrólidos mais frequentemente encontrados, incluindo a\nazitromicina, são a modificação do local de administração (muitas vezes por metilação do ARNr 23S)\ne a bomba de efluxo. A ocorrência destes mecanismos de resistência varia de espécie para espécie e,\ndentro da mesma espécie, a frequência de resistência varia de acordo com a localização geográfica.\n\nExiste uma resistência cruzada completa entre a eritromicina, a azitromicina, outros macrólidos e\nlincosamidas no Streptococcus pneumoniae, streptococci beta-hemolíticos do grupo A, Enterococcus\nspp. e Staphylococcus aureus, incluindo S. aureus resistente à meticilina (MRSA).\n\n*Estirpes de S. pneumoniae sensíveis à penicilina são provavelmente mais sensíveis à azitromicina do\nque estirpes de S. pneumoniae resistentes à penicilina. As estirpes de S. aureus resistentes à meticilina\n(MRSA) são provavelmente menos sensíveis à azitromicina do que as estirpes sensíveis à meticilina\n(MSSA).\n\nA indução de resistência significativa em ambos os modelos, in vitro e in vivo, é rara, com aumento =1\nde diluição em CIM para S. pyogenes, H. influenzae e Enterobacteriae, após 9 administrações\nsubletais de substância ativa e três aumentos de diluição para o desenvolvimento de resistência in vitro\ncausada por mutação de S. aureus é rara.\n\nBreakpoints\nOs critérios de sensibilidade à azitromicina para agentes patogénicos bacterianos típicos baseados na\ndeterminação da Concentração Inibitória Mínima (CIM) de acordo com o EUCAST (Comité Europeu\nde Testes de Susceptibilidade Antimicrobiana, v 9.0 (01.01.2019) estão listados no quadro abaixo:\n\n                                                                     CIM (mg/L)\n                                                        Sensível                    Resistente\n Staphylococcus spp.                                      ≤1                           >2\n Streptococcus spp (grupos A, B, C e G)                  ≤ 0,25                       > 0,5\n Streptococcus pneumoniae                                ≤ 0,25                       > 0,5\n Moxarella catarrhalis                                   ≤ 0,25                       > 0,5\n\nA prevalência de resistência adquirida pode variar geográfica e temporalmente para as espécies\nselecionadas, devendo existir informação local sobre esta, especialmente quando se trata de infeções\ngraves. Se necessário, deverá ser solicitado aconselhamento por parte de um perito quando a\nprevalência local da resistência é tal que a utilidade do agente em alguns tipos de infeções é\nquestionável.\n\nEspécies com resistência adquirida podem ser um problema: A prevalência de resistências é igual ou\nsuperior a 10% em, pelo menos num país da UE.\n\fTabela: Espetro antibacteriano da azitromicina\n\n  Espécies frequentemente sensíveis\n\n  Aeróbios Gram-negativo\n  Haemophilus influenzae\n  Legionella spp.\n  Moraxella catarrhalis\n\n  Anaeróbios\n  Peptostreptococcus spp.\n\n  Outros microrganismos\n  Chlamydia pneumoniae\n  Chlamydia trachomatis\n  Mycoplasma spp\n\n  Espécies com resistência adquirida podem ser um problema\n\n  Aeróbios Gram-positivo\n  Streptococcus pneumoniae *\n\n  Aeróbios Gram-negativo\n  Neisseria gonorrhoeae\n\n  Organismos com resistência intrínseca\n  Anaeróbios Gram-negativo\n  Escherichia coli\n\n\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nApós administração oral, a biodisponibilidade da azitromicina é de aproximadamente 37%. O tempo\npara atingir concentrações plasmáticas é de 2-3 horas.\n\nApós administração intravenosa de uma dose diária única de 500 mg de azitromicina (1 hora de\nperfusão a 2 mg/mL de concentração durante 2-5 dias), a média de Cmax (DP) alcançada foi de 3,63\n(1,60) µg/mL, enquanto que a Cmin (DP) às 24 horas foi de 0,20 (0,15) µg/mL e a AUC0-24 foi de 9,60\n(4,80) µg·h/mL.\nUm estudo com voluntários saudáveis que receberam 500 mg de azitromicina em perfusão intravenosa\ndurante 3 horas numa concentração de 1 mg/mL, os valores médios de Cmax, Cmin após 24 h e AUC0-\n24 foram de 1,14 (0,14) µg/mL, 0,18 (0,02) µg/mL e 8,03 (0,86) µg·h/mL, respetivamente.\n\nDistribuição\nA azitromicina após administração oral é amplamente distribuída por todo o organismo. Estudos\nfarmacocinéticos mostraram concentrações de azitromicina no tecido significativamente superiores às\nconcentrações plasmáticas (até 50 vezes a concentração plasmática máxima observada). Isto indica\nque o fármaco se liga extensivamente aos tecidos (o volume de distribuição em estado estacionário é\nde aproximadamente 31 l/kg). O valor máximo da concentração média (Cmax) observado após a\nadministração de uma dose única de 500 mg é de aproximadamente 0,4 microgramas/mL, 2-3 horas\napós a administração. Com a posologia recomendada, não ocorre acumulação no plasma/soro. A\nacumulação no tecido ocorre quando os níveis são muito superiores aos do plasma/soro. Três dias após\na administração de 500 mg em única dose ou dividida em várias doses, as seguintes concentrações 1,3-\n4,8 microgramas/g, 0,6-2,3 microgramas/g, 2,0-2,8 microgramas/g e 0-0,3 microgramas/mL foram\nencontradas nos pulmões, próstata, amígdalas e plasma, respetivamente.\n\fAs concentrações médias determinadas em leucócitos periféricos são superiores a CIM90 dos agentes\npatogénicos mais comuns.\n\nEstudos experimentais in vitro e in vivo mostraram que a azitromicina é acumulada em fagócitos; a\nlibertação é promovida pela fagocitose ativa. Em modelos animais, este processo parece contribuir\npara a acumulação de azitromicina nos tecidos. A ligação da azitromicina às proteínas plasmáticas no\nsoro é variável e vai de 52% a 0,005 microgramas/mL a 18% a 0,5 microgramas/mL, dependendo da\nconcentração sérica.\n\nBiotransformação e Eliminação\nA semivida de eliminação terminal no plasma reflete a semivida de depleção do tecido de 2-4 dias.\n\nAproximadamente, 12% da dose intravenosa é excretada inalterada na urina em 3 dias; a maioria\ndurante as primeiras 24 horas.\n\nForam encontradas concentrações até 237 microgramas/mL de azitromicina na bílis humana\njuntamente com 10 outros metabolitos (formados por N- e O-desmetilação, por hidroxilação de anéis\nde desoxamina e anel de glucose, ou por hidrólise do conjugado de cladinose), 2 dias após um\ntratamento de 5 dias. A comparação dos resultados obtidos por métodos de HPLC e microbiológicos\nsugere que os metabolitos não desempenham um papel importante na atividade microbiológica da\nazitromicina.\n\nFarmacocinética em populações especiais\n\nIdosos\nA farmacocinética da azitromicina nos idosos era semelhante à dos adultos jovens; no entanto, em\nmulheres idosas velhas, embora se observassem concentrações máximas mais elevadas (cerca de 30-\n50%), não houve acumulação significativa.\n\nEm voluntários idosos (> 65 anos) foram observados valores de AUC superiores (29%) em\ncomparação com voluntários jovens (< 45 anos) após um tratamento de 5 dias. No entanto, estas\ndiferenças não são considerados clinicamente significativos, não sendo recomendado ajuste da dose.\n\nCompromisso renal\nApós uma dose única oral de 1 g de azitromicina, a Cmax média e AUC0-120 aumentou 5,1% e 4,2%,\nrespetivamente, em indivíduos com insuficiência renal ligeira a moderada (taxa de filtração glomerular\n10-80 ml/min) em comparação com a função renal normal (taxa de filtração glomerular > 80 mL/min).\nEm indivíduos com insuficiência renal grave (taxa de filtração glomerular < 10 mL/min), a Cmax média\ne AUC0-120 aumentaram 61% e 35%, respetivamente, em comparação com os valores normais (ver\nsecção 4.2).\n\nCompromisso hepático\nEm doentes com compromisso hepático ligeiro a moderado, não há evidência de alteração acentuada\nna farmacocinética sérica da azitromicina, comparando com os que apresentam função hepática\nnormal. Nestes doentes, a recuperação urinária de azitromicina parece aumentar provavelmente para\ncompensar a redução da depuração hepática. Não existem dados sobre a utilização da azitromicina no\ncompromisso hepático mais grave (ver secção 4.2).\n\nPopulação pediátrica\nA farmacocinética tem sido estudada em crianças com idades compreendidas entre os 4 meses e os 15\nanos com administração de cápsulas, grânulos ou suspensão. O Cmax obtido com 10 mg/kg no dia 1\nseguido de 5 mg/kg nos dias 2 a 5 foi ligeiramente inferior ao dos adultos com 224 microgramas/L em\ncrianças com idades compreendidas entre 0,6 a 5 anos e após 3 dias e 383 microgramas/L em idades\ncompreendidas entre os 6 a 15 anos. O t1/2 após 36 h em crianças estava dentro do intervalo esperado\nem adultos (ver secção 4.2).\n\f5.3    Dados de segurança pré-clínica\n\nEstudos com animais, utilizando uma exposição 40 vezes superior à alcançada com doses terapêuticas\nclínicas, mostraram que a azitromicina causou fosfolipidose reversível; contudo, em geral, não foram\nobservadas consequências tóxicas relacionadas. A relevância desta constatação para o homem a\nreceber doses de azitromicina recomendadas, é desconhecida.\n\nInvestigações eletrofisiológicas mostraram que a azitromicina prolonga o intervalo QT.\n\nPotencial carcinogénico\nNão foram realizados estudos a longo termo em animais para avaliar o potencial carcinogénico.\n\nPotencial mutagénico\nNão há evidência de potencial para mutações genéticas e cromossómicas em modelos in vivo e in\nvitro.\n\nToxicidade reprodutiva\nNão foram observados efeitos teratogénicos em estudos de embriotoxicidade com ratos após a\nadministração oral de azitromicina. Em ratos, uma posologia de azitromicina entre 100 e 200 mg/kg de\npeso corporal/dia produziu ligeiros atrasos no desenvolvimento ósseo fetal e no aumento do peso\ncorporal da mãe. Estudos peri- e pós-natais em ratos, mostraram ligeiros atrasos após a administração\nde 50 mg/kg/dia de azitromicina.\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nÁcido cítrico mono-hidratado\nHidróxido de sódio NF\nHidróxido de sódio 30% (ajuste de pH)\n\n6.2    Incompatibilidades\n\nA solução reconstituída de Azitromicina Altan pode ser diluída de acordo com as instruções e soluções\npara perfusão compatíveis, indicadas na secção 6.6. Não devem ser adicionadas a Azitromicina Altan\noutras substâncias intravenosas, aditivos ou medicamentos, nem administrados simultaneamente por\nperfusão através da mesma linha intravenosa.",
        "shelfLife": "24 meses.\nRecomenda-se a utilização imediata da solução concentrada reconstituída de Azitromicina Altan 500\nmg, pó para solução para perfusão (de acordo com a secção 6.6) ou armazenar entre 2ºC e 8ºC durante\nnão mais de 24 horas.\n\nApós reconstituição com água para injetáveis (100 mg/ml), a estabilidade química e física em uso foi\ndemonstrada durante 24 horas a 2 - 8ºC.\n\nApós reconstituição com água para injetáveis e subsequente diluição (1 mg/ml; 2 mg/ml), a\nestabilidade química e física em uso foi demonstrada durante 3 horas a 20 °C para a diluição de 1\nmg/ml e 1 hora a 20 ºC para a diluição de 2 mg/ml.\n\nDo ponto de vista microbiológico, a menos que o método de abertura/reconstituição/diluição exclua o\nrisco de contaminação microbiana, o produto deve ser utilizado imediatamente. Se não for utilizado\nimediatamente, o tempo e condições de conservação em uso antes da utilização são da\nresponsabilidade do utilizador e não seriam superiores aos tempos acima indicados para a estabilidade\nquímica e física em uso, o que for mais curto.",
        "storage": "A solução concentrada reconstituída deve ser utilizada de imediato ou pode ser armazenada entre 2 a\n8°C por um período não superior a 24 horas.\n\n6.5   Natureza e conteúdo do recipiente\n\nAzitromicina Altan 500 mg, pó para solução para perfusão é apresentada em 1 frasco ou 5 frascos de\nvidro tipo I incolor de 10 mL equipado com uma rolha de borracha butílica, fechado por uma cápsula\nflip-off de alumínio com tampa branca.",
        "handling": "Qualquer produto não utilizado ou material que tenha estado em contacto com este devem ser\neliminados de acordo com as exigências locais.\n\nA Azitromicina Altan 500 mg, pó para solução para perfusão é fornecida em frascos de dose única.\n\nA Azitromicina Altan 500 mg, pó para solução para perfusão é administrada por perfusão intravenosa\napós reconstituição e diluição.\n\nInstruções para reconstituição e diluição do medicamento antes de administrar:\n\nReconstituição:\nA preparação inicial de Azitromicina Altan 500 mg, pó para solução para perfusão é efetuada por\nadição de 4,8 mL de água para injetáveis ao frasco de 500 mg com agitação até que todo o pó seja\ndissolvido. Recomenda-se a utilização de uma seringa padrão de 5 ml (não-automatizada) de modo a\ngarantir a adição exata de 4,8 mL de água para injetáveis. Cada mL de solução reconstituída deve\nconter 100 mg de azitromicina (100 mg/mL).\n\nOs medicamentos de administração parentérica devem ser inspecionados visualmente para deteção de\npartículas em suspensão antes da administração; neste caso, sendo evidente no líquido reconstituído, a\nsolução deve ser rejeitada.\n\nDestinado apenas para uma única utilização. Deitar fora qualquer solução não utilizada.\n\nDiluir a solução antes da administração, conforme indicado abaixo.\n\nDiluição:\nPara alcançar uma concentração entre 1,0 mg/mL a 2,0 mg/mL de azitromicina, transferir 5 mL da\nsolução de azitromicina a 100 mg/mL para a quantidade apropriada de qualquer um dos solventes\nlistados nesta secção. As quantidades de diluente são indicadas abaixo:\n\n  Concentração final da solução                                             Tempo de perfusão\n                                    Quantidade de solvente (mL)\n    para perfusão (mg/mL)                                                     recomendado\n          1,0 mg/mL                            500 mL                            3 horas\n          2,0 mg/mL                            250 mL                            1 hora\n\nA solução reconstituída pode ser diluída com:\nCloreto de sódio a 0,9%\nCloreto de sódio a 0,45 %\nDextrose a 5% em água\nSolução de lactato de Ringer\nDextrose a 5% em cloreto de sódio a 0,45% com 20mEq de KCI\nDextrose a 5% em solução de lactato de Ringer\nDextrose a 5% em cloreto de sódio a 0,3%\n\fDextrose a 5% em cloreto de sódio a 0,45%.\n\nApós a diluição, a solução não utilizada deve ser rejeitada.\n\nConcentrações superiores a 2 mg/mL não devem ser usadas e o tempo de perfusão recomendado deve\nser respeitado.\n\nAzitromicina Altan 500 mg, pó para solução para perfusão não deve ser administrado em bólus\nou injeção intramuscular.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAltan Pharmaceuticals, S.A.\nCólquide 6, Portal 2, 1ª planta. Edificio Prisma. Oficina F\n28230 Las Rozas (Madrid)\nEspanha\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n5859863\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\n28/06/2023\n\n10.     DATA DA REVISÃO DO TEXTO\n\n11/08/2023"
      }
    }
  ]
}