{
  "medId": "alprostadilo",
  "generatedAt": "2026-02-08T15:15:19.359Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/alprostadilo/fi/8611806-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Prostin Vr solução injetável é um medicamento administrado a bebés recém-nascidos através\nde uma injeção na veia ou de um cateter (tubo fino) na artéria.\n\nEnquanto está no útero, antes de nascer, o bebé não respira. Por esta razão, no coração do\nbebé existe um pequeno vaso sanguíneo especial, denominado canal arterial, que permite ao\nsangue passar pelo coração sem atravessar os pulmões. Depois de o bebé nascer e estar a\nrespirar normalmente, o canal arterial já não é necessário e fecha-se.\n\nSe o bebé tiver alguma doença que afete o coração, denominada de malformação cardíaca\ncongénita, pode ser necessário manter o canal arterial aberto, até que essa malformação\npossa ser corrigida por cirurgia. Existem vários tipos de malformações e motivos pelos quais\no recém-nascido necessita de manter o canal arterial aberto. O médico irá explicar-lhe qual o\nproblema que afeta o seu bebé.\n\nProstin Vr é um medicamento que relaxa os músculos da parede do canal arterial, impedindo\nque este se feche, durante o tempo que o bebé necessitar. Depois da malformação cardíaca\nser corrigida através da cirurgia, o canal arterial poderá ser encerrado.\n\nProstin Vr contém uma substância denominada alprostadilo que é uma cópia sintética de uma\nsubstância química, denominada de prostaglandina, e que existe no organismo humano. As\nprostaglandinas são um conjunto complexo de substâncias químicas produzidas pelos tecidos.\nAlgumas podem atuar no músculo da parede de vasos sanguíneos provocando o seu\nrelaxamento.",
        "beforeUse": "\fProstin Vr pode ser administrado a todos os bebés se realmente necessitarem dele. O médico\nefetuará os exames necessários antes de decidir se administra o medicamento ao seu bebé.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Prostin Vr.\n\nExistem algumas situações em que podem ser necessárias precauções especiais. Estas\nincluem:\n\n- Se o seu bebé sangra com facilidade. O médico irá ser cauteloso ao utilizar este\nmedicamento uma vez que pode alterar a capacidade de coagulação do sangue.\n- Se o seu bebé sofre de obstrução do fluxo sanguíneo para os pulmões, o sangue irá fluir\natravés do canal arterial a partir da artéria principal do pulmão. Neste caso, Prostin Vr pode\nser administrado através de um cateter (tubo fino) colocado na junção, ou ligeiramente acima\nda junção do canal arterial e a artéria principal, ou pode ser administrado por via intravenosa\n(gota-a-gota).\n- Se durante a administração deste medicamento o bebé tiver interrupção da respiração\n(apneia) ou o batimento cardíaco lento, o medicamento deve ser interrompido e deve ser\ndado o tratamento adequado. Isto ocorre com maior frequência em bebés com peso à\nnascença inferior a 2 kg. Acontece geralmente na primeira hora após a administração do\nmedicamento. Os médicos e enfermeiros irão vigiar o seu bebé cuidadosamente; pode ser\nnecessário ventilá-lo (dar oxigénio) até que a respiração volte ao normal. Este medicamento\nsó será utilizado quando existem meios para a sua administração e tratamento para estas\nsituações para o fazer. Se o bebé aumentar a temperatura ou diminuir a pressão arterial, o\nmedicamento deve ser administrado a um ritmo mais lento até que os sintomas diminuam.\n- Se o seu bebé sofre de problemas de alimentação. Este medicamento pode causar\nespessamento da parede do estômago impedindo o correto esvaziamento do conteúdo do\nestômago, podendo surgir vómitos depois do bebé mamar, e ao fim de algum tempo da\nadministração do medicamento. Este efeito tem estado relacionado com a quantidade total\nde medicamento administrado e a duração do tempo de administração. Se este medicamento\nfor administrado ao seu bebé por mais de 120 horas, o médico irá estar atento a esta situação.\n- Se o medicamento tiver de ser administrado durante um longo período de tempo, uma vez\nque as paredes do canal arterial e da artéria que liga o coração aos pulmões (artéria\npulmonar) podem enfraquecer.\n\nOutros medicamentos e Prostin Vr\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\nOs recém-nascidos com problemas de coração podem ter de tomar diversos medicamentos.\nComo por exemplo, medicamentos para:\n- melhorar a ação do coração em bombear o sangue. Estes medicamentos atuam diretamente\nno músculo do coração e pertencem a um grupo de medicamentos designados de “glicosídeos\ncardíacos”. Um exemplo é a digoxina;\n- aumentar a pressão arterial, por exemplo, dopamina e isoproterenol;\n- reduzir o volume de sangue e consequentemente o esforço do coração. Estes fármacos são\ndesignados de diuréticos, um exemplo é a furosemida;\n- combater infeções (antibióticos como a penicilina ou a gentamicina).\n\nProstin Vr pode ser administrado em simultâneo com estes medicamentos. Não foram\nnotificados casos de interação com estes medicamentos.\n\nCrianças\n\fProstin Vr contém álcool (etanol) e pode afetar as crianças (ver “Prostin Vr contém álcool\n(etanol)”).\n\nProstin Vr contém álcool (etanol)\n\nEste medicamento contém 790 mg de álcool (etanol) em cada ampola de 1 ml, que é\nequivalente a 790 mg/ml (79% m/v). A quantidade de álcool em cada ampola de 1 ml é\nequivalente a menos de 20 ml de cerveja ou 8 ml de vinho.\n\nÉ provável que o álcool presente neste medicamento afete as crianças. Estes efeitos podem\nincluir sonolência e alterações no comportamento.\n\nComo este medicamento é administrado de forma lenta durante 24 horas, os efeitos do etanol\npodem ser reduzidos.\n\nA administração concomitante com medicamentos que contenham por exemplo\npropilenoglicol ou etanol pode levar à acumulação de etanol e induzir efeitos indesejáveis,\nparticularmente em crianças pequenas com baixa ou imatura capacidade metabólica.\n\nSe tiver epilepsia ou problemas de fígado, fale com o seu médico ou farmacêutico antes de\ntomar este medicamento.\n\nA quantidade de álcool presente neste medicamento pode alterar os efeitos de outros\nmedicamentos. Fale com o seu médico ou farmacêutico se estiver a tomar outros\nmedicamentos.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\n\nEste medicamento só deve ser administrado por um médico, num hospital ou num local onde\nexista equipamento de cuidados intensivos imediatamente disponível, caso seja necessário.\n\nEste medicamento pode ser administrado lentamente, por via intravenosa, ou através de um\ncateter numa artéria.\n\nO medicamento tem um pequeno volume, 1 ml, que deve ser diluído num volume superior\nde uma solução de sal ou glucose. A quantidade da solução utilizada depende do modo como\nirá ser administrado o medicamento.\n\nCada bebé necessita de uma quantidade diferente de Prostin Vr. O seu médico irá administrar\na menor quantidade necessária, no menor espaço de tempo possível, para atingir um bom\nresultado. O médico irá analisar cuidadosamente os riscos da administração do medicamento,\ndurante um longo período de tempo, num bebé muito doente, contra os possíveis benefícios\nque o bebé terá com o tratamento ou os riscos de reduzir ou parar o tratamento com Prostin\nVr mais cedo.\n\nAssim que os exames demonstrem que o bebé está a responder, a taxa será reduzida para a\nmenor dose possível que permita manter a resposta. (Se o seu bebé tiver obstrução do fluxo\nde sangue para os pulmões, o médico irá controlar o aumento da quantidade de oxigénio no\n\fsangue; se o seu bebé tiver uma obstrução no fluxo de sangue para o resto do corpo, o\nmédico irá controlar o aumento da pressão arterial e a diminuição da acidez do sangue).\n\nAssim que o bebé inicia a administração do medicamento, a pressão do sangue nas artérias\nserá verificada em intervalos regulares. Como Prostin Vr relaxa os músculos de outros vasos\nsanguíneos, poderá causar uma descida da pressão arterial do bebé (para o fazer, o médico\npode utilizar o cateter onde está a ser administrado o medicamento, o estetoscópio ou um\naparelho de ultrassons). Se a pressão diminuir significativamente, a taxa a que Prostin Vr\nestá a ser administrado será reduzida imediatamente.\n\nO médico do seu bebé ou as enfermeiras poderão dizer-lhe se o medicamento está a atuar\ncorretamente.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\nO seu bebé poderá reagir a este medicamento de modo diferente.\nOs efeitos indesejáveis muito frequentes (que podem afetar mais de 1 em           10 pessoas)\nincluem:\n- apneia (suspensão da respiração)\n- temperatura elevada durante um curto período de tempo (febre transitória)\n\nOs efeitos indesejáveis frequentes (que podem afetar até 1 em 10 pessoas) incluem:\n- níveis baixos de potássio no sangue (deficiência de potássio)\n- convulsões\n- batimento cardíaco mais lento do que o habitual (bradicardia)\n- crises epiléticas\n- pressão arterial baixa\n- batimento cardíaco mais rápido que o habitual (taquicardia)\n- diarreia\n- vermelhidão da pele\n\nOs efeitos indesejáveis pouco frequentes (que podem afetar até 1 em 100 pessoas) incluem:\n- obstrução gástrica\n- aumento do volume da mucosa do estômago\n- perturbação do crescimento ósseo\n- fragilidade dos vasos sanguíneos\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\n\fou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
        "storage": "Conservar no frigorífico (2ºC – 8ºC).\nAs soluções diluídas devem ser utilizadas no prazo de 24 horas.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Prostin Vr\n\n- A substância ativa é o alprostadilo. Cada mililitro da solução injetável contém 0,5 mg de\nalprostadilo.\n- O outro componente é o etanol [ver secção 2 \"Prostin Vr contém álcool (etanol)\"].\n\nQual o aspeto de Prostin Vr e conteúdo da embalagem\n\nA solução injetável de Prostin Vr é acondicionada em ampolas de vidro Tipo I com capacidade\nde 1 ml, em embalagens de 5 ampolas.\n\nTitular da Autorização de Introdução no Mercado\n\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto Salvo\nPortugal\n\nFabricante\n\nPfizer Manufacturing Belgium NV\nRijksweg 12\n2870 Puurs-Sint-Amands\nBélgica\n\fEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/alprostadilo/rcm/8611806-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Prostin Vr está indicado na terapêutica paliativa não definitiva da manutenção\ntemporária da funcionalidade do canal arterial, até que se possa proceder à cirurgia\ncorretiva ou paliativa em recém-nascidos com anomalias cardíacas congénitas, e que\ncuja sua sobrevivência esteja dependente da funcionalidade do canal arterial. As\nmalformações cardíacas congénitas incluem, embora não estejam limitadas a:\natresia mitral, atresia pulmonar, estenose pulmonar, atresia tricúspida, tetralogia de\nFallot, interrupção do arco aórtico, coartação da aorta e transposição dos grandes\nvasos, associada ou não a outras malformações.",
        "dosageAdministration": "A via de administração preferencial para a administração do alprostadilo é a perfusão\nintravenosa contínua numa veia de grande calibre.\nComo alternativa, o fármaco pode ser administrado por meio de cateter na artéria\numbilical, de modo que a extremidade do cateter seja colocada junto da abertura do\ncanal. O aumento de oxigenação sanguínea (pO2) é semelhante em ambas as vias\nde administração.\nA perfusão inicia-se normalmente com uma dose de 0,05 a 0,1 microgramas de\nalprostadilo por quilograma de peso corporal, por minuto. Foram obtidos\naparentemente bons resultados com doses iniciais mais baixas que as referidas, mas\nesta experiência revelou alguma ambiguidade. Foi obtida uma maior experiência\n0com valores de 0,1 microgramas/kg/min. Após a obtenção de uma resposta\nterapêutica (um aumento de pO2 nos recém-nascidos com circulação pulmonar\nrestrita ou um aumento na pressão sanguínea sistémica e de pH sanguíneo nos\nrecém-nascidos com circulação sistémica restrita), o grau de perfusão deve ser\n\f                                                                         APROVADO EM\n                                                                          27-09-2019\n                                                                          INFARMED\nreduzido para o valor mais baixo possível, mas que permita manter a resposta\nterapêutica adequada.\nNo caso da dose inicial (0,1 microgramas/kg/minuto) ser inadequada, esta deve ser\ncuidadosamente aumentada até 0,4 microgramas/kg/ minuto. Contudo,\nnormalmente doses mais elevadas não produzem efeitos superiores.\nDevido à sua instabilidade, o alprostadilo deve ser conservado no frigorífico a 2-8ºC.\nDevem preparar-se as diluições de alprostadilo diariamente e usá-las no prazo de 24\nhoras. Não se devem usar diluições com mais de 24 horas.\nDevido às baixas concentrações de alprostadilo a utilizar, apresentamos\nseguidamente um quadro auxiliar das diluições.\nDiluir a quantidade de alprostadilo pretendida com soro fisiológico estéril ou com\ndextrose estéril, para injetáveis. Se o Prostin Vr, solução injetável não diluída estiver\nem contacto direto com o recipiente de plástico podem ser cedidas das paredes\nlaterais plasticizantes. A solução pode tornar-se turva e o aspeto do recipiente\nmodificar-se. Se tal ocorrer, a solução deve ser rejeitada e o recipiente de plástico\ndeve ser substituído. Este fenómeno parece ser dependente da concentração. Para\nminimizar a possível turvação, o Prostin Vr deve ser diretamente adicionado à\nsolução de perfusão intravenosa evitando o contacto da solução de perfusão com as\nparedes do recipiente de plástico. Deve diluir-se para os volumes apropriados ao\nsistema de aplicação que se vai utilizar.\nAs seguintes concentrações de alprostadilo (microgramas/ml) são obtidas por adição\ndos teores de alprostadilo de 100, 250 e 500 microgramas, a diversos volumes de\ndiluente:\n                        Microgramas de alprostadilo adicionados\n      Volume total      100 microgramas 250 microgramas (0,5 500 microgramas\n                        (0,2 ml)**           ml) **             (1 ml)**\n      250 ml            0,4                  1,0                2,0\n      100 ml            1,0                  2,5                5,0\n      50 ml             2,0                  5,0                10,0\n      25 ml             4,0                  10,0               20,0\n** Volume da ampola\nTaxa de perfusão (ml/h) = Dose (microgramas/kg/min) x peso do doente (kg) x 60\n(min/h)\n                                 Concentração final a ser utilizada\n(microgramas/ml)\nEXEMPLO: Para administrar 0,1 microgramas/kg/minuto a um recém-nascido de 2,8\nkg de peso e usando uma concentração final de alprostadilo de 5 microgramas/ml:\n       Taxa de perfusão = 0,1 microgramas/kg/minuto x 2,8 kg x 60 min/h =\n3,36 ml/h\n                                                   5 microgramas/ml\n\f                                                                       APROVADO EM\n                                                                        27-09-2019\n                                                                        INFARMED",
        "contraindications": "Hipersensibilidade à substância ativa (alprostadilo) ou a qualquer um dos\nexcipientes.",
        "warningsPrecautions": "O alprostadilo deve ser administrado apenas por pessoal médico bem treinado e em\nlocais com acesso a unidades pediátricas de cuidados intensivos.\nCerca de 10-12 % dos recém-nascidos com anomalias cardíacas congénitas, quando\ntratados com alprostadilo, podem entrar em apneia. A apneia é mais frequente nos\nrecém-nascidos, especialmente os que apresentam à nascença um peso inferior a\n2,0 kg, e normalmente aparece durante a primeira hora de perfusão do fármaco.\nAssim, o alprostadilo só deve ser usado em serviços que disponham de assistência\nventilatória imediata.\nProstin Vr deve ser perfundido no intervalo de tempo mais curto e na menor dose\nque permita manter a resposta terapêutica adequada. Quando administrado a\ncrianças em estado crítico, deve ser avaliado o risco de uma administração de\nalprostadilo durante um período de tempo prolongado em relação aos possíveis\nbenefícios que daí possam advir da sua administração.\nEstudos patológicos dos canais arteriais e artérias pulmonares das crianças tratadas\ncom prostaglandina E1, revelaram alterações histológicas relacionadas com o efeito\ndebilitante nestas estruturas. A relevância clínica ou específica destes resultados não\né conhecida.\nA proliferação cortical dos ossos longos tem sido referida em recém-nascidos,\ndurante uma perfusão prolongada de alprostadilo (PEG1). A proliferação cortical nas\ncrianças regrediu após a suspensão do tratamento.\nUma vez que a prostaglandina E1 é um potente inibidor da agregação plaquetária, o\nalprostadilo deve ser utilizado com precaução em recém-nascidos (e bebés) com\ntendências hemorrágicas.\nO alprostadilo não deve ser usado nos recém-nascidos (ou bebés) com síndrome de\ninsuficiência respiratória (doença da membrana hialina). Deve fazer-se sempre um\ndiagnóstico diferencial entre a síndrome de insuficiência respiratória e a doença\ncardíaca cianótica (fluxo sanguíneo pulmonar diminuído). No caso de não se poder\nfazer um diagnóstico completo, este deve ser baseado na presença de cianose (pO2\ninferior a 40 mmHg) e por evidência radiográfica de circulação sanguínea pulmonar\nrestrita\nA pressão arterial deve ser intermitentemente monitorizada por cateterização da\nartéria umbilical, por auscultação, ou com um transdutor de Doppler. Se a pressão\narterial baixar significativamente, a taxa de perfusão deve diminuir imediatamente.\nFoi relatado enfraquecimento da parede do canal arterial e da artéria pulmonar,\nparticularmente durante a administração prolongada.\n\f                                                                             APROVADO EM\n                                                                              27-09-2019\n                                                                              INFARMED\n      A administração de alprostadilo a recém-nascidos (ou bebés) pode originar uma\n      obstrução secundária do canal gástrico a uma hiperplasia antral. Este efeito parece\n      estar relacionado com a duração da terapêutica e dose cumulativa do fármaco. Os\n      recém-nascidos (ou bebés) que estão a receber alprostadilo nas doses\n      recomendadas por mais de 120 horas devem ser cuidadosamente monitorizados\n      para evidenciar a hiperplasia antral e a obstrução do canal gástrico.\n      Em recém-nascidos (ou bebés) com fluxo sanguíneo pulmonar diminuído, o aumento\n      da oxigenação sanguínea é inversamente proporcional aos valores anteriores de\n      pO2; ou seja, doentes com valores pO2 baixos (inferiores a 40 mmHg) respondem\n      melhor, e os doentes com valores elevados de pO2 (superiores a 40 mmHg) têm\n      normalmente uma resposta mínima. Em recém-nascidos (ou bebés) com fluxo\n      sanguíneo pulmonar diminuído, a determinação da eficácia do alprostadilo é feita por\n      monitorização do aumento de oxigenação sanguínea. Em recém-nascidos (ou bebés)\n      com fluxo sanguíneo sistémico diminuído a determinação da eficácia é feita por\n      monitorização do aumento da pressão sanguínea sistémica e o pH do sangue.",
        "interactions": "      Não se conhecem interações medicamentosas entre o alprostadilo e a terapêutica\n      padrão utilizada em recém-nascidos (ou bebés) com malformações cardíacas\n      congénitas.\n      A terapêutica padrão inclui antibióticos, como é o caso da penicilina ou gentamicina;\n      vasopressores como a dopamina ou isoproterenol; glicósidos cardíacos e diuréticos\n      como a furosemida.",
        "pregnancyLactation": "      Não aplicável.",
        "driving": "      Não relevante.",
        "adverseReactions": "      As reações adversas mais frequentemente observadas com a perfusão de\n      alprostadilo nos recém-nascidos (e bebés) com malformação cardíaca congénita\n      ducto-dependente tratados com alprostadilo, estão relacionadas com os efeitos\n      farmacológicos deste fármaco.\n      Os seguintes efeitos indesejáveis foram observados e relatados durante o tratamento\n      com alprostadilo (436 recém-nascidos tratados) com as seguintes frequências:\n      Muito frequentes (≥1/10); frequentes (≥1/100, <1/10); pouco frequentes\n      (≥1/1.000, <1/100); raros (≥1/10.000, <1/1.000); muito raros (<1/10.000).\nClasses de sistemas de Frequência                             Efeitos indesejáveis\nórgãos\nDoenças do metabolismo e Frequentes                           Hipocaliemia\nda nutrição\n\f                                                                              APROVADO EM\n                                                                               27-09-2019\n                                                                               INFARMED\nDoenças do           sistema Frequentes                         Convulsões\nnervoso\nCardiopatias                    Frequentes                      Bradicardia, hipotensão, taquicardia\n                                Muito frequentes                Apneia\nDoenças        respiratórias,\ntorácicas e do mediastino\n                                Frequentes                      Diarreia\nDoenças gastrointestinais\n                                Pouco frequentes                Obstrução gástrica, hipertrofia da\n                                                                mucosa gástrica\n                           Pouco frequentes                     Exostoses\nAfeções musculosqueléticas\ne dos tecidos conjuntivos\nVasculopatias              Pouco frequentes                     Fragilidade vascular\nPerturbações gerais e Muito frequentes                          Pirexia passageira\nalterações no local de Frequentes                               Vasodilatação cutânea (rubor)*\nadministração\n        * É a única reação adversa diretamente relacionada com a via de administração,\n        sendo mais frequente quando se usa a via intra-arterial.\n        Notificação de suspeitas de reações adversas\n        A notificação de suspeitas de reações adversas após a autorização do medicamento é\n        importante, uma vez que permite uma monitorização contínua da relação benefício-\n        risco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\n        suspeitas de reações adversas através de:\n        Sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n        (preferencialmente)\n        ou através dos seguintes contactos:\n        Direção de Gestão do Risco de Medicamentos\n        Parque da Saúde de Lisboa, Av. Brasil 53\n        1749-004 Lisboa\n        Tel: +351 21 798 73 73\n        Linha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\n\n        4.9 Sobredosagem\n        Apneia, bradicardia, pirexia, hipotensão e rubor podem ser sinais de sobredosagem.\n        Se ocorrer apneia ou bradicardia, a perfusão deve ser interrompida, instituindo-se\n        tratamento médico apropriado. Devem tomar-se precauções se o tratamento for\n        reiniciado. Se ocorrer pirexia ou hipertensão, o grau de perfusão deve reduzir-se até\n        estes sintomas desaparecerem. O rubor deve-se normalmente a uma colocação\n        incorreta do cateter intra-arterial e corrige-se normalmente com a recolocação da\n        ponta do cateter.\n\n        5. PROPRIEDADES FARMACOLÓGICAS\n\f                                                                     APROVADO EM\n                                                                      27-09-2019\n                                                                      INFARMED\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 4.3.1.4 – Sangue, Anticoagulantes e antitrombóticos,\nAnticoagulantes, Antiagregantes plaquetários, código ATC: C01EA01\nO alprostadilo (prostaglandina E1) pertence a uma família de lípidos acídicos,\nderivados do ácido araquidónico, os quais exercem vários efeitos farmacológicos,\nnomeadamente a nível vasomotor, metabólico e efeito celular na circulação pulmonar\ne coronária. Os efeitos mais notáveis incluem vasodilatação, inibição da agregação\nplaquetária e estimulação da musculatura lisa intestinal e uterina. Doses de 1 a 10\nmicrogramas de alprostadilo por kg de peso corporal, diminuem a pressão sanguínea\nnos mamíferos através da diminuição da resistência periférica.\nA musculatura lisa do canal arterial é especialmente sensível ao alprostadilo\nverificando-se que há também um relaxamento acentuado de porções de canal\narterial de ovelha. Para além disso, a administração de alprostadilo reabre o canal\nfechado em ratos, coelhos e ovelhas recém-nascidos.\nEstas observações estimularam a investigação dos efeitos do alprostadilo em\ncrianças com malformações congénitas que limitavam a circulação pulmonar ou\nsistémica e que necessitavam do canal arterial livre para uma oxigenação sanguínea\nadequada.\nCerca de 50% das crianças com circulação pulmonar limitada tiveram um aumento\nda pressão sanguínea de O2 de 10 mmHg, quando tratadas com alprostadilo. Os\ndoentes que responderam melhor ao tratamento tinham uma idade igual ou inferior\na 4 anos e apresentavam uma baixa pressão sanguínea de O2 no pré-tratamento.\n5.2 Propriedades farmacocinéticas\nCom base em estudos realizados em várias espécies animais conclui-se que a\nprostaglandina E1, administrada por via intravenosa ou arterial, é rapidamente\nmetabolizada e distribuída por todo o organismo, com exceção do SNC, onde a\ndistribuição, apesar de detetável, é marcadamente reduzida.\nAssim, o alprostadilo deve ser administrado por perfusão contínua já que sofre muito\nrapidamente metabolização.\nAs principais vias metabólicas e de eliminação da prostaglandina E1 são\nprovavelmente o pulmão, fígado e rim, os quais removem e metabolizam 40-95% do\nfármaco numa única passagem. Também outros tecidos possuem capacidade\nmetabólica significativa, embora menor.\nOs principais metabolitos encontrados no plasma, 15-oxo-prostaglandia E1 e 13,14-\ndi-hidro-15-oxo-prostaglandia E1 são extensamente metabolizados por oxidação β e\nω antes da excreção, a qual ocorre principalmente por via renal. Têm sido poucos os\nmetabolitos urinários da prostaglandina E1 que se têm conseguido caracterizar, mas\npresume-se que sejam análogos dos metabolitos da prostaglandina E2 e da\nprostaglandina F2α, os quais foram relatados pormenorizadamente.\nA excreção é praticamente completa ao fim de 24 horas de administração. Não foi\nencontrado alprostadilo inalterado na urina não havendo evidências de retenção\ntecidular do alprostadilo ou dos seus metabolitos.\nEm três espécies animais – rato, coelho e ovelha – a atividade metabólica do pulmão\nde animais em final de gestação mostrou-se pelo menos tão eficaz quanto a dos\nadultos.\n\f                                                                    APROVADO EM\n                                                                     27-09-2019\n                                                                     INFARMED\n\n5.3 Dados de segurança pré-clínica\nOs dados pré-clínicos não indicam risco de mutagenicidade ou teratogenicidade. Os\nefeitos adversos observados nos estudos de toxicidade de dose única, toxicidade de\ndose repetida e toxicidade reprodutiva ocorreram unicamente para doses excessivas\npor comparação às doses terapêuticas.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nEtanol.\n6.2 Incompatibilidades\nAs soluções diluídas de Prostin Vr devem ser perfundidas a partir de contentores de\nvidro ou plástico rígido, ou bolsas de perfusão em PVC. Se o Prostin Vr, solução\ninjetável não diluída estiver em contacto direto com o recipiente de plástico podem\nser cedidas das paredes laterais plasticizantes. Este fenómeno parece ser\ndependente da concentração.",
        "shelfLife": "3 anos.\nDevem preparar-se as diluições diariamente e usá-las no prazo de 24 horas. Não se\ndevem usar diluições com mais de 24 horas.",
        "storage": "Conservar no frigorífico (2ºC – 8ºC).\nAs soluções diluídas devem ser utilizadas no prazo de 24 horas.\nCondições de conservação do medicamento após diluição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nA solução injetável de Prostin Vr encontra-se acondicionada em ampolas de vidro\nTipo I com capacidade de 1 ml, em embalagens de 5 ampolas.",
        "handling": "Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n\f                                                                APROVADO EM\n                                                                 27-09-2019\n                                                                 INFARMED\n2740-271 Porto Salvo\nPortugal\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 8611806 – 5 unidades, solução injetável, 0,5 mg/1 ml, ampola de\nvidro tipo I\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 18 de abril de 1985\nData de revisão: 12 de abril de 2000\nData da última renovação: 12 de abril de 2005\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}