{
  "medId": "imipenem-cilastatina-sodica",
  "generatedAt": "2026-02-09T00:39:03.710Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/imipenem-cilastatina-sodica/fi/47241-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Imipenem/Cilastatina Hikma pertence a um grupo de medicamentos chamado\nantibióticos carbapenemes. Este medicamento mata uma grande variedade de\nbactérias (germes) que causam infeções em várias partes do corpo, em adultos e\ncrianças com 1 ou mais anos de idade.\nTratamento\nO seu médico prescreveu-lhe Imipenem/Cilastatina Hikma porque tem uma (ou\nmais) das seguintes infeções:\n- Infeções graves no abdómen\n- Infeções que afetam os pulmões (pneumonia)\n- Infeções que pode adquirir durante ou depois do parto\n- Infeções graves do sistema urinário\n- Infeções graves da pele ou dos tecidos moles\nImipenem/Cilastatina Hikma pode ser usado no tratamento de doentes com\ncontagem baixa de glóbulos brancos no sangue, que têm febre suspeita de ser\ndevida à infeção bacteriana.\nImipenem/Cilastatina Hikma pode ser usado para tratar infeções bacterianas no\nsangue, que possam estar associadas a alguma das infeções mencionadas atrás.",
        "beforeUse": "\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\nNão utilize Imipenem/Cilastatina Hikma\n- Se tem alergia (hipersensibilidade) ao imipenem, à cilastatina ou qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se é alérgico (hipersensibilidade) a outros antibióticos tais como penicilinas,\ncefalosporinas ou carbapenemes\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Imipenem/Cilastatin Hikma\nsobre qualquer doença que tenha ou que tenha tido, incluindo:\nalergia a qualquer medicamento incluindo antibióticos (reacções alérgicas súbitas,\nque coloquem a vida em risco, que precisam de tratamento médico imediato),\ncolite ou qualquer outra doença gastrointestinal,\nproblemas renais ou urinários, incluindo compromisso da função renal (os níveis\nsanguíneos de Imipenem/Cilastatina Hikma aumentam em doentes com uma função\nrenal reduzida. Podem ocorrer reações adversas associadas ao sistema nervoso\ncentral se a dose não for ajustada à função renal),\nqualquer alteração do sistema nervoso central tal como tremores localizados ou\nataques epilépticos,\nproblemas no fígado.\nPode obter um teste positivo (teste de Coombs) que indica a presença de anticorpos\nque podem destruir os glóbulos vermelhos do sangue. O seu médico irá discutir este\nassunto consigo.\nCrianças\nImipenem/Cilastatina Hikma não é recomendado para crianças com idade inferior a 1\nano ou para crianças com problemas nos rins.\nOutros medicamentos e Imipenem/Cilastatina Hikma\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nParticularmente, informe o seu médico se está a tomar ganciclovir, usado para tratar\nalgumas infecções virais.\nTambém é importante informar o seu médico se está a tomar ácido valpróico ou\nvalproato de sódio (usado no tratamento da epilepsia, doença bipolar, enxaqueca ou\nesquizofrenia) ou qualquer anticoagulante (fluidificante do sangue) tal como a\nvarfarina.\nO seu médico irá decidir se pode utilizar Imipenem/Cilastatina Hikma com estes\nmedicamentos.\nGravidez e amamentação\nÉ importante que informe o seu médico se estiver grávida ou se estiver a planear\nengravidar antes de utilizar Imipenem/Cilastatina Hikma. Imipenem/Cilastatina\nHikma não foi estudado em mulheres grávidas. Imipenem/Cilastatina Hikma não\ndeve ser utilizado durante a gravidez, a menos que o seu médico decida que os\npotenciais benefícios justificam o potencial risco para o feto.\n\f                                                                   APROVADO EM\n                                                                    29-05-2020\n                                                                    INFARMED\nÉ importante que informe o seu médico se estiver a amamentar ou se tem intenção\nde amamentar antes de utilizar Imipenem/Cilastatina Hikma. Pequenas quantidades\ndeste medicamento passam para o leite materno, o que pode afetar o bebé. Assim\nsendo, o seu médico irá decidir se deve ou não utilizar Imipenem/Cilastatina Hikma\nenquanto estiver a amamentar.\nPeça aconselhamento ao seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nExistem alguns efeitos secundários associados a este medicamento (tais como ver,\nouvir ou sentir coisas que não existem, tonturas, sonolência e sensação de andar à\nroda) que podem afetar a capacidade de conduzir ou utilizar máquinas (ver secção\n4).\nImipenem/Cilastatina Hikma contém sódio\nEste medicamento contém 37,5 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada frasco. Isto é equivalente a 1.88% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\n\n3. Como utilizarImipenem/Cilastatina Hikma\nImipenem/Cilastatina Hikma será preparado e administrado por um médico ou outro\nprofissional de saúde. O seu médico irá decidir qual a quantidade de\nImipenem/Cilastatina Hikma que necessita.\nUtilização em adultos e adolescentes\nA dose recomendada de Imipenem/Cilastatina Hikma para adultos e adolescentes é\nde 500 mg/500 mg a cada 6 horas ou 1.000 mg/1.000 mg a cada 6 ou 8 horas. Se\ntiver problemas nos rins o seu médico poderá ter que reduzir a dose.\nUtilização em crianças\nA dose recomendada para crianças com 1 ou mais anos de idade é de 15/15 ou\n25/25 mg/kg/dose a cada 6 horas. Imipenem/Cilastatina Hikma não é recomendado\npara crianças com idade inferior a 1 ano, ou para crianças com problemas nos rins.\nModo de administração\nImipenem/Cilastatina Hikma é administrado por via intravenosa (numa veia) durante\n20-30 minutos para doses ≤500 mg/500 mg ou 40-60 minutos para doses > 500\nmg/500 mg. A velocidade de perfusão pode ter de ser reduzida se se sentir\nindisposto.\nSe utilizar mais Imipenem/Cilastatina Hikma do que deveria\nOs sintomas de sobredosagem podem incluir crises/ataques convulsivos, confusão,\ntremores, náuseas (enjoo), vómitos, tensão arterial baixa e batimento cardíaco\nlento. Se está preocupado sobre o facto de lhe poder ter sido administrado mais\nImipenem/Cilastatina Hikma do que deveria, contacte o seu médico ou outro\nprofissional de saúde imediatamente.\nCaso se tenha esquecido de utilizar Imipenem/Cilastatina Hikma\n\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\n\nSe está preocupado porque poderá ter-se esquecido de uma dose, contacte o seu\nmédico ou outro profissional de saúde imediatamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, Imipenem/Cilastatina Hikma pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas.\nOs seguintes efeitos secundários raramente ocorrem. Contudo, se ocorrerem\nenquanto estiver a receber ou após ter recebido Imipenem/Cilastatina Hikma, a\nmedicação deve ser suspensa e o seu médico deve ser informado imediatamente.\nReações alérgicas que incluem erupção da pele, inchaço da cara, lábios, língua e/ou\ngarganta (com dificuldade em respirar ou engolir), e/ou tensão arterial baixa\nDescamação da pele (necrólise epidérmica tóxica)\nReações graves na pele (síndrome de Stevens-Johnson e eritema multiforme)\nErupção da pele grave com perda de pele e de cabelo (dermatite exfoliativa)\nOutros efeitos secundários:\nFrequentes (podem afetar até 1 em 10 pessoas)\nAumento de alguns glóbulos brancos do sangue\nInchaço e vermelhidão ao longo de uma veia que é muito sensível ao toque\nErupção da pele\nFunção do fígado alterada, detetada através de análises ao sangue\nNáusea (enjoo), vómitos, diarreia. Náusea (enjoo) e vómitos parecem ocorrer com\nmais frequência em doentes com baixo número de glóbulos brancos no sangue.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nVermelhidão local na pele\nDor e formação de um nódulo firme no local de injeção\nComichão na pele\nUrticária (erupção da pele com comichão)\nFebre\nAlterações no sangue que afetam os componentes celulares do sangue e que são\nnormalmente detetados por análise ao sangue (os sintomas podem ser cansaço,\npalidez da pele e nódoas negras prolongadas após lesão)\nAlteração da função renal, do fígado e do sangue, determinada através da análise ao\nsangue\nTremores e contração involuntária dos músculos\nCrises/ataques epiléticos\nDistúrbios psíquicos (tais como alterações do humor e alterações do sentido crítico)\nVer, ouvir e sentir coisas que não existem (alucinações)\nConfusão\nTonturas, sonolência\nTensão arterial baixa\nRaros (podem afetar até 1 em 1000 pessoas)\n\f                                                                    APROVADO EM\n                                                                     29-05-2020\n                                                                     INFARMED\nInfeções fúngicas (candidíase – sapinhos da boca)\nColoração dos dentes e/ou da língua\nInflamação do cólon (porção final do intestino) com diarreia grave\nAlteração do paladar\nIncapacidade do fígado desempenhar a sua função normal\nInflamação do fígado\nIncapacidade do rim desempenhar a sua função normal\nAlteração na quantidade de urina e alteração da cor da urina\nDoença do cérebro, sensação de formigueiro (picadas), tremor localizado\nPerda de audição\nMuito raros (podem afetar até 1 em 10000 pessoas)\nPerda grave da função do fígado devido a inflamação (hepatite fulminante)\nInflamação do estômago ou intestino (gastroenterite)\nInflamação do intestino com diarreia com sangue (colite hemorrágica)\nLíngua vermelha inchada, crescimento aumentado das projeções normais da língua\ndando uma aparência de pelo, azia, garganta inflamada, aumento da produção de\nsaliva\nDor no estômago\nSensação de andar à roda (vertigens), dor de cabeça\nZumbido nos ouvidos (acufenos)\nDor em diversas articulações, fraqueza\nBatimento do coração irregular, batimento cardíaco forte ou acelerado\nDesconforto no peito, dificuldade em respirar, respiração acelerada ou superficial,\ndor na parte superior da coluna\nRubor, descoloração azul dos lábios e cara, alteração da textura da pele,\ntranspiração excessiva\nComichão vulvar na mulher\nAlteração da quantidade de células do sangue\nAgravamento de uma doença rara associada à fraqueza muscular (agravamento da\nmiastenia grave)\nDesconhecidos (a frequência não pode ser estabelecida com os dados disponíveis)\nMovimentos anormais\nAgitação\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED",
        "storage": "Manter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e\nfrasco, após VAL.. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nManter o frasco dentro da embalagem exterior.\nApós reconstituição:\nA solução diluída deve ser utilizada de imediato. O intervalo de tempo entre o início\nda reconstituição e a finalização da perfusão intravenosa não deve exceder duas\nhoras.\nNão congelar a solução reconstituída.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Imipenem/Cilastatina Hikma\n- As substâncias ativas são imipenem e cilastatina. Cada frasco de\nImipenem/Cilastatina Hikma contém 530 de imipenem mono-hidratado, equivalente\na 500 mg de imipenem e 530 mg de cilastatina sódica, equivalente a 500 mg de\ncilastatina.\n- O outro componente é hidrogenocarbonato de sódio (20 mg).\nQual o aspecto de Imipenem/Cilastatina Hikma e conteúdo da embalagem\nImipenem/Cilastatina Hikma é um pó branco a amarelo-pálido, disponível em frascos\nde vidro tipo III incolores, com 20 ml de capacidade, fechados com rolha\nbromobutílica de 20 mm de diâmetro.\nEmbalagens\n1 frasco/embalagem (frasco de 20 ml)\n10 frascos/embalagem (frasco de 20 ml)\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, 8, 8A e 8B, Fervença\n2705-906 Terrugem SNT\nPortugal\nTel.: 351-21-960 84 10 / Fax: 351-21-961 51 02\nE-mail: portugalgeral@hikma.com\n\f                                                                              APROVADO EM\n                                                                               29-05-2020\n                                                                               INFARMED\n\nFabricantes\nACS Dobfar S.p.A.\nNucleo Industriale S. Atto\nS. Nicolò a Tordino\n64020 TERAMO\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha: Imipenem/Cilastatin Hikma 500 mg/500 mg Pulver zur Herstellung einer\nInfusionslösung\nÁustria: Imipenem/Cilastatin Hikma 500 mg/500 mg Pulver zur Herstellung einer\nInfusionslösung\nPaíses Baixos: Imipenem/Cilastatin Hikma 500 mg/500 mg\nIrlanda: Imipenem/Cilastatin 500 mg/500 mg Powder for solution for infusion\nItália: Imipenem/Cilastatina Hikma 500 mg/500 mg Polvere per soluzione infusione\nPortugal: Imipenem/Cilastatina Hikma 500 mg + 500 mg g Pό para solução para\nperfusão\nReino Unido: Imipenem/cilastatin 500 mg/500 mg Powder for solution for infusion\nFrança: Imipenem/Cilastatine Hikma 500 mg/500 mg Poudre pour solution pour\nperfusion\nEspanha: Imipenem /Cilastatina Hikma 500 mg/500 mg Polvo para solución para\nperfusión\n\nEste folheto foi revisto pela última vez em janeiro de 2020\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nCada frasco para injetáveis é para uso único.\nReconstituição\nO conteúdo do frasco para injetáveis tem de transferido para 100 ml de uma solução\npara perfusão apropriada (ver Incompatibilidades e Após reconstituição): Cloreto de\nSódio a 0,9%. Em circunstâncias excecionais, em que, por motivos clínicos, não\npossa ser utilizado cloreto de sódio a 0,9%, pode ser utilizada Glicose a 5%. Uma\nsugestão de procedimento é adicionar aproximadamente 10 ml da solução de\nperfusão adequada ao frasco para injetáveis. Agite bem e transfira a mistura\nresultante para o recipiente da solução de perfusão.\nATENÇÃO: a mistura não é para perfusão direta.\nRepetir com 10 ml adicionais da solução de perfusão para garantir a transferência\ncompleta do conteúdo do frasco para injetáveis para a solução de perfusão. A\nmistura resultante deve ser agitada até estar límpida.\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED\nA concentração da solução reconstituída, após o processo acima descrito é de\naproximadamente 5 mg/ml para o imipenem e para a cilastatina.\nAlterações na cor, de incolor para amarelado, não afetam a potência do\nmedicamento.\nCompatibilidade e estabilidade\nDe modo a cumprir com as boas práticas clínicas e farmacêuticas, o\nImipenem/Cilastatina deve ser administrado como solução preparada no momento\nnum dos seguintes solventes: injeção de Cloreto de sódio a 0,9%.\nIncompatibilidades\nEste medicamento é quimicamente incompatível com lactato e não pode ser\nreconstituído em soluções que o contenham, no entanto, pode ser administrado num\nsistema IV, através do qual seja perfundida uma solução de lactato.\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados em Reconstituição.\nApós reconstituição\nA solução diluída deve ser utilizada de imediato. O intervalo de tempo entre o início\nda reconstituição e o fim da perfusão intravenosa não deve exceder as duas horas.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/imipenem-cilastatina-sodica/rcm/47241-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Imipenem/Cilastatina Hikma está indicado para o tratamento das seguintes infeções\nem adultos e crianças com 1 ano de idade ou mais (ver secções 4.4 e 5.1):\nInfeções intra-abdominais complicadas.\nPneumonia grave incluindo pneumonia hospitalar e associada à ventilação.\nInfeções intra- e pós-parto.\nInfeções complicadas do trato urinário.\nInfeções complicadas da pele e dos tecidos moles.\nImipenem/Cilastatina Hikma pode ser usado no tratamento de doentes\nneutropénicos com febre, que se suspeite ser devida a infeção bacteriana.\nTratamento de doentes com bacteriemia que ocorre em associação com, ou que se\nsuspeita estar associada a alguma das infeções listadas anteriormente.\nDevem ter-se em consideração as orientações oficiais sobre a utilização apropriada\nde agentes antibacterianos.",
        "dosageAdministration": "Posologia\n\f                                                                  APROVADO EM\n                                                                   29-05-2020\n                                                                   INFARMED\nAs recomendações posológicas para o Imipenem/Cilastatina Hikma representam a\nquantidade de imipenem/cilastatina a ser administrada.\nA dose diária de Imipenem/Cilastatina Hikma deve ser determinada com base no tipo\nde infeção e administrada em doses divididas igualmente considerando o grau de\nsuscetibilidade do(s) agente(s) patogénico(s) e a função renal do doente (ver\ntambém secção 4.4 e 5.1).\nAdultos e adolescentes\nPara doentes com função renal normal (depuração da creatinina > 90 ml/min), a\nposologia recomendada é a seguinte:\n500 mg/500 mg cada 6 horas OU\n1000 mg/1000 mg cada 8 horas OU cada 6 horas\nRecomenda-se que infeções provocadas ou que se suspeite serem provocadas por\nespécies bacterianas menos suscetíveis (tais como Pseudomonas aeruginosa) e\ninfeções muito graves (por exemplo em doente neutropénicos com febre) sejam\ntratadas com 1000 mg/1000 mg administrados a cada 6 horas.\nA redução da dose é necessária quando a depuração da creatinina é ≤ 90 ml/min\n(ver Tabela 1).\nA dose máxima diária total não deve exceder 4000 mg/4000 mg por dia.\nCompromisso renal\nPara determinar a redução da posologia para os adultos com compromisso renal:\n1. Deve ser selecionada a dose diária total (i.e. 2000/2000, 3000/3000 ou\n4000/4000 mg) que seria adequada para doentes com função renal normal.\n2. Com base na Tabela 1, é selecionada a redução apropriada do regime posológico,\nde acordo com os valores de depuração da creatinina do doente. Para tempos de\nperfusão ver Modo de administração.\nDepuração      da Se a dose diária Se a dose diária Se a dose diária\ncreatinina        total for: 2000 total for: 3000 total for: 4000\n(ml/min):         mg/dia           mg/dia           mg/dia\n≥90                500                1000                 1000\n(normal)           q6h                q8h                  q6h\nDose reduzida (mg) para doentes com compromisso renal:\n<90 - ≥60          400                500                  750\n                   q6h                q6h                  q8h\n<60 - ≥30          300                500                  500\n                   q6h                q8h                  q6h\n<30 - ≥15          200                500                  500\n                   q6h                q12h                 q12h\nDoentes com depuração da creatinina ≤15 ml/min\n\f                                                                  APROVADO EM\n                                                                   29-05-2020\n                                                                   INFARMED\nEstes doentes não devem receber Imipenem/Cilastatina Hikma, a não ser que seja\ninstituída hemodiálise no prazo de 48 horas.\nDoentes em hemodiálise\nQuando se tratam doentes com valores de depuração da creatinina ≤ 15 ml/min,\nsubmetidos a hemodiálise, devem seguir-se as recomendações posológicas para os\ndoentes com valores de depuração da creatinina de 15 a 29 m/min (ver Tabela 1).\nTanto o imipenem como a cilastatina são removidos de circulação durante a\nhemodiálise. O doente deverá receber Imipenem/Cilastatina Hikma após a\nhemodiálise, e em intervalos de 12 em 12 horas, a contar do fim dessa sessão de\nhemodiálise. Os doentes em diálise devem ser cuidadosamente vigiados, sobretudo\nos que têm antecedentes de doença do sistema nervoso central (SNC); para doentes\na fazer hemodiálise, Imipenem/Cilastatina Hikma é apenas recomendado se os\nbenefícios da terapêutica forem superiores ao potencial risco de desenvolver\ncrises/convulsões (ver secção 4.4).\nAtualmente, não há dados que permitam recomendar Imipenem/Cilastatina Hikma\nem doentes submetidos a diálise peritoneal.\nCompromisso hepático\nPara doentes com compromisso da função hepática, não é recomendado qualquer\najuste de dose (ver secção 5.2).\nDoentes idosos\nNão é necessário qualquer ajuste de dose para doentes idosos com função renal\nnormal (ver secção 5.2)\nPopulação pediátrica com idade ≥ 1 ano\nPara doentes pediátricos com idade ≥1 ano, a dose recomendada é 15/15 ou 25/25\nmg/kg/dose, administrada de 6 em 6 horas.\nRecomenda-se que infeções provocadas ou que se suspeite serem provocadas por\nespécies bacterianas menos suscetíveis (tais como Pseudomonas aeruginosa) e\ninfeções muito graves (por exemplo em doente neutropénicos com febre) sejam\ntratadas com 25/25 mg/Kg administrados a cada 6 horas.\nPopulação pediátrica com idade <1 ano\nOs dados clínicos são insuficientes para recomendar uma posologia para crianças\ncom menos de 1 ano de idade.\nPopulação pediátrica com compromisso renal\nOs dados clínicos são insuficientes para recomendar uma posologia para crianças\ncom compromisso renal (creatinina sérica > 2 mg/dl). Ver secção 4.4.\nModo de administração\nImipenem/Cilastatina Hikma tem de ser reconstituído e posteriormente diluído (ver\nsecções 6.2, 6.3 e 6.6), antes de ser administrado. Cada dose de ≤ 500 mg/500 mg\ndeve ser administrada por perfusão intravenosa durante 20 a 30 minutos. Cada dose\n> 500 mg/500 mg deve ser perfundida durante 40 a 60 minutos. Em doentes que\ndesenvolvam náusea durante a perfusão, a velocidade de perfusão pode ser\nreduzida.\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED",
        "contraindications": "Hipersensibilidade às substâncias ativas ou a qualquer um dos excipientes\nmencionados na secção 6.1.\nHipersensibilidade a qualquer outro agente bacteriano carbapenem.\nHipersensibilidade grave (por exemplo reações anafiláticas, reação cutânea grave) a\nqualquer outro antibiótico beta-lactâmico (por exemplo penicilinas ou\ncefalosporinas).",
        "warningsPrecautions": "Gerais\nAo selecionar-se imipenem/cilastatina para tratamento de um doente deve\nconsiderar-se a adequação da utilização de um carbapenem tendo em conta fatores\ncomo a gravidade da infeção, a prevalência de resistência a outros antibióticos\nadequados e o risco de se selecionar este antibiótico para bactérias resistentes a\nantibióticos carbapenemes.\nHipersensibilidade\nTêm sido notificadas reações de hipersensibilidade graves e ocasionalmente fatais\n(anafilaxia) em doentes em tratamento com antibióticos beta-lactâmicos. Estas\nreações têm mais probabilidade de ocorrer em indivíduos com história de\nsensibilidade a vários alergenos. Antes de se iniciar a terapêutica com\nImipenem/Cilastatina Hikma, deve ser feito um cuidadoso questionário sobre\nanteriores reações de hipersensibilidade a carbapenemes, penicilinas, cefalosporinas,\noutros antibióticos beta-lactâmicos e outros alergenos (ver secção 4.3). Se ocorrer\numa reação alérgica ao Imipenem/Cilastatina Hikma, deve suspender-se o\nmedicamento imediatamente. Reações anafiláticas requerem tratamento imediato de\nemergência.\nHepático\nA função hepática deve ser cuidadosamente monitorizada durante o tratamento com\nimipenem/cilastatina devido ao risco de toxicidade hepática (tal como aumento das\ntransaminases, insuficiência hepática e hepatite fulminante).\nUtilização em doentes com doença do fígado: doentes com afeções hepáticas pré-\nexistentes devem ter a função hepática monitorizada durante o tratamento com\nimipenem/cilastatina. Não é necessário ajuste da dose (ver secção 4.2).\nHematologia\nDurante o tratamento com imipenem/cilastatina pode surgir um resultado positivo\ndireto ou indireto no teste Coombs.\nEspectro antibacteriano\nDeve ter-se em consideração o espectro antibacteriano do imipenem/cilastatina,\nespecialmente em situações de risco de vida, antes de se instituir tratamento\nempírico. Além disso, devido à susceptbilidade limitada de agentes patogénicos\nespecíficos ao imipenem/cilastatina, associados por exemplo a infeções bacterianas\nna pele e nos tecidos moles, a prescrição deve ser encarada com precaução. O uso\nde imipenem/cilastatina não é adequado para tratamento deste tipo de infeções, a\nmenos que, o agente patogénico esteja documentado e haja evidência de que é\nsusceptível, ou uma elevada suspeita que o patogéneo mais provável é suscetível ao\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED\ntratamento. O uso de um agente anti-MRSA apropriado em associação, poderá ser\nindicado quando estão ou se suspeita que estejam envolvidas infeções MRSA nas\nindicações aprovadas. O uso concomitante de um aminoglicosídeo na indicação\naprovada, poderá ser indicado quando estão ou se suspeita que estejam envolvidas\ninfeções por Pseudomonas aeruginosa (ver secção 4.1).\nInteração com ácido valpróico\nNão se recomenda o uso concomitante de imipenem/cilastatina e ácido valpróico/\nvalproato de sódio (ver secção 4.5).\nClostridium difficile\nTem sido notificada colite associada ao uso de antibióticos e colite\npseudomembranosa com uso de imipenem/cilastatina e com quase todos os outros\nantibióticos e pode variar, em gravidade, de ligeira a capaz de por a vida em risco. É\nimportante considerar este diagnóstico em doentes que desenvolvem diarreia\ndurante ou depois do uso de imipenem/cilastatina (ver secção 4.8). Deve considerar-\nse a suspensão da terapêutica com imipenem/cilastatina e administração de\ntratamento específico para Clostridium difficile. Não devem ser administrados\nmedicamentos que inibam o peristaltismo.\nMeningite\nImipenem/Cilastatina Hikma não é recomendado para o tratamento de meningite.\nCompromisso renal\nImipenem/cilastatina acumula em doentes com função renal reduzida. Podem\nocorrer reações adversas do SNC se a dose não for ajustada à função renal, ver\nsecção 4.2 e o subtítulo \"Sistema nervoso central\", nesta seção.\nSistema nervoso central\nTêm sido notificadas reações adversas do SNC, como mioclonias, estados\nconfusionais ou crises/convulsões, especialmente quando as posologias\nrecomendadas, baseadas na função renal e no peso corporal, foram excedidas. Estes\nefeitos têm sido descritos mais frequentemente em doentes com afeções do SNC\n(por ex., lesões cerebrais ou história de crises/convulsões) e/ou com a função renal\ncomprometida, nos quais pode ocorrer acumulação das substâncias administradas.\nAssim, recomenda-se uma aderência rigorosa aos esquemas posológicos prescritos,\nespecialmente nestes doentes (ver secção 4.2). Deverá manter-se a terapêutica\nanticonvulsivante em doentes com distúrbios convulsivos conhecidos.\nDeve ser dada especial atenção a sintomas neurológicos ou convulsões em crianças\ncom fatores de risco conhecidos que contribuam para o desenvolvimento de crises\n(convulsões), ou em tratamento concomitante com medicamentos que diminuem o\nlimiar convulsivo.\nSe ocorrerem tremores focais, mioclonia ou crises/convulsões, os doentes devem ser\nreavaliados neurologicamente, e deve ser iniciada terapêutica anticonvulsivante,\ncaso esta ainda não esteja instituída. Se os sintomas relacionados com o SNC\npersistirem, a dose de Imipenem/Cilastatina Hikma deverá ser diminuída ou o\nmedicamento suspenso.\nOs doentes com depuração de creatinina ≤ 15 ml/min não devem receber\nImipenem/Cilastatina Hikma, a menos que seja instituída hemodiálise em 48 horas.\n\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\nSó se recomenda Imipenem/Cilastatina Hikma em doentes sob hemodiálise, se os\nbenefícios esperados ultrapassarem o potencial risco de desenvolver\ncrises/convulsões (ver secção 4.2).\nPopulação pediátrica\nOs dados clínicos são insuficientes para recomendar a utilização de\nImipenem/Cilastatina Hikma em crianças com idade inferior a 1 anos ou doentes\npediátricos com função renal comprometida (creatinina sérica >2 mg/dl). Ver\ntambém acima Sistema Nervoso Central.\nEste medicamento contém 37,5 mg (1.6 mEq) de sódio por frasco, equivalente a\n1.88% da ingestão diária máxima recomendada pela OMS de 2g de sódio para um\nadulto.",
        "interactions": "Foram descritas convulsões generalizadas em doentes que receberam ganciclovir e\nImipenem/Cilastatina. Estes medicamentos não devem ser utilizados\nconcomitantemente, a menos que o potencial benefício compense os riscos.\nDurante a administração concomitante de ácido valpróico com carbapenemes, têm\nsido notificadas diminuições nos níveis de ácido valpróico, abaixo do valor\nterapêutico. Esta diminuição dos níveis de ácido valpróico, pode levar a um controlo\ninadequado das crises/convulsões; assim, o uso concomitante de imipenem e ácido\nvalpróico/valproato de sódio não é recomendado e devem ser considerados\ntratamentos antibacterianos ou anticonvulsivantes alternativos (ver secção 4.4).\nAnticoagulantes orais\nA administração simultânea de antibióticos com varfarina pode aumentar o seu efeito\nanticoagulante. Tem sido notificado frequentemente o aumento do efeito\nanticoagulante de agentes anticoagulantes administrados oralmente, incluindo\nvarfarina em doentes que estão a receber tratamento concomitante com antibióticos.\nO risco pode variar com a infeção subjacente, idade e estado geral do doente, pelo\nque a influência do antibiótico para o aumento do INR (international normalized\nratio) é difícil de determinar. É recomendada a monitorização frequente do INR\ndurante e após a coadministração de antibióticos com agentes anticoagulantes orais.\nA administração concomitante de Imipenem/Cilastatina Hikma e probenecida\nresultou num aumento mínimo dos níveis plasmáticos e da semivida plasmática de\nimipenem. A recuperação urinária de imipenem ativo (não metabolizado) diminuiu\npara cerca de 60% da dose quando Imipenem/Cilastatina Hikma foi administrado\ncom probenecida. A administração concomitante de Imipenem/Cilastatina Hikma e\nprobenecida duplicou o nível plasmático e a semivida de cilastatina, mas não teve\nqualquer efeito na recuperação urinária da cilastatina.\nPopulação pediátrica\nEstudos de interação apenas foram realizados em adultos.",
        "pregnancyLactation": "Gravidez\n\f                                                                   APROVADO EM\n                                                                    29-05-2020\n                                                                    INFARMED\nNão existem estudos adequados e bem controlados do uso de imipenem/cilastatina\nem mulheres grávidas.\nEstudos em macacos fêmea grávidas demonstraram toxicidade reprodutiva (ver\nsecção 5.3). O potencial risco para humanos não é conhecido.\nImipenem/Cilastatina Hikma deve ser utilizado durante a gravidez apenas se os\npotenciais benefícios justificarem o potencial risco para o feto.\nAleitamento\nO imipenem e a cilastatina são excretados no leite materno em pequenas\nquantidades. Pequenas quantidades são absorvidas de ambas as substâncias quando\nadministradas oralmente. É, portanto, improvável que o lactente seja exposto a\nquantidades significativas de fármaco. Se o uso de Imipenem/Cilastatina for\nconsiderado indispensável, deverá ser avaliado o benefício do aleitamento contra o\nrisco potencial para criança.\nFertilidade\nNão existem dados disponíveis em relação aos potenciais efeitos do tratamento com\nimipenem/cilastatina na fertilidade do homem ou da mulher.",
        "driving": "Não foram realizados estudos sobre a capacidade de conduzir ou utilizar máquinas.\nNo entanto, existem alguns efeitos indesejáveis (tais como alucinações, tonturas,\nsonolência e vertigens) associados à utilização deste medicamento que podem afetar\na capacidade de conduzir ou utilizar máquinas (ver secção 4.8).",
        "adverseReactions": "Em ensaios clínicos que incluíram 1.723 doentes, tratados com imipenem/cilastatina\nintravenoso as reações adversas sistémicas mais frequentemente notificadas, pelo\nmenos possivelmente relacionadas com o tratamento foram náuseas (2,0%), diarreia\n(1,8%), vómitos (1,5%), erupção cutânea (0,9%), febre (0,5%), hipotensão (0,4%),\ncrises/convulsões (0,4%) (ver secção 4.4), tonturas (0,3%), prurido (0,3%),\nurticária (0,2%), sonolência (0,2%). De forma semelhante, as reações adversas\nlocais mais frequentemente notificadas foram flebite/tromboflebite (3.1%), dor no\nlocal de injeção (0,7%), eritema no local de injeção (0,4%) e endurecimento venoso\n(0,2%). São também frequentemente notificados aumentos das transaminases\nséricas e da fosfatase alcalina.\nAs reações adversas seguintes foram notificadas em ensaios clínicos ou durante a\nexperiência pós-comercialização:\nTodas as reações adversas são listadas de acordo com a classe de sistemas de\nórgãos e frequência: Muito frequentes (≥1/10), Frequentes (≥1/100, <1/10), Pouco\nfrequentes (≥1/1000, <1/100), Raros (≥1/10000, <1/1000), Muito raros\n(<1/10000) e Desconhecido (não pode ser calculado a partir dos dados disponíveis).\nDentro de cada grupo de frequência, os efeitos indesejáveis estão apresentados por\nordem decrescente de gravidade.\n\f                                                                 APROVADO EM\n                                                                  29-05-2020\n                                                                  INFARMED\nClasse de sistema de Frequência           Efeito\nórgãos\nInfecções e infestações Raros             Colite pseudomembranosa, candidíase\n                        Muito raros       Gastroenterite\n                        Frequentes        Eosinofilia\n                        Pouco             Pancitopenia, neutropenia, leucopenia,\nDoenças do sangue e do frequentes         trombocitopenia, trombocitose\nsistema linfático       Raros             Agranulocitose\n                        Muito raros       Anemia hemolítica, depressão da medula\n                                          óssea\nDoenças do sistema Raros                  Reações anafiláticas\nimunitário\nPerturbações do foro Pouco                Distúrbios       psíquicos      incluindo\npsiquiátrico         frequentes           alucinações e estados confusionais\n                     Pouco                Crises/convulsões, mioclonias, tonturas,\n                     frequentes           sonolência\nDoenças do sistema Raros                  Encefalopatia, parestesia, tremor focal,\nnervoso                                   alterações do paladar\n                     Muito raros          Agravamento da miastenia grave,\n                                          cefaleia\n                          Raros           Perda auditiva\nAfeções do ouvido e do\nlabirinto                 Muito raros   Vertigens, acufenos\n                          Desconhecidos Agitação, discinesia\nCardiopatias              Muito raros   Cianose, taquicardia, palpitações\n                          Frequentes    Tromboflebite\nVasculopatias             Pouco         Hipotensão\n                          frequentes\n                          Muito raros   Rubor\nDoenças respiratórias, Muito raros      Dispneia, hiperventilação, dor faríngea\ntorácicas e do mediastino\n                          Frequentes    Diarreia, vómitos, náuseas,\n                                        Náuseas       relacionadas      com     o\n                                        medicamento e/ou vómitos parecem\n                                        ocorrer com mais frequência em doentes\n                                        granulocitopénicos do que em doentes\nDoenças gastrointestinais               não granulocitopénicos, tratados com\n                                        com imipenem/cilastatina\n                          Raros         Coloração dentária e/ou da língua\n                          Muito raros   Colite hemorrágica, dor abdominal, azia,\n                                        glossite, hipertrofia das papilas da\n                                        língua, salivação aumentada\nAfeções hepatobiliares    Raros         Insuficiência hepática, hepatite\n                          Muito raros   Hepatite fulminante\nAfeções dos tecidos Frequentes          Erupção cutânea (por ex. exantematoso)\ncutâneos e subcutâneos\n\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\n                              Pouco          Urticária, prurido\n                              frequentes\n                              Raros          Necrólise         epidérmica        tóxica,\n                                             angioedema, síndrome de Stevens-\n                                             Johnson, eritema multiforme, dermatite\n                                             esfoliativa\n                              Muito raros    Hiperidrose, alteração na textura da pele\n  Afeções                     Muito raros    Poliartralgia, dor na coluna torácica\n  musculosqueléticas e dos\n  tecidos conjuntivos\n                              Raros          Compromisso            renal        aguda,\n                                             oligúria/anúria, poliúria, descoloração da\n                                             urina (não preocupante e não devendo\n                                             ser confundida com hematúria).\n  Doenças      renais     e                  A função de imipenem/cilastatina na\n  urinárias                                  alteração da função renal é difícil de\n                                             determinar, já que os fatores que\n                                             predispõem para azotemia pré-renal ou\n                                             para o compromisso da função renal,\n                                             normalmente já estão presentes.\n  Doenças dos órgãos Muito raros             Prurido vulvar\n  genitais e da mama\n                         Pouco               Febre, dor e endurecimento no local de\n  Perturbações gerais e frequentes           injeção, eritema no local de injeção\n  alterações no local de Muito raros         Desconforto torácico, astenia/fraqueza\n  administração\n                         Frequentes          Aumento das transaminases séricas,\n                                             aumento da fosfatase alcalina sérica\n  Exames complementares Pouco                Teste de Coombs direto positivo, tempo\n  de diagnóstico        frequentes           de protombina aumentado, diminuição\n                                             da hemoglobina, aumento da bilirrubina\n                                             sérica, aumento da creatinina sérica,\n                                             aumento do nível de ureia no sangue\nPopulação pediátrica (≥ 3 meses de idade)\nEm estudos envolvendo 178 doentes pediátricos ≥3 meses de idade, as reações\nadversas notificadas foram consistentes com as reações adversas notificadas para\nadultos.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através do sistema nacional de notificação:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\n\f                                                                    APROVADO EM\n                                                                     29-05-2020\n                                                                     INFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nOs sintomas de sobredosagem que podem ocorrer, são consistentes com o perfil de\nreações adversas; podem incluir crises/convulsões, estados confusionais, tremores,\nnáuseas, vómitos, hipotensão, bradicardia. Não existe informação específica\ndisponível sobre o tratamento da sobredosagem com Imipenem/cilastatina Hikma. O\nimipenem e a cilastatina sódica são hemodialisáveis. No entanto, desconhece-se a\nutilidade deste procedimento em caso de sobredosagem.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo        farmacoterapêutico:        1.1.4       Medicamentos   anti-infeciosos,\nAntibacterianos.Carbapenemes, Código ATC: J01D H51\nMecanismo de ação\nImipenem/cilastatina Hikma contém duas substâncias ativas: imipenem e cilastatina\nsódica, na proporção de 1:1 por peso.\nImipenem, também conhecido como N-formimifoyl-thienamycin, é um derivado\nsemissintético da tienamicina, um composto da família produzido pela bactéria\nfilamentosa Streptomyces cattleya.\nImipenem exerce a sua atividade bactericida por inibição da síntese da parede\ncelular bacteriana, em bactérias Gram-positivas e Gram-negativas, através da\nligação a proteínas de ligação à penicilina (PBPs).\nA Cilastatina sódica é um inibidor competitivo, reversível e específico da\ndehidropeptidase-I, a enzima renal que metaboliza e inativa o Imipenem. Não tem\natividade antibacteriana intrínseca e não interfere na atividade antibacteriana do\nimipenem.\nRelação farmacocinética/farmacodinâmica (FC/FD)\nDe forma semelhante a outros agentes antibacterianos beta-lactâmicos, o tempo\ndurante o qual a concentração de imipenem excede o CMI (T>CMI) demonstrou ter a\nmelhor correlação com a eficácia.\nMecanismo de Resistência\nA resistência ao Imipenem pode ser devida ao seguinte:\ndiminuição da permeabilidade da membrana externa das bactérias Gram-negativas\n(devido à diminuição da produção de porinas)\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED\nimipenem pode ser ativamente retirado das células através de uma bomba de\nefluxo;\nafinidade reduzida das PBPs ao imipenem\nimipenem é estável à hidrolise pela maior parte das beta-lactamases, incluindo\npenicilinases e cefalosporinases produzidas por bactérias gram-positivas e gram-\nnegativas, com exceção das beta-lactamases hidrolisantes do carbapenem, que são\nrelativamente raras. As espécies resistentes a outros carbapenemes, geralmente\nexpressam resistência cruzada ao imipenem. Não existe resistência cruzada baseada\nem alvo entre imipenem e agentes das classes das quinolonas, aminoglicosídeos,\nmacrólidos e tetraciclinas.\nBreakpoints\nOs breakpoints de CMIs EUCAST do imipenempara diferenciar agentes patogénicos\nsensíveis (S) e resistentes (R), são as seguintes (V1.1 2010-04-27):\nEnterobactereacea1: S ≤ 2 mg/l, R > 8 mg/l\nPseudomonas spp.2: S ≤ 4 mg/l, R > 8 mg/l\nAcinetobacter spp.: S ≤ 2 mg/l, R > 8 mg/l\nStaphylococcus spp.3: inferida a partir da sensibilidade à cefoxitina\nEnterococcus spp.: S ≤ 4 mg/l, R >8 mg/l\nStreptococcus A, B, C, G: a sensibilidade às betalactamases dos Streptococcus beta-\nhemolíticos dos grupos A, B, C e G inferida a partir da sensibilidade à penincilina\nStreptococcus pneumoniae4: S ≤ 2 mg/l, R > 2 mg/l\nOutros streptococci4: S ≤ 2 mg/l, R > 2 mg/l\nHaemophilus influenzae4: S ≤ 2 mg/l, R > 2 mg/l\nMoraxella catarrhalis4: S ≤ 2 mg/l, R > 2 mg/l\nNeisseria gonorrahoeae: não existe evidência de que a Neisseria gonorrahoeae seja\num bom alvo para terapêutica com imipenem\nAnaeróbios Gram-positivos: S ≤ 2 mg/l, R > 8 mg/l\nAnaeróbios Gram-negativos: S ≤ 2 mg/l, R > 8 mg/l\nBreakpoints não relacionados com a espécie5: S ≤ 2 mg/l, R > 8 mg/l\n1 As espécies Proteus e Morganella são considerados alvos fracos para o imipenem.\n2 Breakpoints, para Pseudomonas, relacionados com terapêuticas frequentes de dose\nelevada (1g por cada 6 horas).\n3A sensibilidade de Staphylococci aos carbapenemes é inferida através da\nsensibilidade à cefoxitina.\n4Estirpes com valores de CMIs acima do breakpoint de sensibilidade são muito raras,\nou não foram ainda notificadas. Os testes de identificação e sensibilidade microbiana\nem qualquer isolado deste tipo, devem ser repetidos, e se o resultado for\nconfirmado, o isolado deve ser enviado para um laboratório de referência. Até existir\nevidência relativamente à resposta clínica para isolados confirmados com CMIs acima\ndo actual breakpoint considerado resistente, o isolado deve ser notificado como\nresistente.\n5 Breakpoints não relacionados com a espécie têm sido determinados com base em\ndados de FC/FD, e são independentes da distribuição das CMIs de espécies\nespecíficas. São para uso apenas em espécies não mencionadas no resumo dos\nbreakpoints específicos para as espécies, ou nas notas de rodapé.\nSensibilidade\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED\nA prevalência da resistência adquirida pode variar geograficamente e com o tempo\npara espécies selecionadas, e a informação local relativa à resistência é importante,\nparticularmente quando se tratam de infeções graves. Sempre que necessário,\ndeverá ser procurado aconselhamento especializado quando a prevalência local de\nresistência é tal que a utilidade do medicamento em alguns tipos de infeções é\nquestionável.\n   Espécies normalmente sensíveis\n   Aeróbios Gram-positivos\n   Enterococcus faecalis\n   Staphylcoccus aureus (Meticilina-sensíveis)*\n   Staphylococcus coagulase negativa (Meticilina-sensíveis)\n   Streptococcus agalactiae\n   Streptococcus pneumoniae\n   Streptococcus pyogenes\n   Estreptococos do grupo viridans\n   Aeróbios Gram-negativos\n   Citrobacter freundii\n   Enterobacter aerogenes\n   Enterobacter cloacae\n   Escherichia coli\n   Haemophilus influenzae\n   Klebsiella oxytoca\n   Klebsiella pneumoniae\n   Moraxella catarrhalis\n   Serratia marcescens\n   Anaeróbios gram-positivos\n   Peptostreptococcus spp.**\n   Clostridium perfringens **\n   Anaeróbios gram-negativos\n   Bacteroides fragilis\n   Grupo do Bacteroides fragilis\n   Fusobacterium spp.\n   Prophyromonas asaccharolytica\n   Prevotella spp.\n   Veillonella spp.\n   Espécies para as quais a resistência adquirida pode ser um problema\n   Aeróbios Gram-negativo\n   Pseudomonas aeruginosa\n   Acinetobacter baumannii\n   Espécies de resistência inerente\n   Aeróbios gram-positivos\n   Enterococcus faecium\n   Aeróbios Gram-negativo\n   Algumas estirpes de Burkholderia cepacia (Pseudomonas cepacia)\n   Legionella spp.\n   Stenotrophomonas maltophilia (Xanthomonas maltophilia, Pseudomonas\n   maltophilia)\n   Outros\n\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\n    Chlamydia spp.\n    Chlamydophila spp.\n    Mycoplasma spp.\n    Ureaplasma urealyticum\n*Todos os estafilococos meticilina-resistentes são resistentes ao\nimipenem/cilastatina.\n** São usados os valores de breakpoints-EUCAST não relacionados com a espécie\n5.2 Propriedades farmacocinéticas\nImipenem\nAbsorção\nEm voluntários normais, a perfusão intravenosa de Imipenem/Cilastatina, durante 20\nminutos, resultou em picos plasmáticos de imipenem que variaram entre 12 e 20\nµg/ml para a dose de 250 mg/250 mg, entre 21 e 58 µg/ml para a dose de 500\nmg/500 mg, e entre 41 e 83 µg/ml para a dose de 1000 mg/1000 mg. Após doses\nde 250 mg/250 mg, 500 mg/500 mg e 1000 mg/1000 mg, os picos plasmáticos\nmédios de imipenem foram, respetivamente, 17, 39 e 66 µg/ml. Nestas doses, os\nníveis plasmáticos de imipenem, diminuíram para valores inferiores a 1 µg/ml, ao fim\nde 4 a 6 horas.\nDistribuição\nA ligação do imipenem às proteínas séricas humanas é de, aproximadamente, 20%.\nBiotransformação\nQuando administrado isoladamente o imipenem é metabolizado no rim pela\ndehidropeptidase I. Os níveis de recuperação urinária variam de 5 a 40%, com uma\nrecuperação média de 15-20% em vários estudos.\nA cilastatina é um inibidor específico da enzima dehidropeptidase I, e inibe\neficazmente o metabolismo do imipenem, de forma a que a administração\nconcomitante de imipenem e cilastatina permite atingir níveis terapêuticos\nantibacterianos de imipenem, tanto na urina como no plasma.\nEliminação\nO tempo de semivida plasmática do imipenem foi de uma hora. Aproximadamente\n70% do antibiótico administrado, foi recuperado intacto na urina no espaço de 10\nhoras, e não foi posteriormente detetada qualquer excreção urinária do fármaco. As\nconcentrações de imipenem na urina excederam 10 µg/ml, durante um período de\naté 8 horas após uma dose de 500 mg/500 mg de Imipenem/Cilastatina. A restante\nfração da dose administrada foi recuperada na urina, sob a forma de metabolitos\nsem atividade antibacteriana, e a eliminação fecal do imipenem foi praticamente\nnula.\nEm doentes com função renal normal, sob regimes terapêuticos de\nImipenem/Cilastatina em que a frequência de administração foi de 6 em 6 horas,\nnão se observou acumulação de imipenem no plasma ou na urina.\nCilastatina\n\f                                                                     APROVADO EM\n                                                                      29-05-2020\n                                                                      INFARMED\nAbsorção\nOs picos plasmáticos de cilastatina, após perfusão intravenosa de\nImipenem/Cilastatina, durante 20 minutos, variaram entre 21 e 26 µg/ml para a\ndose de 250 mg/250 mg, entre 21 e 55 µg/ml para a dose de 500 mg/500 mg, e\nentre 56 e 88 µg/ml para a dose de 1000 mg/1000 mg. Após doses de 250 mg/250\nmg, 500 mg/500 mg e 1000 mg/1000 mg, os picos plasmáticos médios de cilastatina\nforam, respetivamente, 22, 42 e 72 µg/ml.\nDistribuição\nA ligação de cilastatina às proteínas plasmáticas humanas é de aproximadamente\n40%.\nBiotransformação e eliminação\nA semivida plasmática da cilastatina é de aproximadamente 1 hora. Cerca de 70-\n80% da dose de cilastatina foi recuperada, inalterada, na urina, sob a forma de\ncilastatina, em 10 horas após a administração de Imipenem/Cilastatina. Após este\nmomento, não se detetou mais cilastatina na urina. Aproximadamente 10% da dose\nadministrada foi encontrada na forma do metabolito N-acetil, que possui uma\natividade inibitória da dehidropeptidase comparável à da cilastatina. A atividade da\ndehidropeptidase I no rim retorna aos níveis normais pouco depois da eliminação da\ncilastatina da corrente sanguínea.\nFarmacocinética em populações especiais\nCompromisso Renal\nApós a administração intravenosa de uma dose única de 250 mg/250 mg de\nImipenem/Cilastatina Hikma, a área sob a curva (AUC) do imipenem aumentou 1,1\nvezes, 1,9 vezes e 2,7 vezes em indivíduos com compromisso renal ligeiro\n(depuração da creatinina (CrCl) de 50-80 ml/min/1,73 m2), moderado (CrCl de 30-\n<50 ml/min/1,73 m2), e grave (CrCl <30 ml/min/1,73 m2), respetivamente, quando\ncomparado com indivíduos com função renal normal (CrCl >80 ml/min/1,73 m2), e\nas AUCs da cilastatina aumentaram 1,6 vezes, 2,0 vezes, e 6,2 vezes em indivíduos\ncom compromisso renal ligeiro, moderado e grave, respetivamente, quando\ncomparado com indivíduos com função renal normal. Após a administração\nintravenosa de uma dose única de 250 mg/250 mg de Imipenem/Cilastatina Hikma,\n24 horas após hemodiálise, as AUCs para o imipenem e cilastatina foram 3,7 vezes e\n16,4 vezes maiores, respetivamente, quando comparado com indivíduos com função\nrenal normal. A recuperação urinária, a depuração renal e a depuração plasmática do\nimipenem e da cilastatina diminuíram com a diminuição da função renal após\nadministração intravenosa de Imipenem/Cilastatina Hikma. Nos doentes com a\nfunção renal comprometida é necessário o ajuste de dose (ver secção 4.2).\nInsuficiência Hepática\nA farmacocinética do imipenem em doentes com insuficiência hepática não foi ainda\nestabelecida. Devido à limitada extensão do metabolismo hepático do imipenem, não\nse espera que a sua farmacocinética seja afetada pela afeção hepática. Desta forma,\nnão é recomendado qualquer ajuste de dose em doentes com afeção hepática (ver\nsecção 4.2).\nPopulação pediátrica\nA depuração média (CL) e o volume de distribuição (Vdss) para o imipenem, foram\naproximadamente 45% mais elevados em doentes pediátricos (3 meses a 14 anos)\n\f                                                                  APROVADO EM\n                                                                   29-05-2020\n                                                                   INFARMED\ndo que em adultos. A AUC para o imipenem, após administração de 15/15 mg/kg de\npeso corporal de imipenem/cilastatina a doentes pediátricos, foi aproximadamente\n30% mais elevada do que a exposição em adultos em tratamento com a dose de 500\nmg/500 mg. Na dose mais elevada, a exposição após a administração de 25/25\nmg/kg de imipenem/cilastatina a crianças, foi 9% mais elevada quando comparado\ncom a exposição em adultos a receber a dose de 1000 mg/1000 mg.\nIdosos\nEm voluntários idosos saudáveis (65 a 75 anos de idade com função renal normal\npara a idade), a farmacocinética de uma dose única de Imipenem/Cilastatina Hikma\n500 mg/500 mg, administrado por via intravenosa durante 20 minutos, foi\nconsistente com a farmacocinética esperada em indivíduos com compromisso renal\nligeiro, para os quais não é considerado necessário o ajuste da dose. A semivida\nplasmática média do imipenem e da cilastatina, foi 91±7,0 minutos e 69±15\nminutos, respetivamente. Doses múltiplas não tiveram efeito na farmacocinética\ntanto do imipenem como da cilastatina, e não se observou acumulação de\nimipenem/cilastatina (ver secção 4.2).\n5.3 Dados de segurança pré-clínica\nOs dados não-clínicos não revelam especiais riscos para o ser humano, segundo\nestudos toxicidade de dose repetida e genotoxicidade.\nEstudos em animais revelaram que a toxicidade produzida pelo imipenem, enquanto\nagente único, é limitada ao rim. A administração concomitante de cilastatina com\nimipenem numa proporção 1:1 evitou os efeitos nefrotóxicos do imipenem em\ncoelhos e macacos. Os resultados disponíveis sugerem que a cilastatina previne a\nnefrotoxicidade ao impedir a entrada do imipenem nas células tubulares.\nUm estudo de teratogenicidade com imipenem-cilastatina sódica em fêmeas de\nmacaco cynomolgus grávidas, em doses de 40 mg/40 mg/kg/dia (bólus intravenoso)\nresultou em toxicidade materna, incuindo emése, falta de apetite, perda de peso,\ndiarreia, aborto e morte, em alguns casos. Quando foram administradas doses de\nimipenem-cilastatina sódica (aproximadamente 100 mg/100 mg/kg/dia, ou\naproximadamente 3 vezes a dose intravenosa diária habitualmente recomendada em\nhumanos) a fêmeas de macaco cynomolgus grávidas, a uma taxa de perfusão que\nsimula o uso clínico humano, observou-se uma intolerância materna mínima (emése\nocasional), não ocorreram mortes maternas, nem houve evidência de\nteratogenicidade, mas observou-se um aumento de perda embrionária em relação ao\ngrupo de controlo (ver secção 4.6).\nNão foram realizados estudos de longa duração em animais, que permitissem avaliar\no potencial carcinogénico de Imipenem-Cilastatina.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nHidrogenocarbonato de sódio.\n6.2 Incompatibilidades\n\f                                                                      APROVADO EM\n                                                                       29-05-2020\n                                                                       INFARMED\nImipenem/Cilastatina é quimicamente incompatível com lactato e não pode ser\nreconstituído em soluções que o contenham. No entanto, pode ser administrado num\nsistema IV, através do qual seja perfundida uma solução de lactato.\nImipenem/Cilastatina não pode ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.",
        "shelfLife": "Fechado: 3 anos\nApós reconstituição:\nA solução diluída deve ser utilizada de imediato. O intervalo de tempo entre o início\nda reconstituição e a finalização da perfusão intravenosa não deve exceder duas\nhoras.\nNão congelar a solução reconstituída.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nManter os frascos na embalagem exterior.\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nFrasco de vidro tipo III incolor, com 20 ml de capacidade, fechado com rolha\nbromobutílica de 20 mm de diâmetro.\n1 frasco/embalagem (frasco de 20 ml)\n10 frascos/embalagem (frascos de 20 ml)\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Cada frasco destina-se a uma única utilização.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.\nReconstituição\nO conteúdo de cada frasco para injetáveis tem de ser transferido para 100 ml de\numa solução para perfusão apropriada (ver secção 6.2 e 6.3): Cloreto de Sódio a\n0,9%. Em circunstâncias excecionais, em que, por motivos clínicos não possa ser\nutilizado cloreto de sódio a 0,9%, pode ser utilizada Glicose a 5%.\nUma sugestão de procedimento é adicionar aproximadamente 10 ml da solução de\nperfusão adequada ao frasco para injectáveis. Agite bem e transfira a mistura\nresultante para o recipiente da solução de perfusão.\n\f                                                                  APROVADO EM\n                                                                   29-05-2020\n                                                                   INFARMED\n\nATENÇÃO: a Mistura não é para perfusão direta.\nRepetir com 10 ml adicionais da solução de perfusão para garantir a transferência\ncompleta do conteúdo do frasco para injetáveis para a solução de perfusão. A\nmistura resultante deve ser agitada até estar límpida.\nA concentração da solução reconstituída, após o processo acima descrito é de\naproximadamente 5 mg/ml para o imipenem e para a cilastatina.\nAlterações na cor, de incolor para amarelado, não afectam a potência do\nmedicamento.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nHikma Farmacêutica, S.A.,\nEstrada do Rio da Mó, 8, 8A e 8B\nFervença 2705-906\nTerrugem SNT\nPortugal\nTel.: 351-21-960 84 10 / Fax: 351-21-961 51 02\nE-mail: portugalgeral@hikma.com\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n5339122, 5339130\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 29 de Outubro de 2010\n\n10. DATA DA REVISÃO DO TEXTO\n01/2020"
      }
    }
  ]
}