{
  "medId": "adrenalina",
  "generatedAt": "2026-02-08T14:49:22.158Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/adrenalina/fi/5865217-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.     O que precisa de saber antes de lhe ser administrado Adrenalina Basi\n3.     Como é administrado Adrenalina Basi\n\nA adrenalina pertence a uma classe de medicamentos chamada agentes adrenérgicos e\ndopaminérgicos.\nAdrenalina Basi é utilizado em emergências potencialmente fatais, tais como reações alérgicas\ngraves ou paragem cardíaca.\n\n\n2.     O que precisa de saber antes de lhe ser administrado Adrenalina Basi\n\nNão utilize Adrenalina Basi\n-     se tem alergia à adrenalina ou a qualquer outro componente deste medicamento (indicados\n      na secção 6).\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado Adrenalina\nBasi:\n- se for idoso;\n- se sofre de algum problema de coração, especialmente se afetar a frequência cardíaca ou se\n    sofrer de dor no peito;\n- se tem problemas no cérebro (por exemplo, AVC, dano cerebral ou doença dos vasos\n    sanguíneos);\n- se a sua tiroide for hiperativa, se tem diabetes ou glaucoma (pressão elevada no olho);\n- se tem feocromocitoma (um tumor da glândula suprarrenal);\n- se tem níveis baixos de potássio no sangue ou níveis altos de cálcio no sangue;\n- se tem um tumor na próstata ou doença dos rins;\n\f                                                                               APROVADO EM\n                                                                                10-11-2023\n                                                                                INFARMED\n-   se está em choque ou perdeu muito sangue;\n-   se vai ser submetido a uma cirurgia sob o efeito de uma anestesia geral;\n-   se sofre de pressão arterial alta;\n-   se tem aterosclerose, que é um estreitamento e endurecimento dos vasos sanguíneos do corpo\n    (o seu médico irá aconselhá-lo).\n\nSe alguma destas situações se aplicar a si, fale com o seu médico antes de lhe ser administrado\neste medicamento.\n\nOutros medicamentos e Adrenalina Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\n\nUm elevado número de medicamentos pode interagir com Adrenalina Basi, o que pode alterar\nsignificativamente os seus efeitos. Estes medicamentos incluem:\n\n-   inibidores da monoamino oxidase (IMAO), tais como, moclobemida ou antidepressivos\n    tricíclicos, como imipramina, amitriptilina, ambos utilizados na depressão;\n-   inibidores da catecol-O-metiltransferase (COMT), tais como entacapona, tolcapona,\n    opicapona, utilizados no tratamento dos sintomas da doença de Parkinson;\n-   glicosídeos cardíacos, tais como digoxina, utilizados na insuficiência cardíaca;\n-   guanetidina utilizada para o rápido controlo da pressão arterial;\n-   diuréticos, como a hidroclorotiazida, furosemida;\n-   anestésicos gerais inalados, como o halotano;\n-   medicamentos para aumentar ou baixar a pressão arterial, incluindo bloqueadores beta, por\n    exemplo, propranolol, atenolol, bisoprolol, fentolamina;\n-   medicamentos antidiabéticos como insulina ou agentes hipoglicémicos orais (por exemplo,\n    glipizida);\n-   aminofilina e teofilina (medicamentos utilizados no tratamento da asma);\n-   corticosteroides (medicamentos utilizados no tratamento de condições inflamatórias no seu\n    corpo, como asma ou artrite);\n-   anti-histamínicos (por exemplo, difenidramina) utilizados no tratamento de alergias;\n-   medicamentos utilizados no tratamento de doenças mentais, como cloropromazina,\n    periciazina ou flufenazina;\n-   medicamentos utilizados no tratamento da glândula tiroideia subativa;\n-   oxitocina (utilizada para induzir o trabalho de parto de termo e para controlar a hemorragia\n    após o parto);\n-   medicamentos para a tosse ou para a constipação (simpaticomiméticos).\n\nSe já estiver a tomar um destes medicamentos, fale com o seu médico antes de receber\nAdrenalina Basi.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\n\nAdrenalina Basi não deve ser utilizado na gravidez e durante o parto.\nA adrenalina é distribuída no leite materno. Se estiver a amamentar, fale com o seu médico antes\nde lhe ser administrado Adrenalina Basi.\n\f                                                                               APROVADO EM\n                                                                                10-11-2023\n                                                                                INFARMED\nA adrenalina só deve ser utilizada durante a gravidez e amamentação se considerada essencial\npelo seu médico.\n\nCondução de veículos e utilização de máquinas\nÉ pouco provável que seja aplicável, uma vez que não se sentirá bem o suficiente para conduzir\nou utilizar maquinaria.\nFale com o seu médico antes de considerar estas atividades.\n\nAdrenalina Basi contém metabissulfito de sódio e cloreto de sódio\nMetabissulfito de sódio (um conservante) pode causar, raramente, reações alérgicas\n(hipersensibilidade) graves e broncospasmo.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou seja, é\npraticamente “isento de sódio”.\nAdrenalina Basi pode ser diluído em cloreto de sódio 0,9%, glucose 5% e glucose 5% em cloreto\nde sódio 0,9%. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.\n\n\n3.     Como é administrado Adrenalina Basi\n\nA adrenalina pode ser injetada num músculo (via intramuscular) ou num osso (uso intraósseo).\nDeve ser diluída antes de ser injetada numa veia. A injeção de adrenalina não deve ser utilizada\nem áreas como os dedos das mãos, os dedos dos pés, o nariz ou o pénis, uma vez que a irrigação\nsanguínea nestas áreas pode tornar-se inadequada.\n\nAdrenalina Basi ser-lhe-á administrado por um profissional de saúde com experiência. O seu\nmédico irá decidir qual a dose e via de administração mais adequadas para o seu caso em\nparticular, de acordo com a sua idade e circunstâncias físicas.\n\nSe pensa que lhe foi administrado mais Adrenalina Basi do que deveria\nÉ pouco provável que tal aconteça uma vez que a sua injeção será administrada por um médico\nou enfermeiro.\n\nPossíveis sinais de sobredosagem incluem inquietação, confusão, palidez, frequência cardíaca em\nrepouso anormalmente rápida (taquicardia), frequência cardíaca lenta (bradicardia), frequência\ncardíaca irregular (arritmias cardíacas) e paragem cardíaca.\n\nFale com o seu médico se tiver quaisquer efeitos indesejáveis, para que possa receber tratamento\nadequado. Se já tiver saído das instalações médicas, contacte o seu hospital mais próximo, o\nmédico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nOs seguintes efeitos indesejáveis foram também notificados (frequência desconhecida):\n\f                                                                              APROVADO EM\n                                                                               10-11-2023\n                                                                               INFARMED\n-    dor de cabeça, tonturas;\n-    sensações de ansiedade ou medo ou inquietação;\n-    tremores;\n-    insónia, confusão, irritabilidade;\n-    humor ou comportamento anormal;\n-    boca seca ou produzir demasiada saliva;\n-    fraqueza ou transpiração;\n-    alterações no ritmo e velocidade do coração;\n-    palpitação (frequência cardíaca rápida ou irregular), taquicardia (frequência cardíaca em\n     repouso anormalmente rápida), angina (dor no peito de intensidade variável);\n-    pressão arterial alta;\n-    sensação de frio nos braços ou nas pernas;\n-    falta de ar;\n-    apetite diminuído, sensação de doença ou indisposição;\n-    injeções repetidas podem danificar os tecidos no local da injeção, podem também ocorrer\n     danos nas extremidades, nos rins e no fígado;\n-    dificuldade em urinar ou não ser capaz de urinar, retenção urinária;\n-    pode ocorrer acidose metabólica (um desequilíbrio de certos constituintes do sangue);\n-    aumento dos tremores e rigidez em doentes que sofrem de uma condição chamada síndrome\n     de Parkinson;\n-    hemorragia na cabeça;\n-    paralisia de metade do corpo;\n-    aumento dos níveis de açúcar no sangue;\n-    diminuição dos níveis de potássio no sangue;\n-    edema pulmonar.\n\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\f                                                                                APROVADO EM\n                                                                                 10-11-2023\n                                                                                 INFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nrótulo da ampola, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25 ºC. Manter as ampolas dentro da embalagem exterior para\nproteger da luz\nPara utilização única. Se for utilizada apenas parte de uma ampola, a solução remanescente deve\nser eliminada.\nNão retirar a ampola da embalagem exterior até estar pronto a utilizar.\n\nApós diluição, a solução pronta a usar deve ser administrada o mais rapidamente possível.\nApenas devem ser utilizadas soluções límpidas, isentas de partículas ou precipitados.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Adrenalina Basi\n\n-    A substância ativa é epinefrina (adrenalina) sob a forma de tartarato de epinefrina\n     (adrenalina). Cada 1 ml desta solução injetável contém 1 mg de epinefrina (adrenalina) sob a\n     forma de tartarato de adrenalina.\n-    Os outros componentes são cloreto de sódio, metabissulfito de sódio (E223) e água para\n     preparações injetáveis.\n\nQual o aspeto de Adrenalina Basi e conteúdo da embalagem\n\nAdrenalina Basi é uma solução injetável límpida, estéril, que se apresenta em ampolas de vidro\nâmbar tipo I de 1 ml.\nAdrenalina Basi está disponível em embalagens de 10 ou 50 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n\nFabricante\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15, 16\n3450-232 Mortágua\nPortugal\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\f                                                                                                APROVADO EM\n                                                                                                 10-11-2023\n                                                                                                 INFARMED\n\nPortugal                     Adrenalina Basi\nEspanha                      Adrenalina Basi 1 mg/ml solución inyectable\n\nEste folheto foi revisto pela última vez em\n\n<--------------------------------------------------------------------------------------------------------------------\n---->\n<A informação que se segue destina-se apenas aos profissionais de saúde:>\n\nPreparação e manuseamento:\n\nApenas devem ser utilizadas soluções límpidas, livres de partículas ou precipitados.\n\nA administração local repetida pode produzir necrose nos locais da injeção.\n\nO melhor local para a injeção intramuscular é a zona ântero-lateral do terço médio da coxa. Deve\nevitar-se a injeção intramuscular de Adrenalina Basi nas nádegas, devido ao risco de necrose dos\ntecidos.\nIncompatibilidades:\n\nNão misturar Adrenalina Basi com outros agentes, a menos que a compatibilidade seja conhecida.\nPara administração intravenosa, Adrenalina Basi deve ser diluído numa solução de 0,1 mg/ml\n(uma diluição 1:10 do conteúdo da ampola), com cloreto de sódio 0,9%, glucose 5% ou glucose\n5% em cloreto de sódio 0,9%.\n\nPosologia e modo de administração:\n\nEste medicamento será administrado por um profissional de saúde experiente.\n\nAdrenalina Basi destina-se a administração por via intravenosa, por uso intraósseo, por via\nintramuscular ou subcutânea.\nA administração intravenosa deve realizar-se apenas após diluição.\n\nAnafilaxia aguda\nA via intramuscular (IM) é a via escolhida para a maioria dos indivíduos a quem a adrenalina tem\nque ser administrada para o tratamento da anafilaxia aguda.\n\nO doente deve ser monitorizado assim que possível (pulsação, pressão arterial, ECG, oximetria do\npulso). Irá ajudar a monitorizar a resposta à adrenalina.\n\nO melhor local para a injeção IM é a zona ântero-lateral do terço médio da coxa.\nA agulha utilizada na injeção tem de ser suficientemente comprida para garantir que a adrenalina\né injetada no músculo.\n\nPara a adrenalina, a via subcutânea não é recomendada no tratamento de uma reação anafilática,\numa vez que é menos eficaz.\n\nAdultos\n\f                                                                               APROVADO EM\n                                                                                10-11-2023\n                                                                                INFARMED\nA dose habitual é de 0,5 mg (0,5 ml de adrenalina 1 mg/ml (1:1000)). Se necessário, esta dose\npode ser repetida várias vezes em intervalos de 5 minutos, de acordo com a pressão arterial, a\npulsação e a função respiratória.\n\nIdosos:\nNão existem regimes posológicos específicos para a injeção de adrenalina em doentes idosos.\nContudo, a adrenalina deve ser utilizada com extrema precaução nestes doentes que podem ser\nmais suscetíveis aos efeitos indesejáveis cardiovasculares da adrenalina.\nPopulação pediátrica\nRecomendam-se as seguintes doses de Adrenalina 1 mg/ml (1:1000) solução injetável:\n\n      Idade                             Dose\n      Idade superior a 12 anos          0,5 mg (0,5 ml de solução)\n      6 – 12 anos                       0,3 mg (0,3 ml de solução)\n      6 meses – 6 anos                  0,15 mg (0,15 ml de solução)\n      Menos de 6 meses                  0,01 mg/kg (0,01 ml/kg de solução)\n\nSe necessário, as doses podem ser repetidas várias vezes em intervalos de 5-15 minutos, de\nacordo com a pressão arterial, a pulsação e a função respiratória.\n\nDeve utilizar-se uma seringa de pequeno volume.\n\n\nRessuscitação cardiopulmonar\nAdultos\n1 mg de adrenalina por via intravenosa ou por uso intraósseo, repetido a cada 3-5 minutos até ao\nretorno da circulação espontânea. Se injetado através de uma linha periférica, deve ser seguido\npor um fluxo de, pelo menos, 20 ml de fluido.\n\nPopulação pediátrica\nA dose intravenosa ou intraóssea recomendada de adrenalina em crianças é de 10\nmicrogramas/kg. Dependendo do peso, estas doses podem ter de ser administradas utilizando uma\nsolução de 0,1 mg/ml (isto é, uma diluição 1:10 ml do conteúdo da ampola). Podem ser\nadministradas doses subsequentes de adrenalina a cada 3–5 min. A dose única máxima é de 1 mg.\n\nModo de administração\nAdrenalina 1 mg/ml (1:1000) solução injetável pode ser administrada por via IM, IV e uso IO.\nA dose deve ser titulada utilizando bólus de 50 microgramas, de acordo com a resposta. Esta dose\napenas pode ser administrada utilizando uma solução de 0,1 mg/ml (isto é, uma diluição 1:10 ml\ndo conteúdo da ampola). Para instruções acerca da diluição do medicamento antes da\nadministração, ver secção 6.6. Não administrar a solução de adrenalina 1 mg/ml não diluída por\nvia intravenosa.\nSe forem necessárias doses repetidas de adrenalina, recomenda-se uma perfusão de adrenalina\nintravenosa, com a velocidade titulada de acordo com a resposta na presença de monitorização\nhemodinâmica contínua."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/adrenalina/rcm/5865217-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "                                    Anafilaxia aguda\n                              Ressuscitação cardiopulmonar",
        "dosageAdministration": "  Este medicamento será administrado por um profissional de saúde experiente.\n\n                                         Anafilaxia aguda\n\n A via intramuscular (IM) é a via escolhida para a maioria dos indivíduos a quem a\n       adrenalina tem que ser administrada para o tratamento da anafilaxia aguda.\n\n O doente deverá ser monitorizado assim que possível (pulsação, pressão arterial,\n      ECG, oximetria do pulso). Irá ajudar a monitorizar a resposta à adrenalina.\n\n  O melhor local para a injeção IM é a zona ântero-lateral do terço médio da coxa.\nA agulha utilizada para a injeção tem de ser suficientemente comprida para garantir\n                         que a adrenalina é injetada no músculo.\n\n  Para a adrenalina, a via subcutânea não é recomendada no tratamento de uma\n                    reação anafilática, uma vez que é menos eficaz.\n\f                                      Adultos\n     A dose habitual é de 0,5 mg (0,5 ml de adrenalina 1 mg/ml (1:1000)). Se\n         necessário, esta dose pode ser repetida várias vezes em intervalos de 5\n      minutos, de acordo com a pressão arterial, a pulsação e a função respiratória.\n\n                                     Idosos:\n   Não existem regimes posológicos específicos para a injeção de adrenalina em\n         doentes idosos. Contudo, a adrenalina deve ser utilizada com extrema\n         precaução nestes doentes que podem ser mais suscetíveis aos efeitos\n                     indesejáveis cardiovasculares da adrenalina.\n\n                            População pediátrica\n   Recomendam-se as seguintes doses de Adrenalina 1 mg/ml (1:1000) solução\n                                    injetável:\n\n Tabela 1. Dose da injeção IM de Adrenalina (epinefrina) 1 mg/ml solução injetável\n                            para uma reação anafilática grave\n\n          Idade                         Dose                Volume de adrenalina\n                                                                 (1 mg/ml)\nIdade superior a 12 anos    500 microgramas (0,5 mg)               0,5 ml\n      6 – 12 anos           300 microgramas (0,3 mg)               0,3 ml\n   6 meses – 6 anos           150 microgramas (0,15               0,15 ml\n                                         mg)\n    Menos de 6 meses         10 microgramas/kg (0,01              0,01 ml/kg\n                                        mg/kg)\nSe necessário, estas doses podem ser repetidas várias vezes em intervalos de 5 – 15\n      minutos, de acordo com a pressão arterial, a pulsação e a função respiratória.\n\n                  Deve utilizar-se uma seringa de pequeno volume.\n\n                           Ressuscitação cardiopulmonar\n\n                                      Adultos\n 1 mg de adrenalina por via intravenosa ou por uso intraósseo, repetido a cada 3-5\n      minutos até ao retorno da circulação espontânea. Se injetado através de uma\n    linha periférica, deve ser seguido por um fluxo de, pelo menos, 20 ml de fluido.\n\n                               População pediátrica\n A dose intravenosa ou intraóssea recomendada de adrenalina em crianças é de 10\n          microgramas/kg. Dependendo do peso, estas doses podem ter de ser\n     administradas utilizando uma solução de 0,1 mg/ml (isto é, uma diluição 1:10\n      ml do conteúdo da ampola). Podem ser administradas doses subsequentes de\n              adrenalina a cada 3–5 min. A dose única máxima é de 1 mg.\n\n                                 Modo de administração\nAdrenalina Basi 1 mg/ml solução injetável pode ser administrado por via IM, IV e uso\n                                              IO.\n    A adrenalina intravenosa apenas deve ser administrada por profissionais com\n        experiência na utilização e titulação de vasopressores na sua prática clínica\n        habitual (ver secção 4.4). Em caso de utilização por via intravenosa, a dose\n          deve ser titulada utilizando bólus de 50 microgramas, de acordo com a\n       resposta. Esta dose apenas pode ser administrada utilizando uma solução de\n\f          0,1 mg/ml (isto é, uma diluição 1:10 ml do conteúdo da ampola). Para\n        instruções acerca da diluição do medicamento antes da administração, ver\n       secção 6.6. Não administrar a solução de adrenalina 1 mg/ml não diluída por\n                                           via IV.\nSe forem necessárias doses repetidas de adrenalina, recomenda-se uma perfusão de\n      adrenalina IV, com a velocidade titulada de acordo com a resposta na presença\n                        de monitorização hemodinâmica contínua.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\n                                      na secção 6.1.\n\n   As contraindicações são relativas, uma vez que este produto se destina a ser\n                    utilizado em emergências potencialmente fatais.",
        "warningsPrecautions": "  Este produto destina-se apenas a uma utilização de emergência e é necessária\n                 supervisão médica dos doentes após a administração.\n\n     A via IM é normalmente preferida no tratamento inicial da anafilaxia, a via\n         intravenosa (IV) é geralmente mais adequada em Unidades de Cuidados\n              Intensivos (UCI) ou em contexto do Serviço de Urgências (SU).\n\nA injeção de 1 mg/ml (1:1000) de adrenalina (epinefrina) não é adequada para via\n           IV sem diluição. Se a injeção de 0,1 mg/ml (1:10 000) de adrenalina\n           (epinefrina) não estiver disponível, a injeção de 1 mg/ml (1:1000) de\n      adrenalina (epinefrina) deve ser diluída para 0,1 mg/ml (1:10 000) antes da\n     utilização por via IV. A via IV para injeção de adrenalina deve ser utilizada com\n     extrema precaução e deve estar reservada aos especialistas familiarizados com\n                            a utilização por via IV de adrenalina.\n\n        A adrenalina só deve ser administrada com extrema precaução em:\n doentes idosos, doentes com hipertiroidismo, diabetes mellitus, feocromocitoma,\n     glaucoma de ângulo fechado, hipocaliemia, hipercalcemia, compromisso renal\n    grave e adenoma da próstata levando a urina residual, doença cerebrovascular,\n      lesão cerebral orgânica, arteriosclerose, insuficiência coronária, em doentes\n      com choque (que não choque anafilático) e na doença cardíaca orgânica ou\n          dilatação cardíaca (angina de peito grave, cardiomiopatia obstrutiva,\n     hipertensão), bem como na maioria dos doentes com arritmias (por exemplo,\n                                 fibrilhação ventricular).\n\n  A adrenalina pode aumentar a pressão intraocular em doentes com glaucoma de\n                                   ângulo fechado.\n    A adrenalina pode causar ou exacerbar a hiperglicemia, a glicemia deve ser\n                  monitorizada, especialmente em doentes diabéticos.\n\n    A administração local repetida pode produzir necrose nos locais da injeção.\n\n  O melhor local para a injeção IM é a zona ântero-lateral do terço médio da coxa.\n     Deve evitar-se a injeção nas nádegas, devido ao risco de necrose dos tecidos.\n\fA administração prolongada pode induzir acidose metabólica, necrose renal e rapidez\n                             da adrenalina ou taquifilaxia.\n\n   A adrenalina deve ser evitada ou utilizada com extrema precaução em doentes\n        submetidos a anestesia com halotano ou outros anestésicos halogenados,\n                  devido ao risco de indução de fibrilhação ventricular.\n  A adrenalina não deve ser utilizada com anestesia local de estruturas periféricas,\n                         incluindo os dedos e o lóbulo da orelha.\n\n Não misturar com outros agentes, a menos que a compatibilidade seja conhecida.\n\nA adrenalina não deve ser utilizada durante a segunda fase do trabalho de parto (ver\n                                       secção 4.6).\n\n  A injeção intravascular acidental pode resultar em hemorragia cerebral, devido à\n                           subida repentina da pressão arterial.\n\nMonitorizar o doente assim que possível (pulsação, pressão arterial, ECG, oximetria\n                     do pulso) para avaliar a resposta à adrenalina.\n\nO produto deve ser inspecionado visualmente para verificar a existência de partículas\n      e coloração da solução antes da administração. Apenas devem ser utilizadas\n                 soluções límpidas, isenta de partículas ou precipitados.\n\n                                     Excipientes\n  O metabissulfito de sódio, um dos excipientes deste medicamento, pode causar,\n      raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo. A\n     presença de metabissulfito de sódio na adrenalina parentérica e a possibilidade\n      de reações do tipo alérgico não devem impedir a utilização do medicamento\n     quando indicado para o tratamento de reações alérgicas graves ou para outras\n                                situações de emergência.\n\n Este medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou\n                       seja, é praticamente “isento de sódio”.",
        "interactions": "                      Agentes simpaticomiméticos/ oxitocina\nA adrenalina não deve ser administrada concomitantemente com oxitocina ou outros\n         agentes simpaticomiméticos devido à possibilidade de efeitos aditivos e\n                                aumento da toxicidade.\n\n                      Agentes bloqueadores alfa-adrenérgicos\n Os bloqueadores alfa, tais como a fentolamina, antagonizam a vasoconstrição e os\n          efeitos hipertensivos da adrenalina. Este efeito pode ser benéfico na\n                     sobredosagem com adrenalina (ver secção 4.9).\n\n                     Agentes bloqueadores beta-adrenérgicos\n   Os bloqueadores beta, especialmente os agentes não cardiosseletivos, também\n            antagonizam os efeitos cardíaco e broncodilatador da adrenalina.\n\n                                 Anestésicos Gerais\n\f     A administração de adrenalina a doentes a receber anestésicos gerais de\n          hidrocarbonetos halogenados que aumentam a irritabilidade cardíaca e\n    parecem sensibilizar o miocárdio para a adrenalina, pode resultar em arritmias,\n      incluindo contrações ventriculares prematuras, taquicardia ou fibrilhação (ver\n                                        secção 4.4).\nA administração profilática de lidocaína ou a administração profilática de 0,05 mg/kg\n     de propranolol pode proteger contra a irritabilidade ventricular, se a adrenalina\n            for utilizada durante a anestesia com um anestésico hidrocarboneto\n                                        halogenado.\n\n                             Agentes anti-hipertensivos\nA adrenalina reverte especificamente os efeitos anti-hipertensivos dos bloqueadores\n     de neurónios adrenérgicos, tais como guanetidina, com o risco de hipertensão\n      grave. A adrenalina aumenta a pressão arterial e pode antagonizar os efeitos\n                         dos medicamentos anti-hipertensivos.\n\n                                Agentes antidepressivos\n   Os antidepressivos tricíclicos, como a imipramina, podem potenciar o efeito da\n       adrenalina, aumentando o risco de desenvolvimento de arritmias cardíacas.\n   Embora a monoamino oxidase (MAO) seja uma das enzimas responsáveis pelo\n        metabolismo da adrenalina, os inibidores da MAO não potenciam de forma\n                              marcada os efeitos da adrenalina.\n\n                                   Fenotiazinas\nAs fenotiazinas bloqueiam os recetores alfa-adrenérgicos. A adrenalina não deve ser\n       utilizada para combater o colapso vascular ou a hipotensão provocados por\n      fenotiazinas, uma vez que uma reversão dos efeitos pressores da adrenalina\n               pode resultar numa diminuição adicional da pressão arterial.\n\n                               Outros medicamentos\nA adrenalina não deve ser utilizada em doentes a receber doses elevadas de outros\n      medicamentos (por exemplo, glicosídeos cardíacos) que podem sensibilizar o\n     coração para arritmias. Alguns anti-histamínicos (por exemplo, difenidramina)\n    e hormonas da tiroide podem potenciar os efeitos da adrenalina, especialmente\n                            no ritmo e frequência cardíacos.\n\n                      Medicamentos que causam hipocaliemia\nO efeito hipocaliémico da adrenalina pode ser potenciado por outros medicamentos\n     que causam perda de potássio, incluindo corticosteroides, diuréticos depletores\n                           de potássio, aminofilina e teofilina.\n\n                      Insulina ou agentes hipoglicémicos orais\nA hiperglicemia induzida pela adrenalina pode levar à perda de controlo da glicemia\n           em diabéticos tratados com insulina ou agentes hipoglicémicos orais.\n\n                 Inibidores da catecol-O-metiltransferase (COMT)\n  A adrenalina é metabolizada de forma significativa pela COMT. A associação de\n     adrenalina e de um inibidor da COMT pode potenciar os efeitos cronotrópicos e\n                             arritmogénicos da adrenalina.",
        "pregnancyLactation": "                                      Gravidez\n\f  A adrenalina atravessa a placenta. Existem algumas evidências de um pequeno\n      aumento da incidência de malformações congénitas. A injeção de adrenalina\n     pode causar anoxia, taquicardia fetal, irregularidades cardíacas, estra-sístoles e\n                               sons cardíacos mais altos.\n\nA adrenalina inibe as contrações espontâneas ou induzidas pela oxitocina do útero\n       humano durante a gravidez e pode atrasar a segunda fase do trabalho de\n        parto. Numa posologia suficiente para reduzir as contrações uterinas, o\n       medicamento pode causar um período prolongado de atonia uterina com\n    hemorragia. A adrenalina parentérica não deve ser utilizada durante a segunda\n                               fase do trabalho de parto.\n\nAdrenalina Basi 1 mg/ml solução injetável não deve ser utilizado na gravidez, a não\n                         ser que seja claramente necessário.\n\n                                    Amamentação\n A adrenalina é distribuída no leite materno. A amamentação deve ser evitada em\n     mães que recebam uma injeção de Adrenalina Basi 1 mg/ml solução injetável.\n\n                                  Fertilidade\n   Não existem dados disponíveis sobre o impacto da adrenalina na fertilidade.",
        "driving": "                                    Não relevante.",
        "adverseReactions": " Os efeitos indesejáveis da adrenalina estão relacionados com a estimulação dos\n                          recetores alfa- e beta- adrenérgicos.\n\n   As frequências são definidas usando a seguinte convenção: muito frequentes\n         (≥ 1/10), frequentes (≥ 1/100, < 1/10), pouco frequentes (≥ 1/1000,\n           < 1/100), raros (≥ 1/10 000, < 1/1000), muito raros (< 1/10 000),\n          desconhecida (a frequência não pode ser calculada a partir dos dados\n                                     disponíveis).\n\n    Classes de sistemas de órgãos               Efeitos indesejáveis (Frequência\n                                                             desconhecida)\nDoenças do metabolismo e da nutrição                      Hipocaliemia\n                                                       Acidose metabólica\n                                            Hiperglicemia (mesmo com doses baixas)\n   Perturbações do foro psiquiátrico                   Estados psicóticos\n                                                            Ansiedade\n                                                               Medo\n                                                       Estado confusional\n                                                          Irritabilidade\n                                                              Insónia\n     Doenças do sistema nervoso                              Cefaleia\n                                                             Tonturas\n                                                              Tremor\n                                                           Inquietação\n               Cardiopatias                    Perturbações do ritmo e frequência\n\f                                                              cardíacos\n                                                          Palpitações\n                                                          Taquicardia\n                                                     Dor torácica/ angina\n                                            Arritmias ventriculares potencialmente\n                                                                fatais\n                                                          Fibrilhação\n                                            Amplitude da onda T diminuída no ECG\n             Vasculopatias                  Hipertensão (com risco de hemorragia\n                                                              cerebral)\n                                                Sensação de frio nos membros\n  Doenças respiratórias, torácicas e do                     Dispneia\n                 mediastino                            Edema pulmonar\n      Doenças gastrointestinais                            Boca seca\n                                                       Apetite diminuído\n                                                            Náuseas\n                                                            Vómitos\n                                                        Hipersalivação\n       Doenças renais e urinárias                   Dificuldade na micção\n                                                       Retenção urinária\nPerturbações gerais e alterações no local                  Sudorese\n              de administração                             Fraqueza\n\nEm doentes com síndrome de Parkinson, a adrenalina aumenta a rigidez e o tremor.\n      A hipertensão resultou em hemorragia subaracnoideia e hemiplegia, mesmo\n           após administração subcutânea de doses habituais de adrenalina.\n\n  A adrenalina pode causar arritmias ventriculares potencialmente fatais, incluindo\n         fibrilhação, especialmente em doentes com doença cardíaca orgânica ou\n        naqueles a receber outros medicamentos que sensibilizam o coração para\n                                arritmias (ver secção 4.5).\n\n  Pode ocorrer edema pulmonar após doses excessivas ou sensibilidade extrema.\n\n   Injeções repetidas de Adrenalina Basi 1 mg/ml solução injetável podem causar\n       necrose, como resultado da constrição vascular no local da injeção. Também\n         pode ocorrer necrose dos tecidos nas extremidades, nos rins e no fígado.\n\n                      Notificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\n          importante, uma vez que permite uma monitorização contínua da relação\n           benefício-risco do medicamento. Pede-se aos profissionais de saúde que\n             notifiquem quaisquer suspeitas de reações adversas diretamente ao\n                                       INFARMED.I.P.:\n\n      Sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n                                 (preferencialmente)\n                         ou através dos seguintes contactos:\n                    Direção de Gestão do Risco de Medicamentos\n                      Parque da Saúde de Lisboa, Av. Brasil 53\n                                   1749-004 Lisboa\n                               Tel: +351 21 798 73 73\n                    Linha do Medicamento: 800222444 (gratuita)\n\f                         e-mail: farmacovigilancia@infarmed.pt\n\n4.9     Sobredosagem\n\n        Possíveis sinais de sobredosagem incluem inquietação, confusão, palidez,\n        taquicardia, bradicardia, arritmias cardíacas e paragem cardíaca. O tratamento\n          é principalmente sintomático e de suporte. A injeção imediata de um agente\n         bloqueador alfa-adrenérgico de ação rápida, como a fentolamina, seguida por\n             um bloqueador-beta foi tentada para neutralizar os efeitos pressores e\n           arritmogénicos da adrenalina. Também foram utilizados vasodilatadores de\n                                           ação rápida.\n\n\n                       5.   PROPRIEDADES FARMACOLÓGICAS\n                         5.1 Propriedades farmacodinâmicas\n\n      Grupo farmacoterapêutico: 3.3. Aparelho Cardiovascular. Simpaticomiméticos.\n                                Código ATC: C01CA24\n\n A adrenalina é uma catecolamina que ocorre naturalmente, secretada pela medula\n     suprarrenal em resposta ao esforço ou stress. É uma amina simpaticomimética\n            que é um estimulante potente tanto dos recetores alfa- como beta-\n        adrenérgicos pelo que os seus efeitos nos órgãos-alvo são complexos. É\n       utilizada para proporcionar alívio rápido de reações de hipersensibilidade a\n              alergias ou de anafilaxia idiopática ou induzida pelo exercício.\n\n      A adrenalina tem uma forte ação vasoconstritora através da estimulação alfa-\n           adrenérgica. Esta atividade contraria a vasodilatação e a permeabilidade\n         vascular aumentada levando à perda de líquido intravascular e subsequente\n          hipotensão, que são as principais características farmacológicas do choque\n                                          anafilático.\n\n  A adrenalina estimula os recetores beta-adrenérgicos brônquicos e tem uma ação\n     broncodilatadora potente. Além disso, a adrenalina alivia o prurido, a urticária e\n                          o angioedema associados a anafilaxia.\n\n                          5.2   Propriedades farmacocinéticas\n\n  A adrenalina tem um início de ação rápido após administração intramuscular e no\n      doente em choque a sua absorção do local intramuscular é mais rápida e mais\n                            fiável do que do local subcutâneo.\n\n  A adrenalina é rapidamente inativada no organismo, maioritariamente no fígado\n     pelas enzimas catecol-O-metiltransferase (COMT) e monoamino oxidase (MAO).\n     A maior parte da dose de adrenalina é excretada como metabolitos na urina. A\n     semivida plasmática é de cerca de 2-3 minutos. Contudo, quando administrada\n     por injeção subcutânea ou intramuscular, a vasoconstrição local pode atrasar a\n        absorção pelo que os efeitos podem durar mais tempo do que a semivida\n                                        sugere.\n\n                          5.3   Dados de segurança pré-clínica\n\f Não existem informações adicionais relevantes para além das já incluídas noutras\n                secções do Resumo das Características do Medicamento.\n\n\n                      6.     INFORMAÇÕES FARMACÊUTICAS\n\n                              6.1    Lista dos excipientes\n\n                                   Cloreto de sódio\n                            Metabissulfito de sódio (E223)\n                           Água para preparações injetáveis\n\n                               6.2    Incompatibilidades\n\n  Adrenalina Basi 1 mg/ml solução injetável não pode ser misturado com outros\n                medicamentos, exceto os mencionados na secção 6.6.",
        "shelfLife": "                            Ampolas por abrir: 36 meses.\n\n  Após primeira abertura, o medicamento deve ser administrado imediatamente.\n\n                               Após diluição:\n         O medicamento deve ser utilizado imediatamente após diluição.",
        "storage": "     Manter as ampolas dentro da embalagem exterior para proteger da luz.\n                   Conservar a temperatura inferior a 25 °C.\n    Condições de conservação do medicamento após diluição, ver secção 6.3.\n\n                     6.5     Natureza e conteúdo do recipiente\n\n                     Ampolas de vidro âmbar tipo I de 1 ml.\n\n                                     Apresentações:\n                                      10 ampolas\n                                      50 ampolas\n\n        É possível que não sejam comercializadas todas as apresentações.",
        "handling": "                                      Diluição\nPara administração intravenosa, Adrenalina Basi 1 mg/ml solução injetável deve ser\n     diluído numa solução de 0,1 mg/ml (uma diluição 1:10 do conteúdo da ampola)\n        com cloreto de sódio 0,9%, glucose 5% ou glucose 5% em cloreto de sódio\n                                          0,9%.\n\n                                  Manuseamento\n                            Apenas para utilização única.\n       Se apenas for utilizada uma parte, eliminar a solução remanescente.\n      Não retirar a ampola da embalagem exterior até estar pronto a utilizar.\n\f                                 Eliminação\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\n                             com as exigências locais.\n\n\n         7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n                  Laboratórios Basi – Indústria Farmacêutica, S.A.\n                Parque Industrial Manuel Lourenço Ferreira, Lote 15\n                                3450-232 Mortágua\n                                      Portugal\n                Tel.: + 351 231 920 250 | Fax: + 351 231 921 055\n                                E-mail: basi@basi.pt\n\n       8.     NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n       5865217 - 50 unidades de 1ml, solução injetável, 1mg/ml, vidro tipo I\n       5865209 - 10 unidades de 1ml, solução injetável, 1mg/ml, vidro tipo I\n\n\n\n  9.     DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n                           INTRODUÇÃO NO MERCADO\n\n              Data da primeira autorização: 10 de novembro de 2023\n\n\n                        10.   DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}