{
  "medId": "metoclopramida",
  "generatedAt": "2026-02-09T00:39:57.891Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metoclopramida/fi/680024-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Metoclopramida Basi é um antiemético. Contém uma substância ativa chamada “metoclopramida”. Ele\natua numa parte do seu cérebro que o impede de sentir-se enjoado (náuseas) ou estar enjoado (vómitos).\n\nPopulação adulta\n\nMetoclopramida Basi é usado em adultos:\n- para prevenir náuseas e vómitos que possam ocorrer depois da cirurgia\n- para tratar náuseas e vómitos incluindo náuseas e vómitos que podem ocorrer com uma enxaqueca\n- para prevenir náuseas e vómitos causados por radioterapia\n\nPopulação pediátrica\n\nMetoclopramida Basi é usado em crianças (com idades entre 1 a 18 anos) apenas se outros tratamentos\nnão resultarem ou não puderem ser usados:\n- para prevenir náuseas e vómitos tardios que possam ocorrer depois da quimioterapia\n- para tratar náuseas e vómitos que ocorreram depois de cirurgia",
        "beforeUse": "Não utilize Metoclopramida Basi se:\n\n- tem alergia à metoclopramida ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n- tiver uma hemorragia, obstrução ou perfuração no estomago ou intestino.\n- tem ou pode ter um tumor raro da glândula suprarrenal, que fica próxima do rim (feocromocitoma).\n- alguma vez tiver tido espasmos musculares involuntários (discinesia tardia), quando foi tratado com\num medicamento.\n- tem epilepsia.\n\n                                                 1\n\f- tem doença de Parkinson.\n- estiver a tomar levodopa (um medicamento para a doença de Parkinson) ou agonistas dopaminérgicos\n(ver abaixo “Outros medicamento e Metoclopramida Basi”).\n- alguma vez tiver tido níveis alterados dos pigmentos do sangue (metahemoglobinemia) ou carência\nem NADH citocromo-b5.\n\nNão dê Metoclopramida Basi a uma criança com menos de 1 ano de idade (ver abaixo “Crianças e\nadolescentes”).\n\nNão utilize Metoclopramide Basi se estiver a amamentar (ver abaixo \"Gravidez e amamentação\").\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Metoclopramida Basi se:\n- tem uma história de batimentos cardíacos alterados (prolongamento do intervalo QT) ou qualquer\n    outro problema cardíaco\n- tem problemas nos níveis de sais no seu sangue, tais como o potássio, sódio e magnésio\n- está a usar outros medicamentos conhecidos por alterarem a forma como o seu coração bate\n- tem algum problema neurológico (cérebro)\n- tem problemas do fígado ou rins. A dose deve ser reduzida (ver secção 3)\n\nO seu médico pode realizar testes ao sangue para verificar os seus níveis de pigmentos sanguíneos. Em\ncaso de níveis alterados (metahemoglobinemia), o tratamento deve ser imediato e definitivamente\nparado.\n\nCrianças e adolescentes\nPodem ocorrer movimentos incontroláveis (perturbações extrapiramidais) em crianças e adultos jovens.\nEste medicamento não pode ser usado em crianças com menos de 1 ano de idade devido ao risco\naumentado de movimentos incontroláveis (ver acima “Não utilize Metoclopramida Basi se”).\n\nOutros medicamentos e Metoclopramida Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos, uma vez que alguns medicamentos podem afetar a forma como a\nMetoclopramida Basi atua, como também a Metoclopramida Basi pode afetar a forma como os outros\nmedicamentos atuam. Estes medicamentos podem ser os seguintes:\n- levodopa ou outros medicamentos usados para tratar a doença de Parkinson (ver acima “Não utilize\n    Metoclopramida Basi se”)\n- anticolinérgicos (medicamentos usados para aliviar cólicas ou espasmos do estômago)\n- derivados da morfina (medicamentos usados para tratar dores graves)\n- medicamentos sedativos\n- qualquer medicamento usado para tratar problemas mentais\n- digoxina (medicamento usado para tratar a insuficiência cardíaca)\n- ciclosporina (medicamento usado para tratar certos problemas do sistema imunitário)\n- mivacúrio e suxametónio (medicamentos usados para relaxar os músculos)\n- fluoxetina e paroxetina (medicamentos usados para tratar a depressão)\n\nMetoclopramida Basi com álcool\nNão se deve consumir álcool durante o tratamento com metoclopramida, porque aumenta o efeito\nsedativo da Metoclopramida Basi.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de utilizar este medicamento.\n\nSe necessário, Metoclopramida Basi pode ser utilizada durante a gravidez. O seu médico sabe se deverá\nou não utilizar este medicamento.\n\n\n\n                                                 2\n\fMetoclopramida Basi não é indicada no caso de estar a amamentar, porque a metoclopramida passa para\no leite materno e pode afetar o seu bebé.\n\nCondução de veículos e utilização de máquinas\nDepois de utilizar Metoclopramida Basi pode sentir-se sonolento, com tonturas ou ter contraturas\nincontroláveis, movimentos bruscos ou contorcidos e tónus muscular invulgar, causando distorção do\ncorpo. Isto pode afetar a sua visão e também interfere com a capacidade de conduzir e utilizar máquinas.\n\nMetoclopramida Basi contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja, é praticamente\n“isento de sódio”.",
        "howToUse": "O medicamento ser-lhe-á normalmente dado por um médico ou um enfermeiro. Ele será dado como uma\ninjeção lenta numa veia (durante pelo menos 3 minutos) ou como uma injeção num músculo.\n\nNos doentes adultos\nPara o tratamento de náuseas e vómitos incluindo náuseas e vómitos que possam ocorrer com uma\nenxaqueca e para a prevenção de náuseas e vómitos causados por radioterapia: a dose única\nrecomendada é 10 mg, repetida até 3 vezes ao dia.\n\nA dose máxima recomendada por dia é de 30 mg ou 0,5 mg/kg de peso corporal.\n\nPara a prevenção de náuseas e vómitos que possam ocorrer após prevenção cirúrgica: recomenda-se\numa dose única de 10 mg.\n\nUtilização em crianças e adolescentes\n\nTodas as indicações (doentes pediátricos com idades entre 1 -18 anos)\nA dose recomendada é de 0,1 a 0,15 mg/kg de peso corporal, repetida até 3 vezes ao dia, dada por uma\ninjeção lenta numa veia.\n\nA dose máxima em 24 horas é 0,5 mg/kg de peso corporal.\n\nTabela de dose\n Idade                     Peso corporal              Dose                     Frequência\n 1-3 anos                  10-14 kg                   1 mg                     Até 3 vezes ao dia\n 3-5 anos                  15-19 kg                   2 mg                     Até 3 vezes ao dia\n 5-9 anos                  20-29 kg                   2,5 mg                   Até 3 vezes ao dia\n 9-18 anos                 30-60 kg                   5 mg                     Até 3 vezes ao dia\n 15-18 anos                Mais de 60 kg              10 mg                    Até 3 vezes ao dia\n\nO tratamento de náuseas e vómitos que ocorreram após uma cirurgia não deve ser superior a 48 horas.\n\nPara a prevenção de náuseas e vómitos tardios que possam ocorrer após quimioterapia o tratamento não\ndeve ultrapassar 5 dias.\n\nModo de administração\nDeve esperar pelo menos 6 horas entre cada dose de metoclopramida, mesmo no caso de vómitos e\nrejeição da dose, de forma a evitar sobredosagem.\n\nPessoas Idosas\nA dose pode ter de ser reduzida dependendo dos problemas de rins, problemas de fígado e estado geral\nde saúde.\n\n\n                                                  3\n\fAdultos com problemas de rins\nFale com o seu médico se tiver problemas de rins. A dose deverá ser reduzida se tiver problemas médios\nou graves de rins.\n\nAdultos com problemas de fígado\nFale com o seu médico se tiver problemas de fígado. A dose deverá ser reduzida se tiver problemas\ngraves de fígado.\n\nCrianças e adolescentes\nA metoclopramida não deve ser usada em crianças com menos de 1 ano de idade (ver secção 2).\n\nSe utilizar mais Metoclopramida Basi do que deveria\nContacte imediatamente o seu médico ou farmacêutico. Pode sentir movimentos incontroláveis\n(perturbações extrapiramidais), sensação de sonolência, ter alguns problemas de consciência, estar\nconfuso, ter alucinações e problemas de coração. Se necessário, o seu médico pode prescrever-lhe um\ntratamento para estes sintomas.\n\nCaso se tenha esquecido de utilizar Metoclopramida Basi\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico\nou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\n\nPare o tratamento e fale imediatamente com o seu médico, farmacêutico ou enfermeiro, se sentir algum\ndos seguintes sintomas enquanto está a utilizar este medicamento:\n- Movimentos incontroláveis (muitas vezes envolvendo cabeça ou pescoço). Estes podem ocorrer em\ncrianças ou jovens adultos, particularmente quando se usam doses elevadas. Estes sintomas surgem\nnormalmente no início do tratamento e também podem surgir após uma administração única. Estes\nmovimentos param quando tratados adequadamente.\n- Febre alta, pressão arterial alta, convulsões, suores, produção de saliva. Estes podem ser sinais do\nchamado síndrome maligno dos neuroléticos.\n- Comichão ou erupções na pele, inchaço da face, lábios ou garganta, dificuldade em respirar. Estes\npodem ser sintomas de uma reação alérgica, que pode ser grave.\n\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- Sensação de sonolência.\n\nFrequentes (podem afetar até 1 em 10 pessoas)\n- depressão\n- movimentos incontroláveis tais como tiques, agitação, movimentos de torção ou contracturas\nmusculares (dureza, rigidez)\n- sintomas semelhantes à doença de Parkinson (rigidez, tremor)\n- sensação de agitação\n- diminuição da pressão arterial (particularmente com a via intravenosa)\n- diarreia\n- sensação de fraqueza.\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- níveis elevados no sangue de uma hormona chamada prolactina, que podem causar: produção de leite\nnos homens e em mulheres que não estão a amamentar\n- períodos irregulares\n\n                                                 4\n\f- alucinações\n- diminuição do nível de consciência\n- batimento cardíaco lento (particularmente com a via intravenosa)\n- alergia\n- distúrbios visuais e desvio involuntário do globo ocular.\n\nRaros (podem afetar até 1 em 1000 pessoas)\n- estado de confusão\n- convulsão (especialmente nos doentes com epilepsia).\n\nDesconhecido (frequência não pode ser calculada a partir dos dados disponíveis)\n- níveis alterados dos pigmentos no sangue: o que pode mudar a cor da sua pele\n- desenvolvimento anormal dos seios (ginecomastia)\n- espasmos musculares involuntários após uso prolongado, particularmente nos doentes idosos\n- febre alta, pressão arterial alta, convulsões, suores, produção de saliva. Estes podem ser sinais do\nchamado síndrome maligno dos neuroléticos\n- alterações nos batimentos cardíacos, que podem ser mostrados num teste de ECG\n- paragem cardíaca (particularmente com a via injetável)\n- choque (diminuição grave da pressão cardíaca) (particularmente com a via injetável)\n- desmaios (particularmente com a via intravenosa)\n- reação alérgica que pode ser grave (particularmente com a via intravenosa)\n- pressão arterial muito alta.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P., através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior, após “EXP.”.\nO prazo de validade corresponde ao último dia do mês indicado.\n\nApós a primeira abertura da ampola e/ou diluição, o produto deve ser utilizado imediatamente.\n\nApenas para uso único. Qualquer solução não utilizada deve ser rejeitada.\n\nNão utilize este medicamento se verificar que está alterado. O produto deve ser inspecionado\nvisualmente antes da administração. Não utilizar uma solução que não esteja límpida ou na qual seja\nvisível uma cristalização.\n\n                                                    5\n\fNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.",
        "contents": "Qual a composição de Metoclopramida Basi\n-    A substância ativa é metoclopramida, cloridrato mono-hidratado. Cada ml de solução contém\n     metoclopramida, cloridrato mono-hidratado equivalente a 5 mg de cloridrato de metoclopramida\n     anidro.\n-    Os outros componentes são cloreto de sódio, ácido clorídrico e água para preparações injetáveis.\n\nQual o aspeto de Metoclopramida Basi e conteúdo da embalagem\n\nSolução límpida, incolor e livre de partículas visíveis, com um pH de 4.0-6.5.\nEmbalagens de 10 ou 50 ampolas de vidro de 2 ml.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua, Portugal\nTel.: +351 231 920 250\nFax: +351 231 921 055\nE-mail: basi@basi.pt\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\nPortugal: Metoclopramida Basi\nEspanha: Metoclopramida Basi 5 mg/ml solución inyectable\nAlemanha: Metoclopramid Basi 5 mg/ml injektionslösung\nEstónia: Metoclopramide Basi\nLituânia: Metoklopramido hidrochloridas monohidratas Basi 5 mg/ml injekcinis tirpalas\nLetónia: Metoclopramid Basi 5 mg/mL šķīdums injekcijām\nHolanda: Metoclopramide Basi 5 mg/mL oplossing voor injectie\n\nEste folheto foi revisto pela última vez em\n\n\n\n\n                                                  6"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metoclopramida/rcm/680024-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "População adulta\nMetoclopramida Basi está indicada nos adultos para:\n   - Prevenção de náuseas e vómitos pós-cirúrgicos (NVPC)\n   - Tratamento sintomático de náuseas e vómitos, incluindo náuseas e vómitos induzidos por\n       enxaqueca aguda\n   - Prevenção de náuseas e vómitos induzidos por radioterapia (NVIR).\n\nPopulação pediátrica\nMetoclopramida Basi está indicada em crianças (com idades entre 1 e 18 anos) para:\n   - Prevenção de náuseas e vómitos tardios induzidos por quimioterapia (NVIQ) como opção de\n       segunda linha\n   - Tratamento de náuseas e vómitos pós-cirúrgicos instalados (NVPC) como opção de segunda\n       linha.",
        "dosageAdministration": "Posologia\n\nTodas as indicações (doentes adultos)\n\nPara a prevenção de NVPC recomenda-se uma dose única de 10 mg.\nPara o tratamento sintomático de náuseas e vómitos, incluindo náuseas e vómitos induzidos por\nenxaqueca aguda e a prevenção de náuseas e vómitos induzidos por radioterapia (NVIR): a dose\nrecomendada é 10 mg, repetida até três vezes ao dia.\nA dose diária máxima recomendada é 30 mg ou 0,5 mg/kg de peso corporal.\n\nA duração do tratamento injetável deve ser tão curta quanto possível e a mudança para o tratamento\noral ou retal deverá ser feita tão cedo quanto possível.\n\n                                                    1\n\fPopulação pediátrica\n\nTodas as indicações (doentes pediátricos com idades entre 1 a 18 anos)\nA dose recomendada é 0,1 a 0,15 mg/kg de peso corporal, repetida até três vezes ao dia, por via\nintravenosa. A dose máxima nas 24 horas é de 0,5 mg/kg de peso corporal.\n\nTabela de doses\n Idade                       Peso corporal              Dose                    Frequência\n 1-3 anos                    10-14 kg                   1 mg                    Até 3 vezes ao dia\n 3-5 anos                    15-19 kg                   2 mg                    Até 3 vezes ao dia\n 5-9 anos                    20-29 kg                   2,5 mg                  Até 3 vezes ao dia\n 9-18 anos                   30-60 kg                   5 mg                    Até 3 vezes ao dia\n 15-18 anos                  Acima de 60 kg             10 mg                   Até 3 vezes ao dia\n\nPara o tratamento de náuseas e vómitos pós-cirúrgicos (NVPC), a duração máxima do tratamento é de\n48 horas.\n\nPara a prevenção de náuseas e vómitos tardios induzidos por quimioterapia (NVIQ), a duração máxima\ndo tratamento é de 5 dias.\n\nModo de administração\n\nA solução pode ser administrada por via intravenosa ou intramuscular.\nAs doses intravenosas devem ser administradas como bólus lento (pelo menos mais de 3 minutos).\n\nUm intervalo mínimo de 6 horas entre duas administrações é para ser respeitado, mesmo no caso de\nvómitos ou rejeição da dose (ver secção 4.4).\n\nPopulação especial\nIdosos\nNos doentes idosos, deve considerar-se uma redução da dose, com base na função renal e hepática e\ndebilidade geral.\n\nCompromisso renal:\nNos doentes com doença renal em estado terminal (depuração da creatinina ≤ 15 ml min), a dose diária\ndeve ser reduzida de 75%.\nNos doentes com compromisso renal médio a grave (depuração da creatinina 15-60 ml/min), a dose\ndever ser reduzida de 50% (ver secção 5.2).\n\nCompromisso hepático:\nNos doentes com compromisso hepático grave, a dose deve ser reduzida de 50% (ver secção 5.2).\n\nPopulação pediátrica\nA metoclopramida está contraindicada em crianças com idade inferior a 1 ano (ver secção 4.3).",
        "contraindications": "      -    Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção\n           6.1\n      -    Hemorragia gastrointestinal, obstrução mecânica ou perfuração gastrointestinal para as quais a\n           estimulação da motilidade gastrointestinal constitui um risco\n      -    Feocromocitoma confirmado ou suspeito, devido ao risco de episódios de hipertensão grave\n      -    História de neuroléticos ou discinesia tardia induzida por metoclopramida\n      -    Epilepsia (aumento da intensidade e frequência das crises)\n      -    Doença de Parkinson\n      -    Combinação com levodopa ou agonistas dopaminérgicos (ver secção 4.5)\n\n                                                    2\n\f      -    História conhecida de metahemoglobinemia com metoclopramida ou de carência em NADH\n           citocromo-b5\n      -    Uso em crianças com idade inferior a 1 ano de idade, devido a um risco aumentado de doenças\n           extrapiramidais (ver secção 4.4)\n      -    Mulheres que estejam a amamentar (ver secção 4.6).",
        "warningsPrecautions": "Perturbações neurológicas\nPodem surgir perturbações extrapiramidais, particularmente em crianças ou adultos jovens, e/ou quando\nsão usadas doses elevadas. Estas reações surgem, normalmente, no início do tratamento e podem surgir\napós uma administração única. A metoclopramida deve ser imediatamente descontinuada no caso de\nsintomas extrapiramidais. Estes efeitos são, geralmente, reversíveis após a descontinuação do\ntratamento, mas podem necessitar de um tratamento sintomático (benzodiazepinas nas crianças e/ou\nmedicamentos anticolinérgicos antiparkinsónicos nos adultos).\n\nO intervalo de tempo de pelo menos 6 horas entre cada administração de metoclopramida, mencionado\nna secção 4.2, deve ser respeitado, mesmo no caso de vómitos ou rejeição da dose, de forma a evitar\nsobredosagem.\n\nO tratamento prolongado com metoclopramida pode provocar discinesia tardia, potencialmente\nirreversível, especialmente nos idosos. O tratamento não deve exceder os 3 meses devido ao risco de\ndiscinesia tardia (ver secção 4.8). O tratamento deve ser descontinuado se aparecerem sinais clínicos de\ndiscinesia tardia.\n\nFoi notificado síndrome maligno dos neuroléticos com metoclopramida em combinação com\nneuroléticos assim como com metoclopramida em monoterapia (ver secção 4.8). No caso de sintomas\ndo síndrome maligno dos neuroléticos, a metoclopramida deve ser descontinuada imediatamente e\ndeverá ser iniciado um tratamento apropriado.\n\nDeve dedicar-se especial cuidado em doentes com condições neurológicas subjacentes e em doentes sob\ntratamento com outros medicamentos que atuam a nível central (ver secção 4.3)\n\nOs sintomas da doença de Parkinson também podem se exacerbados pela metoclopramida.\n\nMetohemoglobinémia\nFoi notificada metohemoglobinémia, que pode estar relacionada com a carência em NADH citocromo\nb5 redutase. Nestes casos, a metoclopraprida deve ser imediata e definitivamente descontinuada e\niniciadas medidas apropriadas (tais como tratamento com azul de metileno).\n\nDoenças cardíacas\nTêm sido notificados casos de efeitos indesejáveis cardiovasculares graves, incluindo casos de colapso\ncirculatório, bradicardia grave, paragem cardíaca e prolongamento do intervalo QT após administração\ninjetável de metoclopramida, em particular por via intravenosa (ver secção 4.8).\nDeve ter-se especial cuidado aquando da administração de metoclopramida, particularmente por via\nintravenosa, à população idosa, aos doentes com alterações da condução cardíaca (incluindo\nprolongamento do intervalo QT), doentes com desequilíbrio eletrolítico não corrigido, bradicardia e\nàqueles tomando outros medicamentos conhecidos por prolongarem o intervalo QT.\n\nAs doses intravenosas devem ser administradas como um bólus lento (pelo menos mais de 3 minutos)\nde forma a reduzir o risco de efeitos secundários (p.ex., hipotensão, acatisia).\n\nCompromisso renal e hepático\nNos doentes com compromisso renal ou com compromisso hepático grave, recomenda-se a redução da\ndose (ver secção 4.2).\n\n\n\n                                                   3\n\fEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja, é praticamente\n“isento de sódio”.",
        "interactions": "Combinação contraindicada\nA levodopa ou agonistas dopaminérgicos e metoclopramida têm um antagonismo mútuo (ver secção\n4.3).\n\nCombinação a ser evitada\nO álcool potência o efeito sedativo da metoclopramida.\n\nCombinação a ter em consideração\nDevido ao efeito procinético da metoclopramida, a absorção de alguns medicamentos pode ser alterada.\n\nAnticolinérgicos e derivados morfínicos\nOs anticolinérgicos e os derivados morfínicos podem ter ambos um antagonismo mútuo com a\nmetoclopramida na motilidade do trato intestinal.\n\nDepressores do sistema nervosa central (derivados morfínicos, ansiolíticos, sedativos antihistamímicos\nH1, sedativos antidepressivos, barbitúricos, clonidina e relacionados)\nOs efeitos sedativos dos depressores do Sistema Nervoso Central e da metoclopramida são potenciados.\n\nNeuroléticos\nA metoclopramida pode ter um efeito aditivo com outros neuroléticos na ocorrência de perturbações\nextrapiramidais.\n\nMedicamento serotoninérgicos\nO uso de metoclopramida com medicamentos serotoninérgicos tais como SSRIs pode aumentar o risco\nda síndrome da serotonina.\n\nDigoxina\nA metoclopramida pode diminuir a biodisponibilidade da digoxina. É necessário monitorizar\ncuidadosamente a concentração plasmática da digoxina.\n\nCiclosporina\nA metoclopramida aumenta a biodisponibilidade da ciclosporina (Cmax cerca de 46% e exposição cerca\nde 22%). É necessário monitorizar cuidadosamente a concentração plasmática da ciclosporina. A\nconsequência clínica é incerta.\n\nMicacuvirum e suxametonium\nA injeção de metoclopramida pode prolongar a duração do bloqueio neuromuscular (através da inibição\nda colinesterase plasmática).\n\nInibidores CYP2D6 fortes\nOs níveis de exposição de metoclopramida aumentam quando coadministrada com inibidores CYP2D6\nfortes tais como a fluoxetina e paroxetina. Embora o significado clínico seja incerto, os doentes devem\nser monitorizados relativamente às reações adversas.",
        "pregnancyLactation": "Fertilidade\nA metoclopramida causou alterações reversíveis da espermatogénese em ratos. Não é clara a\nrelevância desta descoberta para o ser humano (ver secção 5.3).\n\nGravidez\n\n\n                                                  4\n\fUma grande quantidade de dados em mulheres grávidas (mais de 1000 casos de exposição) indica que\nnão há, nem toxicidade malformativa, nem fototoxicidade. Se necessário do ponto de vista clínico, a\nmetoclopramida pode ser usada durante a gravidez. Devido às propriedades farmacológicas (tal como\ncom outros neuroléticos) no caso da metoclopramida ser administrada no final da gravidez, não se pode\nexcluir a síndrome extrapiramidal no recém-nascido. A metoclopramida deve ser evitada no final da\ngravidez. Se se usar metoclopramida, deve fazer-se monitorização neonatal.\n\nAmamentação\nNíveis baixos de metoclopramida são excretados no leite materno. Não se pode excluir a ocorrência de\nreações adversas no bebé amamentado. A metoclopramida está contraindicada durante a amamentação.\nEm mulheres a amamentar, deve ser considerada a descontinuação do tratamento com metoclopramida.",
        "driving": "A metoclopramida pode causar sonolência, tonturas, discinesia e distonias, as quais podem afetar a visão\ne, também, interferir com a capacidade de conduzir e utilizar máquinas.",
        "adverseReactions": "Reações adversas listadas por Classes de Sistemas de Órgãos. As frequências são definidas utilizando a\nseguinte convenção: muito frequentes (≥1/10), frequentes (≥1/100, <1/10), pouco frequentes (≥1/1000,\n<1/100), raros (≥1/10 000, <1/1000), muito raros (<1/10 000), desconhecido (não pode ser calculado a\npartir de dados disponíveis).\n\n Classes de Sistemas de Órgãos Frequência                     Reações adversas\n Doenças do sangue e do sistema linfático\n                                 Desconhecido                 Metahemoglobinemia, que pode estar\n                                                              relacionada com carência em NADH\n                                                              citocromo b5 redutase, particularmente\n                                                              nos recém-nascidos (ver secção 4.4).\n                                                              Sulfahemoglobinemia, principalmente\n                                                              com a administração concomitante de\n                                                              doses elevadas de medicamentos\n                                                              libertadores de enxofre\n Doenças do sistema imunitário\n                                     Pouco frequentes         Hipersensibilidade\n                                     Desconhecido             Reação anafilática (incluindo choque\n                                                              anafilático particularmente com a\n                                                              formulação intravenosa)\n Doenças endócrinas*\n                                     Pouco frequentes         Amenorreia, Hiperprolactinemia\n                                     Raros                    Galactorreia\n                                     Desconhecido             Ginecomastia\n Perturbações do foro psiquiátrico\n                                     Frequentes               Depressão\n                                     Pouco frequentes         Alucinações\n                                     Raros                    Estado de confusão\n Doenças do sistema nervoso\n                                     Muito frequentes         Sonolência\n                                     Frequentes               Alterações             extrapiramidais\n                                                              (particularmente em crianças e adultos\n                                                              jovens     e/ou   quando     a   dose\n                                                              recomendada é excedida, mesmo após\n                                                              administração de uma dose única do\n                                                              medicamento) (ver secção 4.4),\n                                                              Parkinsonismo, Acatasia\n\n                                                   5\n\f                                 Pouco frequentes          Distonia, Discinesia, Diminuição do\n                                                           nível de consciência\n                                 Raros                     Convulsão especialmente em doentes\n                                                           epiléticos\n                                 Desconhecido              Discinesia tardia que pode ser\n                                                           persistente, durante ou após tratamento\n                                                           prolongado,      particularmente    nos\n                                                           doentes idosos (ver secção 4.4),\n                                                           Síndrome maligno dos neuroléticos\n                                                           (ver secção 4.4)\n Cardiopatias\n                                 Pouco frequentes          Bradicardia, particularmente com a\n                                                           formulação intravenosa\n                                 Desconhecido              Paragem cardíaca, que ocorre pouco\n                                                           tempo depois da utilização injetável e\n                                                           que pode ser subsequente a bradicardia\n                                                           (ver     secção     4.4);    Bloqueio\n                                                           auriculoventricular, paragem sinusal\n                                                           particularmente com a formulação\n                                                           intravenosa; Eletrocardiograma com\n                                                           prolongamento do intervalo QT;\n                                                           Torsade de Pointes\n Vasculopatias\n                                 Frequentes                Hipotensão, particularmente com a\n                                                           formulação intravenosa\n                                 Desconhecido              Choque, síncope após utilização\n                                                           injetável, Hipertensão aguda em\n                                                           doentes com feocromocitoma (ver\n                                                           secção 4.3)\n Doenças gastrointestinais\n                                   Frequentes               Diarreia\n Perturbações gerais e alterações no local de administração\n                                   Frequentes               Astenia\n* Doenças endócrinas após tratamento prolongado em relação com hiperprolactinémia (amenorreia,\ngalactorreia, ginecomastia).\n\nAs seguintes reações, algumas vezes associadas, ocorrem mais frequentemente quando são usadas doses\nelevadas:\n- Perturbações extrapiramidais: distonia aguda e discinesia, síndrome parkinsónico, acatisia, mesmo\napós a administração de uma dose única do medicamento, particularmente em crianças e adultos jovens\n(ver secção 4.4).\n- Sonolência, diminuição do nível de consciência, confusão, alucinações.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\n                                                6\n\fe-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nSintomas\nPodem ocorrer perturbações extrapiramidais, sonolência, diminuição do nível de consciência, confusão,\nalucinações e paragem cardiorrespiratória.\n\nTratamento\nNo caso de sintomas extrapiramidais relacionados ou não com sobredosagem, o tratamento é apenas\nsintomático (benzodiazepinas nas crianças e/ou medicamentos anticolinérgicos antiparkinsónicos nos\nadultos).\n\nDeve ser realizado um tratamento sintomático e uma monitorização contínua das funções cardiovascular\ne respiratória de acordo com a situação clínica.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 6.3.1 – Aparelho digestivo. Modificadores da motilidade gastrointestinal.\nModificadores da motilidade gástrica ou procinéticos\nGrupo farmacoterapêutico: 2.7 – Sistema nervoso central. Antieméticos e antivertiginosos.\nCódigo ATC: A03F A01\n\nA metoclopramida é uma benzamida substituída da classe dos neuroléticos, principalmente usada pelas\nsuas propriedades antieméticas.\n\nA atividade antiemética resulta de dois mecanismos de ação:\n-Antagonismo dos recetores dopaminérgicos D2 na zona de atuação do quimiorrecetor e no centro\nemético na medula implicada no vómito induzido pela apomorfina.\n-Antagonismo dos recetores serotoninérgicos 5-HT3 e agonismo dos recetores 5-HT4 relacionados com\no vómito provocado pela quimioterapia.\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nApós a administração oral e intramuscular, a biodisponibilidade relativa é de 60% a 100%,\ncomparativamente com a via intravenosa. As concentrações séricas máximas verificam-se em 0,5 a 2\nhoras. Após administração retal, a biodisponibilidade é mais baixa (53 a 72%) e as concentrações séricas\nmáximas são alcançadas mais tarde (2 a 3 horas).\n\nDistribuição\nA distribuição da metoclopramida é grande e rápida.\n\nBiotransformação e Eliminação\nA metoclopramida é principalmente eliminada na urina sob a forma inalterada, na forma sulfo ou\nglucorono-conjugada, sendo o principal metabolito o N-4 sulfoconjugado.\nQualquer que seja a via de administração, a semivida de eliminação plasmática é de 5 a 6 horas.\n\nCompromisso renal\nA depuração da metoclopramida é reduzida até cerca de 70% nos doentes com compromisso renal grave,\nenquanto que a semivida de eliminação plasmática é aumentada (aproximadamente 10 horas para uma\ndepuração da creatinina de 10-50 ml/min e 15 horas para uma depuração da creatinina <10 ml/minuto).\n\nCompromisso hepático\n\n                                                  7\n\fNos doentes com cirrose hepática, observou-se acumulação da metoclopramida associada com uma\nredução de 50% na depuração plasmática.\n\n5.3    Dados de segurança pré-clínica\n\nEstes dados não indicam a necessidade de precauções especiais para além das já mencionadas\nanteriormente.\n\n\n6.        INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nCloreto de sódio\nÁcido clorídrico\nÁgua para preparações injetáveis\n\n6.2    Incompatibilidades\n\nA metoclopramida é incompatível com a cefalotina sódica e outras cefalosporinas, cloranfenicol sódico\ne bicarbonato de sódio.\nEste medicamento não pode ser misturado com outros medicamentos, exceto os mencionados na secção\n6.6.",
        "shelfLife": "3 anos.\n\nApós a primeira abertura e/ou diluição, o produto deve ser utilizado imediatamente.",
        "storage": "Conservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz.\nCondições de conservação do medicamento após diluição, ver secção 6.3.\n\n6.5    Natureza e conteúdo do recipiente\n\nAmpolas de vidro incolor, tipo I, de 2 ml de capacidade, em embalagens de 10 ou 50 ampolas.",
        "handling": "Não existem requisitos especiais para a eliminação. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais.\n\nPara administração por perfusão, Metoclopramida Basi pode ser diluída em uma das seguintes soluções\nintravenosas: cloreto de sódio a 0,9%, glucose a 5%, glucose a 5% e cloreto de sódio a 0,45 %, solução\nde Ringer ou solução de lactato de Ringer.\n\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n1. Segurar o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado para cima;\n2. Colocar o dedo indicador da outra mão a apoiar a parte superior da ampola. Colocar o dedo polegar\nde modo a tapar o ponto;\n3. Com os dedos indicadores perto um do outro, pressionar na zona do ponto, para abrir a ampola.\n\n\n\n\n                                                  8\n\f7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua, Portugal\nTel.: +351 231 920 250\nFax: +351 231 921 055\nE-mail: basi@basi.pt\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n[A ser completado nacionalmente]>\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\n<[A ser completado nacionalmente]>\n\n\n10.    DATA DA REVISÃO DO TEXTO\n\n\n\n\n                                                9"
      }
    }
  ]
}