{
  "medId": "micafungina",
  "generatedAt": "2026-02-09T00:44:14.227Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/micafungina/fi/645465-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Micafungina Accord contém a substância ativa micafungina. Micafungina Accord é\nconsiderado um medicamento antifúngico porque é usado para tratar infeções causadas\npor células fúngicas.\n\nMicafungina Accord é utilizado para tratar infeções fúngicas causadas por células de\nfungos ou de leveduras denominadas por Candida. Micafungina Accord é eficaz no\ntratamento de infeções sistémicas (as que entraram dentro do corpo). Interfere com a\nprodução de uma parte da parede celular do fungo. É necessária uma parede celular\nintacta para que o fungo sobreviva e cresça. Micafungina Accord causa defeitos na\nparede celular do fungo, tornando o fungo incapaz de sobreviver e crescer.\n\nO seu médico prescreveu-lhe Micafungina Accord nas seguintes circunstâncias, visto que\nnão há outros tratamentos antifúngicos adequados disponíveis (ver secção 2):\n\n-       Para tratar adultos, adolescentes e crianças incluindo recém-nascidos que tenham\numa infeção fúngica grave denominada candidíase invasiva (infeção que entrou dentro do\ncorpo).\n-       Para tratar adultos e adolescentes ≥ 16 anos de idade que tenham uma infeção\nfúngica na garganta (esófago), quando o tratamento numa veia (intravenoso) é adequado.\n\f                                                                         APROVADO EM\n                                                                          22-04-2021\n                                                                          INFARMED\n-       Para prevenir infeções por Candida em doentes que irão realizar um transplante de\nmedula óssea ou é esperado que tenham uma neutropenia (baixo nível de neutrófilos, um\ntipo de glóbulos brancos) por 10 dias ou mais.",
        "beforeUse": "Não utilize Micafungina Accord\n-    se tem alergia à micafungina, outras equinocandinas (anidulafungina ou\n     caspofungina) ou a qualquer outro componente deste medicamento (indicados na\n     secção 6).\n\nAdvertências e precauções\nNos ratos, o tratamento a longo prazo com a micafungina causou lesões no fígado e\nsubsequentes tumores de fígado. Desconhece-se o potencial risco de desenvolvimento de\ntumores no fígado em humanos, e o seu médico avaliará os benefícios e os riscos do\ntratamento com Micafungina Accord, antes de iniciar o medicamento. Por favor, informe\no seu médico se tem problemas graves no fígado (por exemplo, insuficiência hepática ou\nhepatite) ou teve testes de função hepática anormais.\nDurante o tratamento, as funções do seu fígado serão monitorizadas atentamente.\n\nFale com o seu médico ou farmacêutico antes de utilizar Micafungina Accord\n- se é alérgico a algum medicamento.\n- se tem anemia hemolítica (anemia devido à destruição de glóbulos vermelhos) ou\nhemólise (destruição dos glóbulos vermelhos).\n- se tem problemas renais (por exemplo, insuficiência renal e testes de função renal\nanormais). Se isto acontecer, o seu médico pode decidir monitorizar atentamente a sua\nfunção renal.\n\nA micafungina pode também causar inflamação/erupção grave da pele e membranas\nmucosas (Síndrome de Stevens-Johnson, necrólise epidérmica tóxica).\n\nOutros medicamentos e Micafungina Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\n\nÉ especialmente importante informar o seu médico se estiver a tomar anfotericina B\ndesoxicolato ou itraconazol (antifúngicos), sirolímus (um imunossupressor) ou nifedipina\n(bloqueador do canal de cálcio usado no tratamento da hipertensão). O seu médico poderá\ndecidir ajustar a dose destes medicamentos.\n\nMicafungina Accord com alimentos e bebidas\nComo o Micafungina Accord é administrado por via intravenosa (numa veia), não são\nnecessárias restrições relativas à comida ou bebidas.\n\f                                                                         APROVADO EM\n                                                                          22-04-2021\n                                                                          INFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\nMicafungina Accord não deve ser utilizado durante a gravidez a menos que seja\nestritamente necessário. Se utilizar Micafungina Accord não deve amamentar.\n\nCondução de veículos e utilização de máquinas\nÉ pouco provável que a Micafungina Accord influencie a capacidade de conduzir e\nutilizar máquinas. No entanto, algumas pessoas podem sentir-se com tonturas quando\ntomam este medicamento e se isso lhe acontecer, não conduza ou utilize máquinas. Por\nfavor, informe o seu médico, se sentir algum efeito que lhe possa causar problemas na\ncondução de veículos ou na utilização de máquinas.\n\nMicafungina Accord contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para injetáveis,\nou seja, é praticamente “isento de sódio”.",
        "howToUse": "Micafungina Accord deve ser preparado e administrado por um médico ou por outro\nprofissional de saúde.\n\nMicafungina Accord deve ser administrado uma vez por dia através de uma perfusão\nintravenosa (numa veia) lenta. O seu médico irá determinar quanto Micafungina Accord\nlhe deverá ser administrado cada dia.\n\nUso em adultos, adolescentes ≥ 16 anos de idade e idosos\n-       A dose habitual, para tratar uma infeção invasiva por Candida, é de 100 mg por\ndia, para doentes que pesem mais de 40 kg, e de 2 mg/kg por dia para doentes que pesem\n40 kg ou menos.\n-       A dose, para tratar uma infeção do esófago por Candida, é de 150 mg para doentes\nque pesem mais de 40 kg e de 3 mg/kg por dia para doentes que pesem 40 kg ou menos.\n-       A dose habitual, para prevenir infeções invasivas por Candida, é de 50 mg por dia\npara doentes que pesem mais de 40 kg e de 1 mg/kg por dia para doentes que pesem 40\nkg ou menos.\n\nUso em crianças ≥ 4 meses de idade e adolescentes < 16 anos de idade\n-       A dose habitual, para tratar uma infeção invasiva por Candida, é de 100 mg por\ndia, para doentes que pesem mais de 40 kg, e de 2 mg/kg por dia para doentes que pesem\n40 kg ou menos.\n-       A dose habitual, para prevenir infeções invasivas por Candida, é de 50 mg por dia\npara doentes que pesem mais de 40 kg e de 1 mg/kg por dia para doentes que pesem 40\nkg ou menos.\n\f                                                                           APROVADO EM\n                                                                            22-04-2021\n                                                                            INFARMED\nUso em crianças e recém-nascidos < 4 meses de idade\n-     A dose habitual, para tratar uma infeção invasiva por Candida, é 4-10 mg/kg por\ndia.\n-     A dose habitual, para prevenir infeções invasivas por Candida, é 2 mg/kg por dia.\n\nSe utilizar mais Micafungina Accord do que deveria\nO seu médico irá monitorizar a sua resposta e estado de saúde para determinar a dose de\nMicafungina Accord necessária. No entanto, se achar que lhe foi administrado demasiado\nMicafungina Accord, fale de imediato com o seu médico ou outro profissional de saúde.\n\nCaso se tenha esquecido de utilizar Micafungina Accord\nO seu médico irá monitorizar a sua resposta e estado de saúde para determinar a dose de\nMicafungina Accord necessária. No entanto, se achar que falhou uma dose, fale de\nimediato com o seu médico ou outro profissional de saúde.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nSe teve uma reação alérgica, ou uma reação grave da pele (por exemplo, aparecimento de\nbolhas e descamação da pele), informe imediatamente o seu médico ou enfermeiro.\n\nMicafungina Accord pode causar os seguintes outros efeitos indesejáveis:\n\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n-       análises sanguíneas alteradas (número reduzido de glóbulos brancos [leucopenia;\nneutropenia]); número reduzido de glóbulos vermelhos (anemia)\n-       potássio reduzido no sangue (hipocaliemia); magnésio reduzido no sangue\n(hipomagnesemia);\ncálcio reduzido no sangue (hipocalcemia)\n-       dor de cabeça\n-       inflamação da parede da veia (no local da administração)\n-       náuseas (enjoos); vómitos; diarreia; dor abdominal\n-       testes da função hepática anormais (aumento da fosfatase alcalina, da aspartato-\naminotransferase e da alanina-aminotransferase)\n-       bilirrubina elevada no sangue (hiperbilirrubinemia)\n-       erupção na pele\n-       febre\n-       tremores (arrepios)\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n\f                                                                         APROVADO EM\n                                                                          22-04-2021\n                                                                          INFARMED\n-       análises sanguíneas alteradas (diminuição do número de células sanguíneas\n[pancitopenia]);\ndiminuição das plaquetas sanguíneas (trombocitopenia); aumentos em certos tipos de\nglóbulos\nbrancos, chamados eosinófilos; redução da albumina no sangue (hipoalbuminemia)\n-       hipersensibilidade\n-       sudação excessiva\n-       redução de sódio no sangue (hiponatremia); aumento de potássio no sangue\n(hipercaliemia);\nredução de fosfatos no sangue (hipofosfatemia); anorexia (distúrbio alimentar)\n-       insónia (dificuldade em dormir); ansiedade; confusão\n-       sensação de letargia (sonolência); tremores; tonturas; alterações de paladar\n-       ritmo cardíaco elevado; batimento cardíaco mais forte; batimento cardíaco\nirregular\n-       tensão alta ou baixa; vermelhidão\n-       falta de ar\n-       indigestão; prisão de ventre\n-       falência hepática; aumentos nas enzimas hepáticas (gamaglutamiltransferase);\nicterícia\n(amarelecimento da pele ou das partes brancas dos olhos, causado por problemas de\nfígado ou de\nsangue); redução da quantidade de bílis no intestino (colestase); fígado dilatado;\ninflamação do\nfígado\n-       erupção na pele com prurido (urticária); comichão; vermelhidão (eritema)\n-       testes da função renal anormais (creatinina sanguínea elevada; ureia elevada no\nsangue); falência renal agravada\n-       aumento numa enzima chamada lactato desidrogenase\n-       coagulação na veia no local da administração; inflamação no local da\nadministração; dor no local da administração; retenção de líquidos no organismo\n\nRaros (podem afetar até 1 em cada 1 000 pessoas)\n-       anemia devido à destruição dos glóbulos vermelhos (anemia hemolítica);\ndestruição dos glóbulos vermelhos (hemólise)\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n-     distúrbio no sistema de coagulação do sangue\n-     choque (alérgico)\n-     danos nas células do fígado, incluindo morte\n-     problemas renais; falência renal aguda\nAs seguintes reações foram relatadas mais frequentemente em doentes pediátricos do que\nem doentes\nadultos:\n\f                                                                         APROVADO EM\n                                                                          22-04-2021\n                                                                          INFARMED\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n-     diminuição das plaquetas sanguíneas (trombocitopenia)\n-     ritmo cardíaco elevado (taquicardia)\n-     tensão alta ou baixa\n-     bilirrubina elevada no sangue (hiperbilirrubinemia); fígado dilatado\n-     falência renal aguda; ureia elevada no sangue\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno frasco para injetáveis. O prazo de validade corresponde ao último dia do mês indicado.\n\nO frasco para injetáveis fechado não requer condições especiais de armazenamento.\n\nO concentrado reconstituído e a solução com a perfusão diluída devem ser utilizados de\nimediato, porque não contém quaisquer conservantes para evitar a contaminação\nbacteriana. O medicamento só pode ser preparado por um profissional de saúde\nexperiente, que tenha lido corretamente todas as instruções de uso.\n\nNão utilize a solução para perfusão diluída, se verificar que esta se encontra turva ou\nprecipitada.\n\nDe forma a proteger da luz a garrafa/saco de perfusão, que contém a solução para\nperfusão, esta deve ser colocada dentro de um saco opaco que se possa fechar.\n\nO frasco para injetáveis é para uso único. Assim, por favor, elimine de imediato qualquer\nconcentrado reconstituído e não utilizado.\n\f                                                                        APROVADO EM\n                                                                         22-04-2021\n                                                                         INFARMED",
        "contents": "Qual a composição de Micafungina Accord\n-    A substância ativa é a micafungina (sódica). 1 frasco para injetáveis contém 50 mg\n     ou 100 mg de micafungina (sódica).\n-    Os outros componentes são lactose monohidratada, ácido cítrico e hidróxido de\n     sódio\n\nQual o aspeto de Micafungina Accord e conteúdo da embalagem\n\nMicafungina Accord 50 mg ou 100 mg pó para concentrado para solução para perfusão é\num pó compacto de cor branca a esbranquiçado.\n\nMicafungina Accord é apresentado numa caixa que contém 1 frasco para injetáveis.\n\nTitular da Autorização de Introdução no Mercado\n\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\n\nFabricante\n\nPharmIdea SIA\nRupnicu Street 4, Olaine\nLetónia\n\nLyocontract GmbH\nPulverwiese 1, Ilsenburg\nAlemanha\n\nAccord Healthcare Polska Sp. z.o.o.\nUl. Lutomierska 50, Polónia\n\nEste medicamento está autorizado nos Estados Membros da EEA com as seguintes\ndenominações:\n\nNome     do      Estado Nome do medicamento\nMembro\nEspanha                    Micafungina Accord\nPolónia                    Micafungin Accord\nPortugal                   Micafungina Accord\n\f                                                                                         APROVADO EM\n                                                                                          22-04-2021\n                                                                                          INFARMED\n\nEste folheto foi revisto pela última vez em\n\n------------------------------------------------------------------------------------------------------------\n------------\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nMicafungina Accord não deve ser misturado ou coadministrado com outros\nmedicamentos exceto aqueles mencionados abaixo. Utilizando técnicas de assepsia e à\ntemperatura ambiente, Micafungina Accord é reconstituído e diluído da seguinte forma:\n\n1. A tampa de plástico deve ser removida do frasco e a rolha vedante desinfetada com\nálcool.\n2. Cinco ml de solução de cloreto de sódio a 9 mg/ml (0,9%) para perfusão ou solução de\nglucose a 50 mg/ml (5%) para perfusão (tirado de uma garrafa/saco de 100 ml) deve ser\nasséptica e lentamente injetada em cada frasco para injetáveis, ao longo do lado da parede\ninterna. Embora o concentrado faça espuma, deverão ser feitos todos os esforços para\nminimizar a quantidade de espuma criada. Deverão ser reconstituídos um número\nsuficiente de frascos de Micafungina Accord para obter a dose desejada (ver Tabela\nabaixo).\n3. O frasco para injetáveis deve ser girado suavemente. NÃO AGITAR. O pó dissolver-\nse-á completamente. O concentrado deve ser límpido e incolor. O concentrado deve ser\nimediatamente utilizado. O frasco para injetáveis é para uso único. Assim, tem de\neliminar imediatamente qualquer concentrado reconstituído e não utilizado.\n4. Todo o concentrado reconstituído deve ser retirado de cada frasco para injetáveis e\nreposto na garrafa/saco de perfusão de onde foi inicialmente tirado. A perfusão com a\nsolução diluída deve ser utilizada de imediato. A estabilidade química e física de\nutilização foi comprovada para 96 horas, a 25ºC, quando protegida da luz e diluída da\nforma acima descrita.\n5. A garrafa/saco de perfusão deve ser suavemente invertida(o) de forma a dispersar a\nsolução diluída, mas NÃO agitar de forma a evitar a formação de espuma. A solução não\npode ser utilizada, se se encontrar turva ou precipitada.\n6. A garrafa/saco de perfusão, que contém a solução com a perfusão diluída, deve ser\ncolocada(o) num saco opaco que se possa fechar de forma a proteger da luz.\n\n\nPreparação da solução para perfusão\n\nDose        Frascos de             Volume do                 Volume                   Perfusão padrão\n(mg)       Micafungina          cloreto de sódio          (concentração)            (adicionada até 100\n             Accord                (0,9%) ou            de pó reconstituído                 ml)\n            utilizados          glucose (5%) a                                      Concentração Final\n           (mg/frasco)           ser adicionado\n                                   por frasco\n\f                                            APROVADO EM\n                                             22-04-2021\n                                             INFARMED\n50       1 x 50       5 ml    aprox. 5 ml   0.5 mg/ml\n                              (10 mg/ml)\n100     1 x 100       5 ml    aprox. 5 ml   1.0 mg/ml\n                              (20 mg/ml)\n150   1 x 100 + 1 x   5 ml   aprox. 10 ml   1.5 mg/ml\n           50\n200      2 x 100      5 ml   aprox. 10 ml   2.0 mg/ml"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/micafungina/rcm/645465-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Micafungina Accord é indicado em:\n\nAdultos, adolescentes ≥ 16 anos de idade e idosos:\n- Tratamento de candidíase invasiva.\n- Tratamento de candidíase esofágica em doentes para quem a terapêutica intravenosa é\napropriada.\n- Profilaxia de infeção por Candida em doentes submetidos a transplante alogénico de\ncélulas estaminais hematopoiéticas ou doentes onde é esperada neutropenia (contagem\nabsoluta de neutrófilos < 500 células/μl) por 10 ou mais dias.\n\nCrianças (incluindo recém-nascidos) e adolescentes < 16 anos de idade:\n- Tratamento de candidíase invasiva.\n- Profilaxia de infeção por Candida em doentes submetidos a transplante alogénico de\ncélulas estaminais hematopoiéticas ou doentes onde é esperada neutropenia (contagem\nabsoluta de neutrófilos < 500 células/μl) por 10 ou mais dias.\n\fA decisão de usar Micafungina Accord deve ter em consideração um potencial risco de\ndesenvolvimento de tumores hepáticos (ver secção 4.4). Por conseguinte, Micafungina\nAccord só deve ser usado se outros antifúngicos não forem adequados.\n\nDeve ter-se em consideração as orientações oficiais/nacionais sobre o uso adequado\nde agentes antifúngicos.",
        "dosageAdministration": "O tratamento com Micafungina Accord deve ser iniciado por um médico com\nexperiência no tratamento de infeções fúngicas.\n\nPosologia\nAntes da terapêutica, devem ser obtidas amostras para cultura fúngica e outros testes\nlaboratoriais relevantes (incluindo histopatologia) para isolar e identificar o(s)\norganismo(s) em causa. A terapêutica pode ser instituída antes de serem conhecidos os\nresultados das culturas e de outros testes laboratoriais. No entanto, assim que estes\nresultados estejam disponíveis, a terapêutica antifúngica deverá ser ajustada de acordo\ncom os mesmos.\n\nO regime de dosagem de micafungina depende do peso corporal do doente, como\nindicado nas seguintes tabelas:\n\nUtilização em adultos, adolescentes ≥ 16 anos de idade e idosos\n\n Indicação                            Peso corporal > 40 kg       Peso   corporal         ≤\n                                                                  40 kg\n Tratamento        de    candidíase   100 mg/dia*                 2 mg/kg/dia*\n invasiva\n Tratamento        de    candidíase   150 mg/dia                  3 mg/kg/dia\n esofágica\n Profilaxia de infeção por Candida    50 mg/dia                   1 mg/kg/dia\n*Se a resposta do doente não for adequada, por exemplo a persistência de culturas ou se a\ncondição clínica não melhorar, a dose poderá ser aumentada para 200 mg/dia em doentes\nque pesem > 40 kg ou para 4 mg/kg/dia em doentes que pesem ≤ 40 kg.\n\nDuração do tratamento\nCandidíase invasiva: A duração do tratamento de infeção por Candida deve ser, no\nmínimo, de 14 dias. O tratamento antifúngico deve continuar durante pelo menos uma\nsemana após serem obtidas duas culturas sanguíneas negativas seguidas e após o\ndesaparecimento dos sinais e sintomas clínicos de infeção.\n\nCandidíase esofágica: A micafungina deve ser administrada até, pelo menos, uma semana\napós o desaparecimento dos sinais e sintomas clínicos.\n\nProfilaxia de infeções por Candida: A micafungina deve ser administrada até pelo menos\numa semana após a recuperação dos neutrófilos.\n\nUtilização em crianças ≥ 4 meses de idade até adolescentes < 16 anos de idade\n\f Indicação                            Peso corporal > 40 kg      Peso   corporal      ≤\n                                                                 40 kg\n Tratamento        de    candidíase   100 mg/dia*                2 mg/kg/dia*\n invasiva\n Profilaxia de infeção por Candida    50 mg/dia                  1 mg/kg/dia\n*Se a resposta do doente não for adequada, por exemplo a persistência de culturas ou se a\ncondição clínica não melhorar, a dose poderá ser aumentada para 200 mg/dia em doentes\nque pesem > 40 kg ou para 4 mg/kg/dia em doentes que pesem ≤ 40 kg.\n\nUtilização em crianças (incluindo recém-nascidos) < 4 meses de idade\n\n Indicação\n Tratamento de candidíase invasiva                           4 - 10 mg/kg/dia*\n Profilaxia de infeção por Candida                           2 mg/kg/dia\n*Micafungina administrada em doses de 4 mg/kg em crianças com menos de 4 meses\naproxima-se da exposição ao fármaco obtida em adultos que receberam 100 mg/dia\npara o tratamento de candidíase invasiva. Em caso de suspeita de infeção do sistema\nnervoso central (SNC), deve ser utilizada uma dosagem mais elevada (p. ex.:10\nmg/kg) devido à penetração dose-dependente da micafungina no SNC (ver secção\n5.2).\n\nDuração do tratamento\nCandidíase invasiva: A duração do tratamento de infeção por Candida deve ser, no\nmínimo, de 14 dias. O tratamento antifúngico deve continuar durante pelo menos uma\nsemana, após serem obtidas duas culturas sanguíneas negativas seguidas e após o\ndesaparecimento dos sinais e sintomas clínicos de infeção.\n\nProfilaxia de infeções por Candida: A micafungina deve ser administrada até pelo menos\numa semana após a recuperação dos neutrófilos. A experiência com micafungina em\ndoentes com menos de 2 anos de idade é limitada.\n\nCompromisso hepático\nNão são necessários ajustes na dose em doentes com compromisso hepático ligeiro ou\nmoderado (ver secção 5.2). Neste momento, os dados disponíveis são insuficientes para a\nutilização de micafungina em doentes com compromisso hepático grave e a sua utilização\nnestes doentes não é recomendada (ver secções 4.4 e 5.2).\n\nCompromisso renal\nNão são necessários ajustes na dose em doentes com compromisso renal (ver secção\n5.2).\n\nPopulação pediátrica\nA segurança e eficácia de doses de 4 e 10 mg/kg no tratamento de candidíase invasiva\ncom envolvimento do SNC não foi adequadamente estabelecida em crianças (incluindo\nrecém-nascidos) com idade inferior a 4 meses. Os dados disponíveis estão descritos nas\nsecções 4.8, 5.1 e 5.2.\n\nModo de administração\n\fPara administração intravenosa.\n\nApós a reconstituição e a diluição, a solução deve ser administrada por perfusão\nintravenosa durante aproximadamente 1 hora. Perfusões mais rápidas podem resultar\nem reações mediadas pela histamina mais frequentes. Para instruções de\nreconstituição, ver secção 6.6.",
        "contraindications": "Hipersensibilidade à substância ativa, a outras equinocandinas ou a qualquer um dos\nexcipientes mencionados na secção 6.1.",
        "warningsPrecautions": "Efeitos hepáticos:\nObservou-se em ratos o desenvolvimento de foci de hepatócitos alterados (FHA) e\ntumores hepatocelulares, após um período de tratamento de 3 meses ou mais. O limiar\nidentificado para o desenvolvimento de tumores nos ratos situa-se, aproximadamente,\nno intervalo da exposição clínica. A relevância clínica desta descoberta é desconhecida.\nA função hepática deve ser monitorizada cuidadosamente durante o tratamento com\na micafungina. Para minimizar o risco de regeneração adaptativa e, potencialmente, a\nsubsequente formação de tumores hepáticos, recomenda-se a descontinuação\nprecoce, no caso de uma subida significativa e persistente das ALT/AST. O tratamento\ncom micafungina deve ser efetuado após uma cuidadosa avaliação do risco/benefício,\nespecialmente em doentes com compromisso hepático grave ou doenças hepáticas\ncrónicas, conhecidas por representarem condições pré-neoplásicas, como a fibrose\nhepática avançada, cirrose, hepatite viral, doença hepática neonatal ou deficiências\nenzimáticas congénitas, ou a receber uma terapêutica concomitante com propriedades\nhepatotóxicas e/ou genotóxicas.\n\nO tratamento com micafungina esteve associado a uma insuficiência significativa da\nfunção hepática (subida das ALT, AST ou bilirrubina total > 3 vezes o limite superior\nnormal (LSN)) tanto em voluntários saudáveis como em doentes. Nalguns doentes, foram\nnotificados casos de disfunção hepática mais grave, hepatite ou falência hepática,\nincluindo casos fatais. Os doentes pediátricos < 1 ano de idade podem ser mais propensos\na lesões hepáticas (ver secção 4.8).\n\n\nReações anafiláticas\nDurante a administração de micafungina, poderão ocorrer reações\nanafiláticas/anafilactóides, incluindo choque. Se ocorrerem estas reações, a perfusão de\nmicafungina deve ser descontinuada e administrado o tratamento adequado.\nReações cutâneas\nForam notificadas reações cutâneas esfoliativas, tais como a síndrome de Stevens-\nJohnson e a necrólise epidérmica tóxica. O doente deverá ser atentamente monitorizado\nse desenvolver uma erupção cutânea e a micafungina deve ser descontinuada se as lesões\nprogredirem.\n\nHemólise\n\fForam notificados casos raros de hemólise, que incluem hemólise intravascular aguda ou\nanemia hemolítica, em doentes tratados com micafungina. Durante a terapêutica com\nmicafungina, os doentes que desenvolvam sinais clínicos ou laboratoriais de hemólise,\ndeverão ser monitorizados atentamente quanto a sinais de agravamento destas patologias\ne avaliados relativamente ao risco/benefício da continuação da terapêutica com\nmicafungina.\n\nEfeitos renais\nA micafungina pode causar problemas renais, falha renal e testes de função renal\nanormais. Os doentes devem ser atentamente monitorizados relativamente a sinais de\nagravamento da função renal.\n\nInterações com outros medicamentos\nA administração concomitante de micafungina e anfotericina B desoxicolato deve apenas\nser utilizada quando os benefícios superam claramente os riscos, com monitorização\napertada para a toxicidade da anfotericina B desoxicolato (ver secção 4.5).\n\nOs doentes a receber sirolímus, nifedipina ou itraconazol combinado com micafungina\ndevem ser monitorizados em relação à toxicidade do sirolímus, nifedipina ou itraconazol\ne a dosagem de sirolímus, nifedipina ou itraconazol deverá ser reduzida, se necessário\n(ver secção 4.5).\n\nPopulação pediátrica\nA incidência de algumas reações adversas foi mais elevada nos doentes pediátricos do\nque nos doentes adultos (ver secção 4.8).\n\nExcipientes\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.",
        "interactions": "A micafungina tem um baixo potencial de interação com medicamentos metabolizados\npelas vias mediadas pelo CYP3A.\n\nForam realizados estudos de interação medicamentosa em seres humanos saudáveis\npara avaliar o potencial de interação entre a micafungina e micofenolato de mofetil,\nciclosporina, tacrolímus, prednisolona, sirolímus, nifedipina, fluconazol, ritonavir,\nrifampicina, itraconazol, voriconazol e anfotericina B. Nestes estudos, não foi\nobservada prova de alteração da farmacocinética da micafungina. Não são necessários\najustes da dose quando estes medicamentos são administrados concomitantemente.\nA exposição (AUC) do itraconazol, sirolímus e nifedipina foi ligeiramente aumentada\n(22%, 21% e 18%, respetivamente), na presença da micafungina.\n\nA administração concomitante de micafungina e anfotericina B desoxicolato foi\nassociada a um aumento de 30% da exposição à anfotericina B desoxicolato. Uma vez\nque este aumento pode ter significância clínica, a coadministração deve apenas ser\nutilizada quando os benefícios superam claramente os riscos, com monitorização apertada\npara a toxicidade da anfotericina B desoxicolato (ver secção 4.4).\n\fOs doentes a receber sirolímus, nifedipina ou itraconazol combinado com micafungina\ndevem ser monitorizados em relação à toxicidade do sirolímus, nifedipina ou\nitraconazol e a dosagem de sirolímus, nifedipina ou itraconazol deverá ser reduzida,\nse necessário (ver secção 4.4).",
        "pregnancyLactation": "Gravidez\nA quantidade de dados sobre a utilização de micafungina em mulheres grávidas, é\ninexistente. Nos estudos em animais, a micafungina atravessou a barreira placentária e foi\nobservada toxicidade reprodutiva (ver secção 5.3). Desconhece-se o risco potencial para\no ser humano.\n\nMicafungina Accord não deve ser utilizado durante a gravidez, a menos que tal seja\nclaramente necessário.\n\nAmamentação\nDesconhece-se se a micafungina é excretada no leite humano materno. Os estudos\nem animais mostraram excreção de micafungina no leite materno. A decisão de\ncontinuar/descontinuar a amamentação ou continuar/descontinuar a terapêutica com\nMicafungina Accord deve ser tomada, tendo em conta o benefício da amamentação\npara a criança e o benefício da terapêutica com Micafungina Accord para a mãe.\n\nFertilidade\nFoi observada toxicidade testicular em estudos realizados em animais (ver secção 5.3).\nA micafungina pode ter o potencial de afetar a fertilidade masculina nos humanos.",
        "driving": "Os efeitos da Micafungina Accord sobre a capacidade de conduzir e utilizar máquinas\nsão nulos ou desprezáveis. No entanto, os doentes devem ser informados que foram\nnotificados alguns casos de tonturas durante o tratamento com micafungina (ver\nsecção 4.8).",
        "adverseReactions": "Resumo do perfil de segurança\nCom base na experiência dos ensaios clínicos, um total de 32.2% dos doentes sofreu\nreações adversas à medicação. As reações adversas mais frequentemente notificadas\nforam náuseas (2.8%), fosfatase alcalina no sangue aumentada (2.7%), flebite (2.5%,\nmaioritariamente em doentes infetados com VIH e com cateteres periféricos), vómitos\n(2.5%) e aspartataminotransferase aumentada (2.3%).\n\nLista tabelada de reações adversas\nNa tabela seguinte, as reações adversas encontram-se listadas pelo sistema de\nclassificação de órgãos e pelo termo MedDRA mais adequado. Dentro de cada grupo\nde frequência, os efeitos indesejáveis encontram-se apresentados por ordem de\ngravidade decrescente.\n\fClasse       de    Frequentes       Pouco              Raros           Desconhecido\nsistemas     de    ≥ 1/100 a <      frequentes         ≥ 1/10,000 a    (não pode ser\nórgãos             1/10             ≥ 1/1,000 a <      < 1/1,000       calculado     a\n                                    1/100                              partir      dos\n                                                                       dados\n                                                                       disponíveis)\nDoenças      do    leucopenia,      pancitopenia,      anemia          coagulação\nsangue e     do    neutropenia,     trombocitopen      hemolítica,     intravascular\nsistema            anemia           ia, eosinofilia,   hemólise (ver   disseminada\nlinfático                           hipoalbumine       secção 4.4)\n                                    mia\nDoenças      do                     reação                             Choque\nsistema                             anafilática    /                   anafilático   e\nimunitário                          anafilactóide                      anafilactóide\n                                    (ver     secção                    (ver     secção\n                                    4.4),                              4.4)\n                                    hipersensibilid\n                                    ade\nDoenças                             hiperhidrose\nendócrinas\nDoenças     do     hipocaliemia,    hiponatremia,\nmetabolismo e      hipomagnese      hipercaliemia,\nda nutrição        mia,             hipofosfatemia\n                   hipocalcemia     , anorexia\nPerturbações                        insónia,\ndo          foro                    ansiedade,\npsiquiátrico                        confusão\nDoenças       do   cefaleia         sonolência,\nsistema                             tremores,\nnervoso                             tonturas,\n                                    disgeusia\nDoenças                             taquicardia,\nCardíacas                           palpitações,\n                                    bradicardia\nVasculopatias      flebite          hipotensão,                        choque\n                                    hipertensão,\n                                    rubor\nDoenças                             dispneia\nrespiratórias,\ntorácicas e do\nmediastino\nDoenças            náuseas,         dispepsia,\ngastrointestina    vómitos,         obstipação\nis                 diarreia,  dor\n                   abdominal\nAfeções            fosfatase        insuficiência                      lesão\nhepatobiliares     alcalina    no   hepática (ver                      hepatocelular,\n                   sangue           secção     4.4),                   incluindo casos\n                   aumentada,       gama-                              fatais     (ver\n                   aspartato        glutamiltransf                     secção 4.4)\n                   aminotransfer    erase\n                   ase              aumentada,\n\fClasse      de   Frequentes        Pouco              Raros          Desconhecido\nsistemas    de   ≥ 1/100 a <       frequentes         ≥ 1/10,000 a   (não pode ser\nórgãos           1/10              ≥ 1/1,000 a <      < 1/1,000      calculado     a\n                                   1/100                             partir      dos\n                                                                     dados\n                                                                     disponíveis)\n                 aumentada,        icterícia,\n                 alanina           colestase,\n                 aminotransfer     hepatomegalia\n                 ase               , hepatite\n                 aumentada,\n                 Bilirrubina no\n                 sangue\n                 aumentada\n                 (incluindo\n                 hiperbilirrubin\n                 emia), prova\n                 da       função\n                 hepática\n                 anormal\nAfeções   dos    erupção           urticária,                        erupção\ntecidos          cutânea           prurido,                          cutânea\ncutâneos    e                      eritema                           tóxica, eritema\nsubcutâneos                                                          multiforme,\n                                                                     síndrome      de\n                                                                     Stevens-\n                                                                     Johnson,\n                                                                     necrólise\n                                                                     epidérmica\n                                                                     tóxica      (ver\n                                                                     secção 4.4)\nDoenças                            creatininemia                     compromisso\nrenais       e                     aumentada,                        renal       (ver\nurinárias                          ureia         no                  secção     4.4),\n                                   sangue                            insuficiência\n                                   aumentada,                        renal aguda\n                                   insuficiência\n                                   renal agravada\nPerturbações     pirexia,          trombose      no\ngerais       e   calafrios         local         da\nalterações no                      administração,\nlocal       de                     inflamação no\nadministração                      local         da\n                                   perfusão, dor\n                                   no local da\n                                   administração,\n                                   edema\n                                   periférico\nExames                             lactato\ncomplementar                       desidrogenase\nes          de                     no       sangue\ndiagnóstico                        aumentada\n\fDescrição das seguintes reações adversas\nPossíveis sintomas alérgicos\nSintomas, como erupção cutânea e calafrios, foram notificados em ensaios clínicos. A\nmaioria foi de intensidade ligeira a moderada e não limitou o tratamento. Reações graves\n(por exemplo, reação anafilactóide: 0.2%, 6/3028) foram pouco frequentemente\nnotificadas durante a terapêutica com micafungina e apenas em doentes com patologias\nsubjacentes graves (por exemplo, SIDA em estado avançado, neoplasias malignas) com\nnecessidade de múltipla medicação concomitante.\n\nReações adversas hepáticas\nA incidência total de reações adversas hepáticas, em doentes tratados com micafungina\nem ensaios clínicos, foi de 8.6% (260/3028). A maioria das reações adversas hepáticas foi\nligeira e moderada. As reações mais frequentes foram aumentos na fosfatase alcalina\n(FA) (2.7%), AST (2.3%), ALT (2.0%), bilirrubina sanguínea (1.6%) e prova de função\nhepática anormal (1.5%). Poucos doentes (1.1%; 0.4% graves) descontinuaram o\ntratamento devido a um evento hepático. Casos de disfunção hepática grave ocorreram\npouco frequentemente (ver secção 4.4).\n\nReações no local da administração\nNenhuma reação adversa no local da administração limitou o tratamento.\n\nPopulação pediátrica\nA incidência de algumas reações adversas (descritas na seguinte tabela) foi mais\nelevada em doentes pediátricos do que em doentes adultos. Adicionalmente, os\ndoentes pediátricos < 1 ano de idade tiveram uma subida duas vezes mais frequente\nda ALT, AST e FA do que os doentes pediátricos mais velhos (ver secção 4.4). A razão\nmais provável para essas diferenças foi as diferentes condições subjacentes em\ncomparação com os doentes adultos ou doentes pediátricos mais velhos observados\nnos ensaios clínicos. No início do estudo, a proporção de doentes pediátricos com\nneutropenia era muito superior à de doentes adultos (40.2% e 7.3% de crianças e\nadultos, respetivamente), assim como com HSCT alogénico (29.4% e 13.4%,\nrespetivamente) e neoplasia maligna hematológica (29.1% e 8.7%, respetivamente).\n\nDoenças do sangue e do sistema linfático\nFrequentes:   trombocitopenia\n\nDoenças cardíacas\nFrequentes: taquicardia\n\nVasculopatias\nFrequentes: hipertensão, hipotensão\n\nAfeções hepatobiliares\nFrequentes: hiperbilirrubinemia, hepatomegalia\n\nDoenças renais e urinárias\nFrequentes:              insuficiência renal aguda, ureia no sangue aumentada\n\fNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nForam administradas, em ensaios clínicos, doses diárias repetidas até 8 mg/kg (dose\nmáxima total 896 mg) em doentes adultos sem ser notificada qualquer toxicidade que\nlimitasse a dose. Numa notificação espontânea, foi reportado um caso de administração\nda dosagem de 16 mg/kg/dia, a um doente recém-nascido. Não foram associadas\nquaisquer reações adversas a esta dosagem elevada.\n\nNão há experiência de sobredosagens de micafungina. Em caso de sobredosagem,\ndevem ser administradas medidas de apoio gerais e um tratamento sintomático. A\nmicafungina liga-se fortemente às proteínas e não é dialisável.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: Antimicóticos para uso sistémico, outros antimicóticos para\nutilização sistémica, código ATC: J02AX05\n\nMecanismo de ação\nA micafungina inibe de forma não competitiva a síntese do 1,3-β-D glucano que é um\ncomponente essencial da parede celular dos fungos. O 1,3-β-D-glucano não se encontra\npresente em células de mamíferos.\n\nA micafungina demonstra atividade fungicida contra a maioria das espécies de Candida e\nproeminentemente inibe ativamente o crescimento da hifa das espécies Aspergillus.\n\nRelação farmacocinética/farmacodinâmica\nEm modelos animais de candidíase, foi observada uma correlação entre a exposição da\nmicafungina dividida pela CIM (AUC/CIM) e a eficácia, definida como o rácio requerido\npara prevenir o crescimento fúngico progressivo. Nestes modelos, foi necessária uma\nproporção de ~2400 e ~1300 para a C. albicans e a C. glabrata, respetivamente. Com a\n\fdose terapêutica de Micafungina Accord recomendada, estas proporções são alcançáveis\npara a Candida spp de tipo selvagem.\n\nMecanismo(s) de resistência\nComo acontece com todos os agentes antimicrobianos, foram notificados casos de\nsuscetibilidade e resistência reduzida e a resistência cruzada com outras equinocandinas\nnão pode ser excluída. A reduzida sensibilidade às equinocandinas foi associada a\nmutações nos genes Fks1 e Fks2 que codificam para uma importante subunidade da\nglucano sintase.\n\nLimites dos testes de suscetibilidade\nOs critérios interpretativos CIM (concentração inibitória mínima) para os testes de\nsuscetibilidade foram estabelecidos pelo Comité Europeu de Avaliação de\nSuscetibilidade Antimicrobiana (EUCAST) para micafungina e são enumerados no\nseguinte      endereço:      https://www.ema.europa.eu/documents/other/minimum-\ninhibitory-concentration-mic-breakpoints_en.xlsx\n\nInformação de estudos clínicos\nCandidemia e Candidíase Invasiva: a Micafungina (100 mg/dia ou 2 mg/kg/dia) foi tão\neficaz e melhor tolerada do que a anfotericina B lipossómica (3 mg/kg) como tratamento\nde primeira linha da candidemia e candidíase invasiva num estudo aleatório, duplamente\ncego, multinacional de não-inferioridade.\n\nA micafungina e a anfotericina B lipossómica foram administradas durante um período\nmédio de 15 dias (intervalo de 4 a 42 dias em adultos; 12 a 42 dias em crianças).\n\nA não-inferioridade foi provada em doentes adultos, e foram demonstrados resultados\nsimilares nas subpopulações pediátricas (incluindo recém-nascidos e bebés\nprematuros). Os resultados de eficácia foram consistentes, independentemente da\nespécie de Candida causadora da infeção, do local primário da infeção e do estado de\nneutropenia (ver tabela). Durante o tratamento, a micafungina demonstrou uma\ndiminuição menor do pico médio da taxa de filtração glomerular estimada (p<0.001)\ne uma menor incidência de reações relacionadas com a perfusão (p=0.001) do que a\nanfotericina B lipossómica.\n\nSucesso Global do Tratamento por Protocolo, Estudo de Candidíase Invasiva\n                                 Micafungina       Anfotericina    B % Diferença\n                                                   lipossómica       [95 % IC]\n                                 N     n (%)       N      n (%)\n Doentes Adultos\n Sucesso Global do Tratamento    202 181           190 170           0.1 [-5.9, 6.1] †\n                                       (89.6)             (89.5)\n Sucesso Global do Tratamento por Estado de Neutropenia\n Neutropenia na linha de base    24    18 (75.0)   15     12 (80.0)  0.7 [-5.3, 6.7] ‡\n Sem neutropenia na linha de 178 163               175 158\n base                                  (91.6)             (90.3)\n Doentes Pediátricos\n Sucesso Global do Tratamento    48    35 (72.9)   50     38 (76.0)  -2.7 [-17.3, 11.9]\n < 2 anos de idade               26    21 (80.8)   31     24 (77.4)  §\n Bebés prematuros                10    7 (70.0)    9      6 (66.7)\n\f                                    Micafungina        Anfotericina    B   % Diferença\n                                                       lipossómica         [95 % IC]\n                                    N     n (%)        N      n (%)\n Recém-nascidos (0 dias a < 4       7     7 (100)      5      4 (80)\n semanas)\n 2 a 15 anos de idade            22   14 (63.6)    19   14 (73.7)\n Adultos e Crianças Combinados, Sucesso Global do Tratamento por espécies de Candida\n Candida albicans                102 91 (89.2)     98   89 (90.8)\n Espécies não-albicans¶: all     151 133           140 123\n                                      (88.1)            (87.9)\n C. tropicalis                   59   54 (91.5)    51   49 (96.1)\n C. parapsilosis                 48   41 (85.4)    44   35 (79.5)\n C. glabrata                     23   19 (82.6)    17   14 (82.4)\n C. krusei                       9    8 (88.9)     7    6 (85.7)\n† Taxa de micafungina menos a taxa de anfotericina B lipossómica, intervalo de\nconfiança bilateral de 95 % para a diferença na taxa de sucesso global baseada na\naproximação normal de grandes amostras.\n‡ Ajustado para o estado de neutropenia; objetivo primário.\n§ A população pediátrica não foi dimensionada de forma a testar a não-inferioridade.\n¶ A eficácia clínica também foi observada (< 5 doentes) nas seguintes espécies\nCandida: C. guilliermondii, C. famata, C. lusitaniae, C. utilis, C. inconspicua e C.\ndubliniensis.\n\nCandidíase Esofágica: Num estudo aleatório e duplamente cego, que comparou a\nmicafungina com o fluconazol, no tratamento de primeira linha de candidíase esofágica,\n518 doentes receberam, pelo menos, uma dose do medicamento em estudo. A duração\nmediana do tratamento foi de 14 dias e a dose diária mediana foi de 150 mg para a\nmicafungina (N=260) e 200 mg para o fluconazol (N=258). No fim do tratamento, foi\nobservado um grau endoscópico de 0 (cura endoscópica) em 87.7% (228/260) e 88.0%\n(227/258) dos doentes nos grupos da micafungina e do fluconazol, respetivamente (IC\n95% para a diferença: [-5.9%; 5.3%]). O limite inferior do IC 95% estava acima da\nmargem de não-inferioridade predefinida de -10%, provando a não-inferioridade. A\nnatureza e a incidência de reações adversas foram similares entre os dois grupos de\ntratamento.\n\nProfilaxia: A micafungina foi mais eficaz do que o fluconazol na prevenção de infeções\nfúngicas invasivas numa população de doentes com elevado risco de desenvolver uma\ninfeção fúngica sistémica (doentes submetidos a transplante de células estaminais\nhematopoiéticas [HSCT], num estudo aleatório, duplamente cego e multicêntrico). O\nsucesso do tratamento foi definido como a ausência de uma infeção fúngica sistémica\ncomprovada, provável ou suspeita até ao final do tratamento e a ausência de uma\ninfeção fúngica sistémica comprovada ou provável até ao fim do estudo. A maioria dos\ndoentes (97%, N=882) tinha neutropenia na linha de base (< 200 neutrófilos/μL). A\nneutropenia persistiu por um período mediano de 13 dias. Houve uma dose diária fixa\nde 50 mg (1.0 mg/kg) para a micafungina e de 400 mg (8 mg/kg) para o fluconazol.\nA duração média do tratamento foi de 19 dias para a micafungina e de 18 dias para o\nfluconazol na população adulta (N=798), e de 23 dias para ambos os grupos de\ntratamento na população pediátrica (N=84).\n\fA taxa de sucesso do tratamento foi estatística e significativamente superior na\nmicafungina do que no fluconazol (1.6% versus 24% de infeções surgidas). O\nsurgimento de infeções por Aspergillus foi observado em 1 versus 7 doentes e o\nsurgimento de infeções comprovadas ou prováveis por Candida foi observado em 4\nversus 2 doentes, nos grupos da micafungina e do fluconazol, respetivamente. As\noutras infeções que surgiram foram causadas por Fusarium (1 e 2 doentes,\nrespetivamente) e Zygomycetes (1 e 0 doentes, respetivamente). A natureza e a\nincidência de reações adversas foram similares entre os dois grupos de tratamento.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nA farmacocinética é linear no intervalo de dose diária de 12.5 mg a 200 mg e 3 mg/kg a 8\nmg/kg. Não existem provas de acumulação sistémica com a administração repetida e o\nestado estacionário é geralmente atingido entre 4 a 5 dias.\n\nDistribuição\nApós administração intravenosa, as concentrações de micafungina mostram um declínio\nbiexponencial. O medicamento é rapidamente distribuído pelos tecidos.\n\nNa circulação sistémica, a micafungina liga-se fortemente às proteínas plasmáticas (>\n99%), maioritariamente à albumina. A ligação à albumina é independente da\nconcentração de micafungina (10-100 μg/ml). O volume de distribuição no estado\nestacionário (Vss) foi aproximadamente de 18-19 litros.\n\nBiotransformação\nA micafungina inalterada é o principal composto circulante na circulação sistémica. Foi\ndemonstrado que a micafungina é metabolizada em vários compostos; destes, foram\ndetetados na circulação sistémica, o M-1 (forma catecol), o M-2 (forma metoxi de M-1) e\no M-5 (hidroxilação na cadeia lateral) da micafungina. A exposição a estes metabolitos é\nbaixa e os metabolitos não contribuem para a eficácia global da micafungina.\n\nEmbora a micafungina seja um substrato para o CYP3A in vitro, a hidroxilação pelo\nCYP3A não é uma importante via de metabolização da micafungina in vivo.\n\nEliminação e excreção\nO tempo médio de semivida terminal é aproximadamente de 10-17 horas e mantém-se\nconsistente em doses até 8 mg/kg e após administrações únicas e repetidas. A depuração\ntotal em indivíduos saudáveis e doentes adultos foi de 0.15-0.3 ml/min/kg e é\nindependente da dose após administração única e repetida. Após uma dose única\nintravenosa de 14C-micafungina (25 mg) em voluntários saudáveis, 11.6% da\nradioatividade foi recuperada na urina e 71.0% nas fezes, ao longo de 28 dias. Estes\ndados indicam que a eliminação da micafungina é maioritariamente não renal. Foram\ndetetados apenas concentrações vestigiais dos metabolitos M-1 e M-2 no plasma, e o\nmetabolito M-5, o mais abundante, representou um total de 6.5% relativamente ao\ncomposto que lhe deu origem.\n\nPopulações especiais\n\fDoentes pediátricos\nEm doentes pediátricos, os valores da AUC foram proporcionais à dose num intervalo de\n0.5-4 mg/kg. A depuração foi influenciada pelo peso, com valores medianos de\ndepuração ajustada ao peso 1.35 vezes superior em crianças mais novas (4 meses a 5\nanos) e 1.14 vezes superior em doentes pediátricos com idade entre 6 a 11 anos. Crianças\nmais velhas (12-16 anos) apresentaram valores medianos de depuração semelhantes aos\ndeterminados em doentes adultos. A depuração mediana ajustada ao peso em crianças\ncom idade inferior a 4 meses é aproximadamente 2.6 vezes superior à das crianças mais\nvelhas (12-16 anos) e 2.3 vezes superior à dos adultos.\n\nUm estudo de transição de PK/PD demonstrou a penetração dose-dependente da\nmicafungina no SNC com uma AUC mínima de 170 μg*h/l necessária para atingir a\nerradicação máxima da carga fúngica nos tecidos do sistema nervoso central. A\nmodelação farmacocinética populacional demonstrou que uma dose de 10 mg/kg em\ncrianças com menos de 4 meses de idade seria suficiente para alcançar a exposição\nalvo para o tratamento de infeções por Candida no SNC.\n\nIdosos\nQuando administrada uma dose de 50 mg, como perfusão única, durante 1 hora, a\nfarmacocinética da micafungina no idoso (idades 66-78 anos) foi semelhante à dos\nindivíduos jovens (20-24 anos). Não é necessário um ajuste da dose nos idosos.\n\nDoentes com afeção hepática\nNum estudo realizado com doentes com afeção hepática moderada (Score 7-9 de “Child-\nPugh”), (n=8), a farmacocinética da micafungina não diferiu significativamente da\nfarmacocinética em sujeitos saudáveis (n=8). Por conseguinte, não são necessários ajustes\nna dose para doentes com afeção hepática ligeira a moderada. Num estudo realizado em\ndoentes com afeção hepática grave (Score 10-12 de “Child-Pugh”), (n=8), verificaram-se\nmenores concentrações plasmáticas da micafungina e maiores concentrações plasmáticas\ndo metabolito hidróxido (M-5) comparadas com sujeitos saudáveis (n=8). Estes dados\nsão insuficientes para suportar uma recomendação de dose em doentes com afeção\nhepática grave.\n\nDoentes com compromisso renal\nO compromisso renal grave (Taxa de Filtração Glomerular [TFG] < 30 ml/min) não\ninfluencia significativamente a farmacocinética da micafungina. Não é necessário ajustar\na dose em doentes com compromisso renal.\n\nGénero/Raça\nO género e a raça (caucasiana, negra e oriental) não influenciam significativamente\nos parâmetros farmacocinéticos de micafungina. Não é necessário ajustar a dose\nrelativamente ao género ou raça.\n\n5.3 Dados de segurança pré-clínica\n\nO desenvolvimento de foci de hepatócitos alterados (FAH) e tumores hepatocelulares nos\nratos esteve dependente tanto da dose como da duração do tratamento com a\nmicafungina. Os FAH registados após um tratamento de 13 semanas ou mais, persistiram\n\fdepois de um período de retirada de 13 semanas e desenvolveram-se em tumores\nhepatocelulares, após um período sem tratamento, que abrangeu a esperança de vida dos\nratos. Não se realizaram estudos padrão de carcinogenicidade, mas o desenvolvimento\ndos FAH foi avaliado nos ratos fêmea, decorridos até 20 e 18 meses após a cessação de\num tratamento de 3 e 6 meses, respetivamente. Em ambos os estudos, foi observado um\naumento das incidências/números dos tumores hepatocelulares após o período sem\ntratamento de 18 e 20 meses, no grupo da dose mais elevada de 32 mg/kg/dia, assim\ncomo no grupo de dose mais baixa (apesar de não ser estatisticamente significativo). A\nexposição plasmática, no suposto limiar para o desenvolvimento de tumores nos ratos,\n(i.e., a dose onde não foram detetados quaisquer FAH ou tumores hepáticos) situou-se no\nmesmo intervalo que a exposição clínica. Desconhece-se a relevância do potencial\nhepatocarcinogénico da micafungina para a utilização terapêutica em seres humanos.\n\nA toxicologia da micafungina, após uma administração intravenosa repetida em ratos\ne/ou cães, demonstrou respostas adversas no fígado, no trato urinário, nos glóbulos\nvermelhos e nos órgãos reprodutores masculinos. Os níveis de exposição, em que tais\nefeitos não ocorreram (NOAEL), situaram-se no mesmo intervalo, comparativamente aos\nníveis da exposição clínica, ou num intervalo inferior. Consequentemente, pode ser\nesperada a ocorrência destas respostas adversas com o uso clínico da micafungina em\nhumanos.\n\nEm testes padrão de segurança farmacológica, os efeitos cardiovasculares e de\nlibertação de histamina da micafungina em doses elevadas foram evidentes e foram\naparentemente dependentes do tempo acima do limite superior. O prolongamento do\ntempo de perfusão, reduzindo o pico de concentração plasmática, reduziu\naparentemente estes efeitos.\n\nNos estudos realizados sobre a toxicidade de dose repetida nos ratos, os sinais de\nhepatotoxicidade consistiram num aumento das enzimas hepáticas e em alterações\ndegenerativas dos hepatócitos, acompanhadas por sinais de regeneração compensatória.\nNo cão, os efeitos hepáticos consistiram num aumento do peso e hipertrofia\ncentrolobular, não tendo sido observadas quaisquer alterações degenerativas dos\nhepatócitos.\n\nNos ratos, foi observada a vacuolação do epitélio pélvico renal, assim como a\nvacuolação e espessamento (hiperplasia) do epitélio da bexiga, em estudos de 26\nsemanas com doses repetidas. Num segundo estudo de 26 semanas, a hiperplasia das\ncélulas de transição na bexiga teve uma incidência muito mais baixa. Estes resultados\nmostraram reversibilidade durante um período de seguimento de 18 meses. A duração\nda administração da micafungina, nestes estudos com ratos (6 meses), excede a\nduração habitual da administração da micafungina em doentes (ver secção 5.1).\n\nA micafungina hemolisou o sangue do coelho, in vitro. Nos ratos, foram observados\nsinais de anemia hemolítica após uma injeção repetida em bólus de micafungina. Nos\nestudos realizados em cães com doses repetidas, não foi observada anemia hemolítica.\n\nNos estudos da toxicidade reprodutiva e do desenvolvimento, foi registado um peso\nreduzido das crias, à nascença. Nos coelhos, ocorreu um aborto com 32 mg/kg/dia. Os\n\fratos machos, tratados por via intravenosa durante 9 semanas, demonstraram vacuolação\ndas células do epitélio do ducto do epidídimo, aumento de peso do epidídimo e um\nnúmero reduzido de células espermáticas (em 15%). No entanto, em estudos de 13 e 26\nsemanas, estas alterações não ocorreram. Nos cães adultos, observou-se atrofia dos\ntúbulos seminíferos com vacuolação do epitélio seminífero e diminuição do esperma nos\nepidídimos, após um tratamento prolongado (39 semanas), mas não após 13 semanas de\ntratamento. Nos cães jovens, o tratamento de 39 semanas, dependendo da dose, não\ninduziu lesões nos testículos e nos epidídimos, no fim do tratamento, mas, após um\nperíodo sem tratamento de 13 semanas, foi registado um aumento dependente da dose\ndestas lesões nos grupos de recuperação tratados. Não foi observada qualquer limitação\nna fertilidade feminina ou masculina, nos estudos de fertilidade e de desenvolvimento\nembrionário precoce nos ratos.\n\nA micafungina não foi mutagénica nem clastogénica, quando avaliada numa bateria\nde testes padrão in vivo e in vitro, incluindo um estudo in vitro sobre a síntese\ninesperada do ADN, utilizando hepatócitos de ratos.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nLactose monohidratada\nÁcido cítrico (para ajustar o pH)\nHidróxido de sódio (para ajustar o pH)\n\n6.2 Incompatibilidades\n\nEste medicamento não deve ser misturado ou coadministrado                 com   outros\nmedicamentos, exceto os mencionados na secção 6.6.",
        "shelfLife": "50 mg\n2 anos\n\n100 mg\n3 anos\n\nConcentrado reconstituído no frasco para injetáveis\nA estabilidade química e física foi comprovada para até 48 horas, a 25ºC, quando\nreconstituído com uma solução de cloreto de sódio a 9 mg/ml (0.9%) para perfusão ou\numa solução de glucose a 50 mg/ml (5%) para perfusão.\n\nSolução diluída para perfusão\nA estabilidade química e física foi comprovada para 96 horas, a 25ºC, quando protegida\nda luz e quando diluída com uma solução de cloreto de sódio a 9 mg/ml (0.9%) para\nperfusão ou uma solução de glucose a 50 mg/ml (5%) para perfusão.\n\fMicafungina Accord não contém conservantes. Do ponto de vista microbiológico, as\nsoluções reconstituídas e diluídas devem ser utilizadas de imediato. Se não forem\nutilizadas de imediato, os tempos de estabilidade e as condições prévias à utilização\nsão da responsabilidade do utilizador e não deverão ser mais longas que 24 horas\nentre 2 a 8ºC, a menos que a reconstituição e diluição tenham sido realizadas em\ncondições de assepsia controladas e validadas.",
        "storage": "Este medicamento não requer condições de armazenamento especiais.\nCondições de conservação do medicamento após a reconstituição e diluição, ver secção\n6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco para injectáveis de vidro incolor tipo I de 10 ml com rolha de borracha de\nbromobutilo com revestimento de polímero fluorado e cápsula flip-off de alumínio com\ntampa em PP.\n\nO frasco para injetáveis está envolvido numa película protetora de raios UV.\nApresentação: embalagem com 1 frasco para injetáveis.",
        "handling": "Qualquer produto não utilizado ou resíduo deve ser eliminado de acordo com os\nrequisitos locais.\n\nMicafungina Accord não deve ser misturado ou coadministrado com outros\nmedicamentos, exceto aqueles mencionados abaixo. Utilizando técnicas de assepsia e à\ntemperatura ambiente, Micafungina Accord é reconstituído e diluído da seguinte forma:\n\n1. A tampa de plástico deve ser removida do frasco e a rolha vedante desinfetada com\nálcool.\n2. Cinco ml de solução de cloreto de sódio a 9 mg/ml (0.9%) para perfusão ou solução de\nglucose a 50 mg/ml (5%) para perfusão (tirado de uma garrafa/saco de 100 ml) deve ser\nasséptica e lentamente injetada em cada frasco para injetáveis, ao longo do lado da parede\ninterna. Embora o concentrado faça espuma, deverão ser feitos todos os esforços para\nminimizar a quantidade de espuma criada. Deverão ser reconstituídos um número\nsuficiente de frascos de Micafungina Accord para obter a dose desejada (ver tabela\nseguinte).\n3. O frasco para injetáveis deve ser girado suavemente. NÃO AGITAR. O pó dissolver-\nse-á completamente. O concentrado deve ser límpido e incolor. O concentrado deve ser\nimediatamente utilizado. O frasco para injetáveis é para uso único. Assim, tem de\neliminar imediatamente qualquer concentrado reconstituído e não utilizado.\n4. Todo o concentrado reconstituído deve ser retirado de cada frasco para injetáveis e\nreposto na garrafa/saco de perfusão de onde foi inicialmente tirado. A perfusão com a\nsolução diluída deve ser utilizada de imediato. A estabilidade química e física de\n\futilização foi comprovada para 96 horas, a 25ºC, quando protegida da luz e diluída da\nforma acima descrita.\n5. A garrafa/saco de perfusão deve ser suavemente invertida(o) de maneira a dispersar a\nsolução diluída, mas NÃO agitar de forma a evitar a formação de espuma. A solução não\npode ser utilizada se se encontrar turva ou precipitada.\n6. A garrafa/saco de perfusão, que contém a solução com a perfusão diluída, deve ser\ncolocada(o) num saco opaco que se possa fechar de forma a proteger da luz.\n\nPreparação da solução para perfusão\n Dose    Frascos     de Volume do cloreto       Volume               Perfusão padrão\n (mg)    Micafungina      de sódio (0.9%)       (concentração)       (adicionada   até\n         Accord           ou glucose (5%)       de             pó    100 ml)\n         utilizados       a ser adicionado      reconstituído        Concentração\n         (mg/frasco)      por frasco                                 final\n 50      1 x 50           5 ml                  aprox. 5 ml          0.5 mg/ml\n                                                (10 mg/ml)\n 100     1 x 100           5 ml                 aprox. 5 ml          1.0 mg/ml\n                                                (20 mg/ml)\n 150     1 x 100 + 1 x     5 ml                 aprox. 10 ml         1.5 mg/ml\n         50\n 200     2 x 100           5 ml                 aprox. 10 ml         2.0 mg/ml\n\nApós a reconstituição e a diluição, a solução deve ser administrada por perfusão\nintravenosa durante 1 hora, aproximadamente.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\n\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNúmero de registo nº 5811427, no INFARMED, I.P. (100 mg, 10 ml)\nNúmero de registo nº 5811435, no INFARMED, I.P. (50 mg, 10 ml)\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO                      DA    AUTORIZAÇÃO     DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 22 de abril de 2021\nData da última renovação:\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}