{
  "medId": "acetilsalicilato-de-lisina",
  "generatedAt": "2026-02-07T23:14:58.496Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acetilsalicilato-de-lisina/fi/9694-fi.txt",
      "type": "fi",
      "sections": {}
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acetilsalicilato-de-lisina/rcm/9694-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Em todas as dores muito intensas:\n\n- em reumatologia,\n- em oncologia,\n- em cirurgia principalmente no período pós-operatório,\n- em traumatologia,\n- na preparação para exames clínicos muito dolorosos.",
        "dosageAdministration": "Posologia\n\nNo adulto:\n\nposologia usual: 1 ampola por injecção, 2 vezes por dia, equivalente a 1g de ácido acetilsalicílico\npor injecção e a 2 g ácido acetilsalicílico diários.\nposologia máxima: 4 ampolas por dia, o que equivale a 4g de ácido acetilsalicílico diários.\n\f                                                                                   APROVADO EM\n                                                                                   26-06-2009\n                                                                                   INFARMED\n\nInsuficientes hepáticos:\nNão é aconselhada a sua administração nos doentes insuficientes hepáticos.\n\nInsuficientes renais:\nDeve ser evitada a administração nos doentes insuficientes renais.\n\nEste medicamento só deverá ser administrado sob prescrição médica.\n\nModo de administração:\n\nDissolver, extemporaneamente, o conteúdo da ampola com os 5 ml de água para preparações\ninjectáveis contidos na outra ampola. A administração pode efectuar-se quer por via I.M. profunda,\nquer por via I.V. directa.\n\nApós reconstituição o medicamento deve ser administrado no prazo de meia-hora.\n\nRecomenda-se não misturar, na mesma seringa, Aspegic com outras especialidades farmacêuticas\ninjectáveis.\n\nAspegic pode ser utilizado em tratamentos prolongados .\n\n4.3 Contra - indicações\n\n- Hipersensibilidade ao ácido acetilsalicílico ou a qualquer um dos excipientes;\n- História de asma induzida pela administração de salicilatos ou substâncias com acção semelhante,\nsobretudo anti-inflamatórios não esteróides;\n- Último trimestre de gravidez quando administrado em doses superiores a 100 mg/dia (ver secção\n4.6 Gravidez e aleitamento);\n- Úlcera péptica/hemorragia activa ou história de úlcera péptica/hemorragia recorrente (dois ou\nmais episódios distintos de ulceração ou hemorragia comprovada);\n- História de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica anterior com\nanti-inflamatórios não esteróides (AINE);\n- Qualquer patologia hemorrágica constitucional ou adquirida;\n- Risco hemorrágico;\n- Insuficiência hepática grave;\n- Insuficiência renal grave;\n- Insuficiência cardíaca grave não controlada;\n- Associação com o metotrexato em doses iguais ou superiores a 15 mg/semana (ver secção 4.5\nInteracções medicamentosas e outras formas de interacção);\n- Associação com os anticoagulantes orais nos casos em que os salicilatos são utilizados em doses\nelevadas (ver secção 4.5 Interacções medicamentosas e outras formas de interacção),\nnomeadamente no tratamento de patologias reumatismais.",
        "warningsPrecautions": "Para evitar o risco de uma sobredosagem, verificar a ausência de ácido acetilsalicílico na\ncomposição de outros medicamentos.\n\nDurante o tratamento a longo prazo com elevadas doses de analgésico, podem ocorrer dores de\ncabeça que não devem ser tratadas com doses mais elevadas.\n\f                                                                                   APROVADO EM\n                                                                                   26-06-2009\n                                                                                   INFARMED\n\nEm geral, o uso habitual de analgésicos, especialmente a associação de diferentes substâncias\nanalgésicas, pode induzir a lesões renais persistentes com o risco de insuficiência renal.\n\nEm certos casos de formas graves de deficiência de G6PD, doses elevadas de ácido acetilsalicílico\npodem provocar hemólises. A administração de ácido acetilsalicílico em casos de deficiência de\nG6PD deve ser sempre controlada pelo médico.\nA monitorização do tratamento deve ser reforçada nos seguintes casos:\n- Antecedentes de úlcera péptica ou de hemorragias gastrointestinal ou gastrite;\n- Insuficiência renal ou hepática;\n- Asma o desencadear de um ataque de asma, em certos indivíduos, pode estar ligado a uma alergia\naos anti-inflamatórios não esteróides ou ao ácido acetilsalicílico. Nesses casos, o medicamento está\ncontra-indicado;\n- Metrorragias ou menorragias (risco de aumento da intensidade e da duração das menstruações);\n- Uso de dispositivo contraceptivo intra-uterino (ver secção 4.5 Interacções medicamentosas e\noutras formas de interacção).\n\nPodem ocorrer hemorragias e/ou úlceras/perfurações gastrointestinais em qualquer altura durante o\ntratamento, sem que se tenham necessariamente verificado sintomas premonitórios ou antecedentes.\nO risco relativo é maior nos idosos, nos que têm peso corporal mais baixo e nos doentes tratados\ncom anticoagulantes ou antiplaquetários (ver secção 4.5 Interacções medicamentosas e outras\nformas de interacção). Interrompa imediatamente o tratamento em caso de ocorrência de\nhemorragias gastrointestinais.\n\nTendo em consideração o efeito anti-agregante plaquetário do ácido acetilsalicílico, que se verifica\nmesmo em doses muito baixas e que persiste por vários dias, convém advertir o doente dos riscos\nhemorrágicos que podem surgir em caso de uma intervenção cirúrgica, mesmo em pequena cirurgia\n(ex: extracção dentária).\n\nO ácido acetilsalicílico modifica a uricémia (na dose analgésica, o ácido acetilsalicílico aumenta a\nuricémia através de inibição da excreção do ácido úrico; nas doses utilizadas em reumatologia, o\nácido acetilsalicílico possui um efeito uricosúrico).\n\nÉ necessária vigilância médica particularmente cuidadosa no tratamento simultâneo com as\nseguintes preparações (ver secção 4.5 Interacções medicamentosas e outras formas de interacção):\n- Anticoagulantes orais com salicilatos em doses baixas (< 3 g/dia);\n- Outros anti-inflamatórios não esteróides com salicilatos em doses elevadas (> 3 g/dia);\n- Ticlopidina, heparinas parentéricas, uricosúricos (tais como benzbromarona, probenecida),\nantidiabéticos (por exemplo insulina, cloropropamida), diuréticos com salicilatos em doses elevadas\n(> 3 g/dia), glucocorticóides sistémicos (excepto hidrocortisona usada como terapêutica de\nsubstituição na doença de Addison), inibidores da enzima de conversão da angiotensina,\nmetotrexato (em doses inferiores a 15 mg/semana) ou pentoxifilina.\n\nA administração concomitante de Aspegic com AINE, incluindo inibidores selectivos da\ncicloxigenase-2, deve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante o menor\nperíodo de tempo necessário para controlar a sintomatologia.\n\nIdosos: Os idosos apresentam uma maior frequência de reacções adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais (ver secção 4.2).\n\f                                                                                  APROVADO EM\n                                                                                  26-06-2009\n                                                                                  INFARMED\n\nHemorragia, ulceração e perfuração gastrointestinal: têm de ser notificados casos de hemorragia,\nulceração e perfuração gastrointestinal potencialmente fatais, em várias fases do tratamento,\nassociados ou não a sintomas de alerta ou história de eventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas, em doentes com\nhistória de úlcera péptica, especialmente se associada a hemorragia ou perfuração (ver secção 4.3) e\nem doentes idosos. Nestas situações os doentes devem ser instruídos no sentido de informar o seu\nmédico assistente sobre a ocorrência de sintomas abdominais e de hemorragia digestiva, sobretudo\nnas fases iniciais do tratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A co-administração de\nagentes protectores (ex.: misoprostol ou inibidores da bomba de protões) deverá ser considerada,\nassim como em doentes que necessitem de tomar simultaneamente outros medicamentos\nsusceptíveis de aumentar o risco de úlcera ou hemorragia, tais como corticosteróides,\nanticoagulantes (como varfarina), inibidores selectivos da recaptação da serotonina ou anti-\nagregantes plaquetários (ver secção 4. 5).\n\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Aspegic o tratamento\ndeve ser interrompido.\n\nOs AINE devem ser administrados com precaução em doentes com história de doença inflamatória\ndo intestino (colite ulcerosa, doença de Crohn), na medida em que estas situações podem ser\nexacerbadas (ver secção 4.8).\n\nDesaconselhado:em casos de gota;\n\n4.5 Interacções medicamentosas e outras formas de interacção\n\n- Anticoagulantes orais: salicilatos em doses baixas ou doses elevadas (≥ 3 g/dia no adulto):\naumento do risco de hemorragia por inibição da função plaquetária, agressão da mucosa\ngastroduodenal e deslocação dos anticoagulantes orais da sua ligação às proteínas plasmáticas.\nNecessidade de um controlo, em particular do tempo de hemorragia.\n\n- Metotrexato utilizado em doses iguais ou superiores a 15 mg/semana: aumento da toxicidade\nhematológia do metotrexato (diminuição da depuração renal do metotrexato pelos anti-inflamatórios\nem geral e deslocação do metotrexato da sua ligação às proteínas plasmáticas pelos salicilatos).\n\n- Os salicilatos podem aumentar os efeitos dos anti-coagulantes, tais como a varfarina (ver secção\n4.4).\n\n- Outros anti-inflamatórios não esteróides: com os salicilatos em doses elevadas (≥ 3 g/dia no\nadulto): aumento do risco ulcerogénico e hemorrágico digestivo devido a sinergia aditiva.\n\n- Heparina administradas por via parentérica: aumento do risco de hemorragia (inibição da função\nplaquetária e agressão da mucosa gastroduodenal pelos salicilatos). Utilizar outra substância em vez\ndos salicilatos para obtenção de um efeito analgésico e antipirético (nomeadamente o paracetamol).\n\n- Ticlopidina: aumento do risco de hemorragia (sinergia dos efeitos anti-agregantes plaquetários).\nCaso a associação não possa ser evitada, estreita supervisão clínica (incluindo o tempo de\nhemorragia).\n\f                                                                                    APROVADO EM\n                                                                                    26-06-2009\n                                                                                    INFARMED\n\n- Uricosúricos tais como benzbromarona, probenecida: com a benzbromarona, descrita para doses\nde salicilatos ≤ a 3 g/dia, há diminuição de efeito uricosúrico (competição da eliminação do ácido\núrico a nível dos túbulos renais). Utilizar outro analgésico.\n\n- Corticosteróides: aumento do risco de ulceração ou hemorragia gastrointestinal (ver secção 4.4).\n\n- Agentes anti-agregantes plaquetários e inibidores selectivos da recaptação de serotonina: aumento\ndo risco de hemorragia gastrointestinal (ver secção 4.4).\n\n- Antidiabéticos tais como a insulina, cloropropamida: potenciação do efeito hipoglicémico com\ndoses elevadas de ácido acetilsalicílico devido ao efeito hipoglicemiante do ácido acetilsalicílico e\ndeslocação da sulfonilureia da sua ligação às proteínas plasmáticas. Advertir o doente e reforçar o\nauto-controlo da glicémia.\n\n- Diuréticos com os salicilatos em doses elevadas (≥ 3 g/dia no adulto): insuficiência renal aguda no\ndoente desidratado (diminuição da filtração glomerular por diminuição da síntese das\nprostaglandinas renais). Hidratar o doente, vigiar a função renal no início do tratamento.\n\n- Glucocorticóides por via sistémica, à excepção da hidrocortisona utilizada como tratamento de\nsubstituição na doença de Addison: diminuição da salicilémia durante o tratamento com corticóides\ne risco de sobredosagem com salicilatos após a interrupção da sua administração, devido a um\naumento da eliminação dos salicilatos provocado pelos corticóides. Adaptar as doses dos salicilatos\ndurante a associação e após a interrupção do tratamento com os glucocorticóides.\n\n- Diuréticos, Inibidores da enzima de conversão da Angiotensina (IECA) e Antagonistas da\n Angiotensina II (AAII ): a administração de ácido acetilsalicílico (>3 g/dia) pode diminuir a\neficácia dos diuréticos assim como de outros medicamentos anti-hipertensores. Em alguns doentes\ncom a função renal diminuída (ex. doentes desidratados ou idosos com comprometimento da\nfunção renal, diminuição da filtração glomerular por inibição das prostaglandinas\nvasodilatadoras, devido aos AINES) a co-administração de um IECA ou AAII e agentes\ninibidores da cicloxigenase pode ter como consequência a progressão da deterioração da função\nrenal, incluindo a possibilidade de insuficiência renal aguda, que é normalmente reversível. A\nocorrência destas interacções deverá ser tida em consideração em doentes a tomar acetilsalicilato\nde lisina em associação com IECA ou AAII. Consequentemente, esta associação medicamentosa\ndeverá ser administrada com precaução, sobretudo em doentes idosos. Os doentes têm ser\nadequadamente hidratados e deverá ser analisada a necessidade de monitorizar a função renal\napós o início da terapêutica concomitante, e periodicamente desde então.\n\n- Metotrexato utilizado em doses baixas, inferiores a 15 mg/semana: aumento da toxicidade\nhematológica do metotrexato (diminuição da depuração renal do metotrexato pelos anti-\ninflamatórios em geral e deslocação do metotrexato da sua ligação às proteínas plasmáticas pelos\nsalicilatos). Controlo semanal do hemograma durante as primeiras semanas de associação. Aumento\nda monitorização em caso de alteração, mesmo se ligeira, da função renal assim como do doente\nidoso.\n\n- Pentoxifilina: aumento do risco de hemorragia. Reforçar a vigilância clínica e controlar, com\nmaior frequência, o tempo de hemorragia.\n\n- Dispositivo intra-uterino: risco controverso de diminuição da eficácia do dispositivo intra-uterino.\n\f                                                                                   APROVADO EM\n                                                                                   26-06-2009\n                                                                                   INFARMED\n\n-Trombolíticos: aumento do risco de hemorragia.\n\n- Medicamentos de acção tópica a nível gastrointestinal: sais, óxidos e hidróxidos de magnésio, de\nalumínio e de cálcio. Aumento da excreção renal dos salicilatos devido à alcalinização da urina.\n\n4.6 Gravidez e aleitamento\n\nA administração de doses baixas (até 100 mg/dia):\n Os dados dos ensaios clínicos sugerem que a administração de doses até 100 mg/dia em indicações\nobstétricas restritas (por exemplo no caso dos abortos de repetição de etiologia supostamente\nimunológica e do hidrâmnios), que requerem monitorização especializada, é aparentemente segura.\n\nAdministração de doses entre 100 e 500 mg/dia:\nA experiência clínica relativa ao uso de doses entre 100mg/dia e 500 mg/dia é insuficiente.\nConsequentemente, as recomendações que em seguida se enunciam relativas à administração de\ndoses superiores a 500 mg/dia, aplicar-se-ão também a este intervalo posológico.\n\nNa administração de doses de 500 mg/dia ou superiores:\nA inibição da síntese das prostaglandinas pode afectar negativamente a gravidez e/ou o\ndesenvolvimento embrio-fetal. Os dados dos estudos epidemiológicos sugerem um aumento do\nrisco de aborto espontâneo, de malformações cardíacas e de gastroschisis na sequência da utilização\nde um inibidor da síntese das prostaglandinas no início da gravidez. O risco absoluto de\nmalformações cardiovasculares aumentou de valores inferiores a 1% para aproximadamente 1,5%.\nPresume-se que o risco aumenta com a dose e duração do tratamento.\n\nNos animais, demonstrou-se que a administração de inibidores da síntese das prostaglandinas tem\ncomo consequência o aumento de abortos peri e post-implantatórios e da mortalidade embrio-fetal.\nAdicionalmente, registou-se maior incidência de várias malformações, incluindo malformações\ncardiovasculares em animais expostos a inibidores da síntese das prostaglandinas durante o período\norganogenético.\n\nDurante o 1º e 2º trimestre de gravidez, o ácido acetilsalicílico não deverá ser administrado a não\nser que seja estritamente necessário. Se o ácido acetilsalicílico for usado por mulheres que estejam a\ntentar engravidar, ou durante o 1º e 2º trimestre de gravidez, a dose administrada deverá ser menor e\ndurante o mais curto espaço de tempo possível.\n\nDurante o 3º trimestre de gravidez, todos os inibidores da síntese das prostaglandinas podem expor\no feto a:\n- Toxicidade cardiopulmonar (com fecho prematuro do ductus arteriosus (canal de Botal) e\nhipertensão pulmonar)\n- Disfunção renal, que pode progredir para insuficiência renal com oligohidrâmnios.\n\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\nPossível prolongamento do tempo de hemorragia, um efeito anti-agregante que pode verificar-se\nmesmo com doses muito baixas.\nInibição das contracções uterinas com consequente atraso ou prolongamento do trabalho de parto.\n\nAssim, a administração de doses iguais ou superiores a 100 mg/dia de ácido acetilsalicílico está\ncontra-indicada durante o terceiro trimestre de gravidez.\n\f                                                                                     APROVADO EM\n                                                                                     26-06-2009\n                                                                                     INFARMED\n\nAleitamento:\n\nEstá desaconselhada a utilização no caso de administrações repetidas devido ao risco de toxicidade\n(acidose, síndroma hemorrágico).",
        "driving": "Não foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas..",
        "adverseReactions": "Efeitos gastrointestinais:\n- O risco de dor abdominal e de ulcerações gástricas está diminuído com Aspegic devido à sua via\nde administração\n- Hemorragias gastrointestinais evidentes (hematemese, melena) ou ocultas, responsáveis por uma\nanemia ferropénica. Estas hemorragias são tanto mais frequentes quanto mais elevada é a posologia,\n- Úlcera e perfuração gastroduodenal.\n\nOs eventos adversos mais frequentemente observados são de natureza gastrointestinal. Podem\nocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia gastrointestinal\npotencialmente fatais (ver secção 4.4). Náuseas, dispepsia, vómitos, hematemeses, flatulência, dor\nabdominal, diarreia, obstipação, melenas, estomatite aftosa, exacerbação de colite ou doença de\nCrohn (ver secção 4.4) têm sido notificados na sequência da administração destes medicamentos.\nMenos frequentemente têm vindo a ser observados casos de gastrite.\n\nEfeitos sobre o sistema nervoso central:\n- Cefaleias, vertigens,\n- Sensação de diminuição da acuidade auditiva,\n- Tinido,\nque são habitualmente um sinal de sobredosagem.\n\nEfeitos hematológicos:\nSíndromes hemorrágicas (epistaxe, hemorragias gengivais, púrpura, entre outros) com aumento do\ntempo de hemorragia. Este efeito mantém-se entre 4 a 8 dias após a interrupção da administração do\nácido acetilsalicílico. Pode criar um risco hemorrágico em caso de intervenção cirúrgica.\nTrombocitopénia. Mais raramente foram descritas leucopénia, pancitopénia ou anemia aplástica.\n\nPerturbações gerais e alterações no local de administração:\n- Reacções de hipersensibilidade (edema, urticária, asma, acidentes anafilácticos)\n\nGravidez, puerpério e condições peri-natais:\n- O ácido acetilsalicílico pode prolongar o trabalho de parto e atrasar o nascimento.\n\nEstão descritos casos de hepatotoxicidade agudos e reversíveis particularmente em doentes com\nartrite juvenil, febre reumática, lúpus eritematoso sistémico e lesão hepática prévia. Nestes doentes\na função hepática deve ser monitorizada.\n\f                                                                                    APROVADO EM\n                                                                                    26-06-2009\n                                                                                    INFARMED\n\n4.9 Sobredosagem\n\nDeverá temer-se uma intoxicação nos indivíduos idosos e sobretudo nas crianças mais jovens\n(sobredosagem terapêutica ou intoxicação acidental frequente), pois nestes casos pode ser fatal..\n\nSintomas clínicos:\n\n- Intoxicação moderada: zumbidos no ouvido, sensação de diminuição da capacidade auditiva,\ncefaleias, vertigens são os sinais de uma sobredosagem e podem ser controladas através da redução\nda posologia.\n\n- intoxicação grave: febre, hiperventilação, cetose, alcalose respiratória, acidose metabólica, coma,\ncolapso cardiovascular, insuficiência respiratória, hipoglicémia grave\n\nMedidas de urgência:\n- Transferência imediata para meio hospitalar especializado,\n- Lavagem digestiva e administração de carvão activado,\n- Controle do equilíbrio ácido-base,\n- A diurese alcalina permite a obtenção de um pH urinário compreendido entre 7,5 e 8,\npossibilidade de hemodiálise em caso de intoxicações graves,\n- Tratamento sintomático.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas:\n\nGrupo farmacoterapêutico:\n2.10 Sistema Nervoso Central. Analgésicos e antipiréticos\n\nCódigo ATC:\nN02BA01\n\nAntálgico, antipirético, anti-inflamatório em doses elevadas, anti-agregante plaquetário.\nA actividade antálgica do Aspegic é rápida, intensa e prolongada.\n\nO mecanismo de acção do AAS, do qual ASL é uma forma solúvel, consiste na inibição da síntese e\nlibertação das prostaglandinas pelas células. Aliás, não sendo as prostaglandinas armazenadas em\nnenhum tipo de células a inibição da sua produção traduz-se na falta de libertação para o meio\nextracelular.\n\nEfeito antálgico\n\nComo analgésico, admite-se que o acetilsalicilato actue perifericamente, por interferência com os\nmecanismos da inflamação. Provoca a inibição da cicloxigenase bloqueando, assim, a produção das\nprostaglandinas que contribuem para a génese da algia. As prostaglandinas parecem estimular os\nreceptores da dor por um mecanismo mecânico ou a partir de outros mediadores químicos (ex:\nbradicinina, histamina). Actua ainda ao nível da formação da sensação dolorosa, isto é, no sistema\nnervoso central, possivelmente no hipotálamo.\nAcção Anti-inflamatória\n\f                                                                                   APROVADO EM\n                                                                                   26-06-2009\n                                                                                   INFARMED\n\nO mecanismo exacto da acção anti-inflamatória dos salicilatos não está bem elucidado, devido em\nparte, à complexidade da resposta inflamatória. Sabe-se hoje que as prostaglandinas são os\nmediadores de muitos efeitos inflamatórios, tendo sido apontados como produtores directos de\nmuitos dos sinais e sintomas de inflamações, assim, o efeito anti-inflamatório dos salicilatos\nproduzir-se-á, em parte, pela inibição da síntese e libertação das prostaglandinas durante a\ninflamação.\n\nEmbora os salicilatos inibam a cicloxigenase e deste modo a diminuição de prostaglandinas,\naparentemente não inibem a formação de leucotrienos. Não se conhece qualquer função fisiológica\ndos leucotrienos, mas exercem um papel importante no decurso de processos inflamatórios crónicos\nem particular, quando existe uma importante componente celular. Os salicilatos podem inibir a\nactivação linfocítica, pela inibição da cicloxigenase. Altas concentrações de salicilatos podem,\ntambém, suprimir a acção antigénio-anticorpo, mas a contribuição deste efeito para a acção anti-\ninflamatória não está ainda esclarecida.\nAcção antipirética\n\nO efeito antipirético é devido a uma acção central sobre o centro termoregulador no hipotálamo,\nprovocando uma dilatação periférica dos vasos cutâneos com transpiração e perda de calor. A acção\ncentral promove, provavelmente, uma inibição da síntese e libertação das prostaglandinas que\ntransmitem o efeito dos pirogéneos endógenos no hipotálamo.\n\nAcção anti-agregante plaquetária\n\nO acido acetilsalicílico é um inibidor da activação plaquetária: bloqueando por acetilação a\ncicloxigenase plaquetária, inibe a síntese do tromboxano A2, substância activadora fisiológica\nlibertada pelas plaquetas, com papel activo nas complicações das lesões ateromatosas.\n\n5.2 Propriedades farmacocinéticas:\n\nAspegic permite a obtenção de salicilémias elevadas, por via intra-venosa (220 mg/l, 15 minutos\napós a injecção de 1 g de ácido acetilsalicílico) e por via intramuscular (110 mg/l, 15 minutos após\na injecção de 1 g de ácido acetilsalicílico). A concentração à 6ª hora é, ainda, de 120 mg/l. O\nsalicilato plasmático liga-se em grande parte às proteínas plasmáticas.\nQualquer que seja a via de absorção do salicilato, ele acaba por ser transformado em ácido\nsalicílico: este é metabolizado, principalmente no fígado. Os seus principais metabolitos resultantes\nde conjugação com a glicina (ácido salicilúrico) ou com o ácido glicurónico.\nA eliminação dos salicilatos é feita principalmente por via urinária, tanto na forma livre como sob a\nforma de metabolitos, variando a importância relativa destas fracções em diferentes situações. A\nvelocidade de eliminação está dependente do pH urinário, sendo tanto maior quanto mais alcalina\nfor a urina.\nA semi-vida é de 10 a 20 minutos e é dependente da dose.\n\n5.3 Dados de segurança pré - clínica\n\nO ácido acetilsalicílico foi extensamente estudado in vitro e in vivo no que respeita a acção\nmutagénica. Os resultados em geral não indicam razão relevante para se suspeitar de efeito\nmutagénico. Estudos a longo-prazo com o ácido acetilsalicílico em ratinhos e ratos não dão\nindicação de acção tumorogénica do ácido acetilsalicílico.\n\f                                                                                  APROVADO EM\n                                                                                  26-06-2009\n                                                                                  INFARMED\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nASPEGIC 1800 mg/5 ml pó e solvente para solução injectável\nAmpola: Glicerol\nAmpola de solvente: água para preparações injectáveis.\n\nASPEGIC 1800 mg pó para solução injectável\nGlicina.\n\n6.2 Incompatibilidades\n\nNão aplicável.",
        "shelfLife": "2 anos.",
        "storage": "Não conservar acima de 25ºC.\nConservar na embalagem de origem\n\n6.5 Natureza e conteúdo do recipiente\n\nASPEGIC 1800 mg/5 ml pó e solvente para solução injectável\nEmbalagem de seis unidades: seis ampolas de vidro contendo pó para solução injectável (1800 mg)\ncom rolha perfurável + seis ampolas de vidro com solvente (água para preparações injectáveis).\n\nASPEGIC 1800 mg pó para solução injectável\nEmbalagem de vinte ampolas com pó para solução injectável (1800 mg) - embalagem hospitalar.",
        "handling": "Não utilizar uma solução que não esteja límpida ou na qual seja visível uma cristalização.\n\nO produto não utilizado ou os resíduos devem ser eliminados de acordo com as exigências locais.\n\n\n7. TITULAR DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nSanofi-Aventis - Produtos Farmacêuticos, S.A.\nEmpreendimento Lagoas Park - Edifício 7 - 3º Piso\n2740-244 Porto Salvo\n\n\n8. NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nASPEGIC 1800 mg/5 ml pó e solvente para solução injectável\n\f                                                                                 APROVADO EM\n                                                                                 26-06-2009\n                                                                                 INFARMED\n\nN.º de registo: 8335927 - 6 unidades de pó e solvente para solução injectável, 1800 mg/5 ml, 6\nampolas de vidro + 6 ampolas de vidro\n\nASPEGIC 1800 mg pó para solução injectável\nN.º de registo: 8335935 –20 ampolas de pó para solução injectável, 1800 mg, ampolas.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização – 19-07-1995\nData da última renovação - 19-07-2005\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}