{
  "medId": "esmolol-cloridrato",
  "generatedAt": "2026-02-08T23:07:09.261Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/esmolol-cloridrato/fi/592481-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.     O que precisa de saber antes de tomar Esmolol Hikma\n3.     Como tomar Esmolol Hikma\n\nEsmolol Hikma contém o medicamento esmolol. O esmolol pertence a um grupo de\nmedicamentos chamado “beta-bloqueadores”. Atua de forma a controlar a frequência e a\nforça do batimento cardíaco. Pode ainda ajudar a reduzir a tensão arterial.\n\nÉ utilizado para tratar:\n\n-      Problemas de frequência cardíaca, nos casos de um batimento cardíaco acelerado.\n-      Problemas de frequência cardíaca e um aumento da tensão arterial, caso\naconteçam durante ou imediatamente após uma cirurgia.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n\nA maioria dos efeitos secundários desaparece dentro de 30 minutos após interromper o\ntratamento com Esmolol Hikma.\n\nInforme imediatamente o seu médico ou enfermeiro se detetar qualquer um dos seguintes\n\nOs seguintes efeitos secundários foram observados com Esmolol Hikma:\n\nMuito frequentes (afeta mais de 1 pessoa em 10)\n\f                                                                        APROVADO EM\n                                                                         30-08-2016\n                                                                         INFARMED\n-      Queda de tensão arterial. Tal pode ser rapidamente corrigido, reduzindo a dose de\nEsmolol Hikma ou interrompendo o tratamento. A sua tensão arterial será medida\nfrequentemente, durante o tratamento.\n-      Sudorese excessiva.\nFrequentes (afeta menos de 1 pessoa em 10)\n-      Perda de apetite\n-      Sensação de ansiedade ou depressão\n-      Tonturas\n-      Sensação de sonolência\n-      Dor de cabeça\n-      Sensação de formigueiro e de picadas\n-      Dificuldade de concentração\n-      Sensação de confusão ou agitação\n-      Sensação de doença ou indisposição (náuseas e vómitos)\n-      Sensação de fraqueza\n-      Sensação de cansaço (fadiga)\n-      Irritação cutânea ou endurecimento da pele no local de injeção de Esmolol Hikma\n\nPouco frequentes (afeta menos de 1 pessoa em 100)\n-       Pensamentos estranhos\n-       Perda súbita de consciência\n-       Sensação de desmaio ou desmaios\n-       Espasmos (tonturas ou convulsões)\n-       Problemas com a fala\n-       Problemas de visão\n-       Ritmo cardíaco lento\n-       Problemas com as mensagens elétricas que controlam o batimento cardíaco\n-       Aumento da pressão nas artérias dos pulmões\n-       Incapacidade do coração para bombear sangue suficiente (insuficiência cardíaca)\n-       Alteração do ritmo do coração, algumas vezes e conhecido como palpitações\n(extrassístoles ventriculares)\n-       Afeção do batimento cardíaco (ritmo nodal)\n-       Desconforto torácico provocado por baixo fluxo sanguíneo através dos vasos\nsanguíneos do músculo cardíaco (angina pectoris)\n-       Má circulação nos braços ou nas pernas\n-       Aspeto pálido ou ruborizado\n-       Fluido nos pulmões\n-       Respiração ofegante ou aperto torácico tornando difícil respirar\n-       Pieira\n-       Nariz entupido\n-       Sons respiratórios anormais\n-       Alteração no paladar\n-       Indigestão\n-       Obstipação\n-       Boca seca\n-       Dor na região do estômago\n\f                                                                         APROVADO EM\n                                                                          30-08-2016\n                                                                          INFARMED\n-      Alteração da cor da pele\n-      Vermelhidão da pele\n-      Dor nos músculos ou tendões, incluindo à volta dos ombros e costelas\n-      Problemas ao urinar (retenção urinária)\n-      Sensação de frio ou temperatura alta (febre)\n-      Dor e inchaço (edema) da veia onde Esmolol Hikma foi injetado\n-      Sensação de ardor ou ferimento no local da injeção\n\nMuito raros (afeta menos de 1 pessoa em 10 000)\n-      Forte diminuição da frequência cardíaca (paragem sinusal)\n-      Inatividade elétrica no coração (asistole)\n-      Vasos sanguíneos sensíveis com uma área de pele vermelha e quente\n(tromboflebite)\n-      Necrose da pele causada por fugas da solução no local da injeção\n\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n-     Níveis aumentados do potássio no sangue (hipercalemia)\n-     Níveis aumentados de ácidos no corpo (acidose metabólioca)\n-     Taxa da contração do coração aumentada (ritmo idioventricular acelerado)\n-     Espasmo da artéria do coração\n-     Falha da circulação normal do sangue (paragem cardíaca)\n-     Psoríase (quando a pele se apresentar escamosa)\n-     Inchaço da pele da face, membros, língua ou garganta (angioedema)\n-     Urticária\n-     Inflamação de uma veia ou empolamento no local da perfusão\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação\npara:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n\f                                                                          APROVADO EM\n                                                                           30-08-2016\n                                                                           INFARMED",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após EXP.\n\nNão conservar acima de 25°C.\nA estabilidade química e física durante a utilização foi demonstrada durante 24 horas\nentre 2 e 8° C.\n\nConservar na embalagem de origem para proteger da luz.",
        "contents": "Qual a composição de Esmolol Hikma\n\nA substância ativa é cloridrato de esmolol.\nOs outros componentes são acetato de sódio tri-hidratado, ácido acético glacial, hidróxido\nde sódio e/ou ácido clorídrico para ajuste de pH e água para preparações injetáveis.\n\nCada mililitro de solução contém 10 mg de cloridrato de esmolol, equivalente a 8,9 mg\nde esmolol.\nCada frasco de 10 ml de solução contém 100 mg de cloridrato de esmolol, equivalenete a\n89 mg de esmolol.\n\nQual o aspeto de Esmolol Hikma e conteúdo da embalagem\n\nEsmolol Hikma é uma solução transparente, de incolor a amarela clara, embalada em\nfrascos de vidro âmbar, tipo I de 10 ml, embalados em caixas de cartão.\n\nEmbalagem: 10 frascos.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, nº8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\n\nAlemanha:      Esmolol Hikma 10 mg/ml, Injektionslösung\n\f                                                                                           APROVADO EM\n                                                                                            30-08-2016\n                                                                                            INFARMED\n         Áustria:     Esmolol Hikma 10 mg/ml, Injektionslösung\n         Holanda:     Esmolol HCl Hikma 10 mg/ml, oplossing voor injectie\n         Itália:      Esmololo cloridrato Hikma\n         Portugal:    Esmolol Hikma\n         Reino Unido: Esmolol 10 mg/ml, Solution for injection\n\n\n         Este folheto foi revisto pela última vez em 05/2016.\n\n\n\n         A informação que se segue destina-se apenas aos profissionais de saúde:\n\n         •        Posologia e modo de administração\n\n         Esmolol Hikma é uma solução de 10 mg/ml pronta a utilizar, recomendada para a\n         administração intravenosa.\n         Esta forma de dosagem é utilizada para administrar a dose de carga ou a dose bólus\n         adequada de Esmolol Hikma, utilizando uma seringa.\n\n         A posologia está referida nas tabelas seguintes.\n\n         Tabela 1\n         Volume de Esmolol Hikma 10 mg/ml necessário para uma\n         DOSE DE CARGA INICIAL de 500 mcg/kg/minuto\n\n                                 Peso do doente (kg)\n\n                                 40   50    60    70      80     90     100      110   120\n                      Volume\n                             2        2,5   3     3,5     4      4,5    5        5,5   6\n                      (ml)\n\n\n         Tabela 2\n         Volume de Esmolol Hikma 10 mg/ml necessário para fornecer\n         DOSES DE MANUTENÇÃO a velocidades de perfusão entre 12,5 e 300 mcg/kg/minuto\n\nPeso     Velocidade da Dose de Perfusão\ndo       12.5         25            50    100        150        200        300\ndoente   mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min\n(kg)     Quantidade a administrar por hora para atingir a velocidade da dose (ml/ h)\n40       3 ml/h         6 ml/h        12 ml/hr         24 ml/h         36 ml/h         48 ml/h     72 ml/h\n50       3,75 ml/h      7,5 ml/h      15 ml/h          30 ml/h         45 ml/h         60 ml/h     90 ml/h\n\f                                                                             APROVADO EM\n                                                                              30-08-2016\n                                                                              INFARMED\n\n60    4,5 ml/h       9 ml/h         18 ml/hr        36 ml/h   54 ml/h      72 ml/h       108 ml/h\n70    5,25 ml/h      10,5 ml/h      21 ml/h         42 ml/h   63 ml/h      84 ml/h       126 ml/h\n80    6 ml/h         12 ml/h        24 ml/h         48 ml/h   72 ml/h      96 ml/h       144 ml/h\n90    6,75 ml/h      13,5 ml/h      27 ml/h         54 ml/h   81 ml/h      108 ml/h      162 ml/h\n100   7,5 ml/h       15 ml/h        30 ml/h         60 ml/h   90 ml/h      120 ml/h      180 ml/h\n110   8,25 ml/h      16,5 ml/h      33 ml/h         66 ml/h   99 ml/h      132 ml/h      198 ml/h\n120   9 ml/h         18 ml/h        36 ml/h         72 ml/h   108 ml/h     144 ml/h      216 ml/h\n\n      Taquicardia e hipertensão no período perioperatório\n      Durante o tratamento para a taquicardia e hipertensão em período perioperatório, os\n      regimes de doses podem variar da seguinte forma:\n\n      Para o tratamento intraoperatório – durante a anestesia quando o controlo imediato é\n      necessário:\n      •      É administrada uma injeção por bólus de 80 mg durante 15 a 30 segundos,\n      seguida de uma perfusão de 150 microgramas/kg/minuto. Titule a frequência de perfusão\n      conforme necessário até 300 microgramas/ kg/minuto. O volume de perfusão necessário\n      para doentes com pesos diferentes é fornecido na Tabela 2.\n\n      Depois do doente acordar da anestesia\n      •      É administrada uma perfusão de 500 microgramas/kg/minuto durante 4 minutos\n      seguida de uma perfusão de 300 microgramas/kg/minuto. O volume de perfusão\n      necessário para doentes com pesos diferentes é fornecido na Tabela 2.\n\n      Em situações de pós-operatório, quando houver tempo para a titulação\n      •      É administrada uma dose de carga de 500 microgramas/kg/minuto durante mais\n      de 1 minuto, antes de cada fase de titulação para produzir uma ação rápida. Utilize as\n      fases de titulação de 50, 100, 150, 200, 250 e 300 microgramas/kg/minuto administradas\n      durante mais de 4 minutos, interrompendo quando alcançar o efeito terapêutico desejado.\n      O volume de perfusão necessário para doentes com pesos diferentes é fornecido na\n      Tabela 2.\n\n      •        Incompatibilidades\n\n      Na ausência de estudos de compatibilidade, este medicamento não pode ser misturado\n      com outros medicamentos ou com soluções de bicarbonato de sódio.\n\n      •        Precauções especiais de eliminação e manuseamento\n\n      Para utilização única.\n\n      Evite o contacto com substâncias alcalinas.\n\fAPROVADO EM\n 30-08-2016\n INFARMED",
        "beforeUse": "Não utilize Esmolol Hikma:\n-       se tem alergia (hipersensibilidade) ao esmolol ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Os sinais de uma reação alérgica incluem\nfalta de ar, pieira, erupções cutâneas, comichão ou inchaço da face ou dos lábios.\n\f                                                                           APROVADO EM\n                                                                            30-08-2016\n                                                                            INFARMED\n-       se tem uma frequência cardíaca demasiado lenta (menos de 50 batimentos por\nminuto).\n-       se tem uma frequência cardíaca acelerada ou alternada entre acelerada e lenta.\n-       se sofre de algo chamado ‘bloqueio cardíaco grave’. Bloqueio cardíaco é um\nproblema com as mensagens elétricas que controlam a frequência cardíaca.\n-       se tem tensão arterial baixa.\n-       se tem um problema com o fornecimento de sangue para o coração.\n-       se tem sintomas graves de insuficiência cardíaca.\n-       se está a receber ou recentemente recebeu verapamilo. Não pode receber Esmolol\nHikma nas 48 horas após parar de receber verapamilo.\n-       se tem uma doença de glândulas chamada feocromocitoma, que não tenha sido\ntratada. A feocromocitoma surge nas glândulas adrenais e pode provocar um aumento\nrepentino da tensão arterial, fortes dores de cabeça, transpiração e frequência cardíaca\naumentada.\n-       se tem tensão arterial aumentada nos pulmões (hipertensão pulmonar).\n-       se tem sintomas de asma com rápido agravamento.\n-       se tem níveis aumentados de ácidos no organismo (acidose metabólica).\n\nNão tome Esmolol Hikma se o seu caso for um dos descritos acima. Caso não esteja certo\nde sofrer de alguma destas condições, consulte o seu médico ou enfermeiro antes de\ntomar Esmolol Hikma.\n\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de tomar Esmolol Hikma.\n\nO seu médico tomará especial cuidado com este medicamento se:\n-        está a receber tratamento para certas doenças do ritmo cardíaco chamadas\narritmias supraventriculares e:\n•        tem outros problemas cardíacos ou,\n•        está a tomar outros medicamentos para o coração.\nA utilização de Esmolol Hikma nesta via pode levar a reações graves que podem ser\nfatais incluindo:\n•        perda de consciência,\n•        choque (quando o coração não bombeia sangue suficiente),\n•        ataque cardíaco (paragem cardíaca).\n-        desenvolver tensão arterial baixa (hipotensão). Os sinais disto podem ser sensação\nde tonturas ou atordoamento, principalmente quando estiver de pé. Baixa pressão\nsanguínea normalmente melhora dentro de 30 minutos depois do fim do tratamento com\nEsmolol Hikma.\n-        tem baixo ritmo cardíaco antes do tratamento.\n-        a taxa cardíaca diminuir para menos de 50 a 55 batimentos por minuto. Se isto\nacontecer o seu médico pode dar-lhe uma dose inferior ou interromper o tratamento com\nEsmolol Hikma.\n-        tem insuficiência cardíaca.\n\f                                                                          APROVADO EM\n                                                                           30-08-2016\n                                                                           INFARMED\n-      tem problemas com as mensagens elétricas que controlam o batimento cardíaco\n(bloqueio cardíaco).\n-      tiver uma doença numa glândula chamada feocromocitoma que foi tratada com\nmedicamentos bloqueadores dos recetores alfa.\n-      está a ser tratado para a pressão sanguínea alta (hipertensão) provocada por baixa\ntemperatura corporal (hipotermia).\n-      tem estreitamento das vias respiratórias ou respiração sibilante, tal como na asma.\n-      tem diabetes ou baixo açúcar sanguíneo. Esmolol Hikma pode diminuir os efeitos\ndos medicamentos para a diabetes.\n-      desenvolveu problemas de pele. Isto pode ser provocado pela fuga da solução à\nvolta do local de injeção. Se isto ocorrer o médico irá utilizar uma veia diferente para a\ninjeção.\n-      tem um determinado tipo de angina (dor no peito) chamada ‘angina de\nprinzmetal’\n-      tem baixo volume sanguíneo (com pressão sanguínea baixa). Pode desenvolver\ncolapso circulatório com mais facilidade.\n-      tem problemas de circulação, como por exemplo, palidez dos dedos (Doença de\nRaynaud) ou dores, cansaço e, por vezes, dores ardentes nas pernas.\n-      tem problemas renais. Se tem uma doença renal ou precisa de diálise renal, pode\ndesenvolver níveis de potássio altos (hipercaliemia). Isto pode provocar problemas\ncardíacos graves.\n-      tem alguma alergia ou tem algum risco de reações anafiláticas (reações alérgicas\ngraves). Esmolol Hikma pode tornar as alergias mais graves e mais difíceis de tratar.\n-      tem ou algum familiar tem antecedentes de psoríase (a pele produz zonas\nescamosas).\n-      tem uma doença chamada de hipertiroidismo (sobreatividade da glândula tiroide).\n\nGeralmente não é necessário alterar a dose se tem problemas de fígado.\n\nSe qualquer um dos pontos acima se aplica ao seu caso (ou se não tiver a certeza), fale\ncom o seu médico ou enfermeiro. Pode ser necessário um exame cuidadoso e alteração do\ntratamento.\n\nOutros medicamentos e Esmolol Hikma\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos, incluindo medicamentos obtidos sem receita médica, como,\nmedicamentos à base de plantas e produtos naturais. O seu médico vai verificar se\nnenhum dos medicamentos que está a tomar vai alterar a forma de atuação de Esmolol\nHikma.\n\nEm particular, informe o seu médico ou enfermeiro, caso esteja a tomar qualquer um dos\nseguintes medicamentos:\n-      Medicamentos que podem baixar a pressão sanguínea ou tornar o batimento\ncardíaco mais lento.\n\f                                                                            APROVADO EM\n                                                                             30-08-2016\n                                                                             INFARMED\n-       Medicamentos utilizados para o tratamento de problemas de ritmo cardíaco ou dor\ntorácica (angina), como por exemplo verapamilo e diltiazem. Não deve receber Esmolol\nHikma nas 48 horas após interromper verapamilo.\n-       Nifedipina utilizado para o tratamento de dor torácica (angina), tensão arterial alta\ne doença de Raynaud.\n-       Medicamentos utilizados para o tratamento de problemas de ritmo cardíaco (como\na quinidina, disopiramida, amiodarona) e insuficiência cardíaca (como a digoxina,\ndigitoxina, digitalis).\n-       Medicamentos utilizados para o tratamento de diabetes, incluindo insulina e\nmedicamentos por via oral.\n-       Medicamentos conhecidos como bloqueadores ganglionares (por exemplo\ntrimetafano).\n-       Medicamentos utilizados como analgésicos, como por exemplo, medicamentos\nanti-inflamatórios não esteroides conhecidos como AINE.\n-       Floctafenina, que elimina a dor.\n-       Amisulpride, um medicamento utilizado para o tratamento de problemas mentais.\n-       Medicamentos utilizados para o tratamento de depressão, como por exemplo\nantidepressivos ‘tricíclicos’ (tais como a imipramina e a amitriptilina) ou qualquer outro\nfármaco indicado em problemas de saúde mental.\n-       Barbituratos (tal como fenobarbital, usado no tratamento da epilepsia) ou\nfenotiazinas (tal como clorpromazina, usado no tratamento de doenças mentais).\n-       Clozapina (usado no tratamento no tratamento de doenças mentais).\n-       Epinefrina, no tratamento de reações alérgicas.\n-       Medicamentos para tratar a asma.\n-       Medicamentos para tratar constipações ou nariz entupido, chamados\n‘descongestionantes nasais’.\n-       Reserpina, utilizado para o tratamento de tensão arterial alta.\n-       Clonidina, utilizado para o tratamento de tensão arterial alta e enxaquecas.\n-       Moxonidina, que é usado para o tratamento da pressão sanguínea alta.\n-       Derivados do Ergot, medicamentos maioritariamente usados para tratar a doença\nde Parkinson.\n-       Varfarina, utilizado para tornar o sangue mais fluido.\n-       Morfina, um forte analgésico\n-       Cloreto de suxametónio (também conhecido como succinilcolina ou colina) ou\nmivacúrio, utilizado para relaxar os músculos, normalmente durante uma cirurgia. O seu\nmédico terá especial cuidado ao utilizar Esmolol Hikma durante cirurgias, quando\nadministrar anestésicos e outros tratamentos.\n\nCaso não esteja certo se algum dos pontos acima se aplica ao seu caso, consulte o seu\nmédico ou farmacêutico antes de receber Esmolol Hikma.\n\nTestes que pode ter enquanto estiver a usar Esmolol Hikma\nA utilização de medicamentos como o Esmolol Hikma durante um longo período de\ntempo pode levar a uma diminuição da força do seu batimento cardíaco.\n\f                                                                         APROVADO EM\n                                                                          30-08-2016\n                                                                          INFARMED\nUma vez que Esmolol Hikma é apenas utilizado por um período limitado de tempo, a\nocorrência de tal situação é improvável. Durante o tratamento, será cuidadosamente\nmonitorizado, sendo o tratamento com Esmolol Hikma reduzido ou interrompido caso\nhaja uma diminuição da força do seu batimento cardíaco.\nO seu médico irá também verificar a sua pressão arterial enquanto estiver a ser tratado\ncom Esmolol Hikma.\n\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento.\n\nSe está grávida ou pensa que está grávida não deve receber Esmolol Hikma.\n\nInforme o seu médico se está a amamentar. Esmolol Hikma pode passar para o leite\nmaterno, por isso não deve receber Esmolol Hikma se está a amamentar.\n\nEsmolol Hikma contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco, i.e. é\nessencialmente livre de sódio.\n\n\n3.     Como tomar Esmolol Hikma\n\nA dose recomendada\nO seu médico irá decidir a dosagem do medicamento necessária e a duração da toma.\nEsmolol Hikma, normalmente, não será administrado durante períodos superiores a 24\nhoras.\n\nComo Esmolol Hikma é dado\nEsmolol Hikma está pronto a utilizar. Ser-lhe-á administrado através de uma injeção lenta\n(perfusão) numa veia do braço.\n\nEsmolol Hikma não pode ser misturado com bicarbonato de sódio ou outros\nmedicamentos.\n\nO tratamento é administrado em duas fases:\n\n-       Fase um: uma dose maior é administrada durante mais de um minuto. Desta\nforma, os seus níveis no sangue aumentam rapidamente.\n-       Fase dois: uma dose mais pequena é então administrada durante mais de quatro\nminutos.\n-       As fases um e dois podem depois repetir-se e ajustar-se de acordo com a resposta\ndo coração. Assim que a situação melhorar, a fase um (a dose maior) será interrompida e\na fase dois (a dose mais pequena) será reduzida conforme necessário.\n-       Depois de alcançada uma condição estável, poderá ser-lhe administrado outro\nmedicamento cardíaco, ao mesmo tempo que a dose de Esmolol Hikma é gradualmente\nreduzida.\n\f                                                                        APROVADO EM\n                                                                         30-08-2016\n                                                                         INFARMED\n\nSe a sua frequência cardíaca ou tensão arterial aumentarem durante uma cirurgia ou\nimediatamente a seguir ao período de recuperação da mesma, ser-lhe-ão administradas\ndoses maiores de Esmolol Hikma durante um curto período de tempo.\nUtilização em idosos\nO seu médico irá começar o tratamento com uma dose inferior.\n\nUtilização em crianças\nCrianças até aos 18 anos de idade não devem receber Esmolol Hikma.\n\nSe tomar mais Esmolol Hikma do que deveria\nUma vez que Esmolol Hikma lhe está a ser administrado por alguém qualificado, é\nimprovável que tome em excesso. Contudo, se tal acontecer, o médico vai interromper a\nadministração de Esmolol Hikma e dará início a tratamento adicional, se necessário.\n\nSe pensa que uma dose de Esmolol Hikma foi esquecida\nUma vez que Esmolol Hikma lhe está a ser administrado por alguém treinado e\nqualificado, é improvável que deixe passar uma dose. Contudo, se achar que não recebeu\numa dose, fale com o seu médico, enfermeiro ou farmacêutico assim que possível.\n\nSe parar de tomar Esmolol Hikma\nA paragem repentina da toma de Esmolol Hikma pode provocar o retorno dos sintomas\nde batimento cardíaco rápido (taquicardia) e pressão sanguínea alta (hipertensão). Para\nevitar isto o seu médico deve interromper gradualmente o tratamento. Se, no entanto, tem\ndoença arterial coronária (pode estar associada a uma história de angina ou ataque\ncardíaco) o seu médico irá ter um cuidado especial quando parar o tratamento com\nEsmolol Hikma.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/esmolol-cloridrato/rcm/592481-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Semolol Hikma está indicado em casos de taquicardia supraventricular (exceto síndromas\nde pré-excitação), e para o rápido controlo da frequência ventricular em doentes com\nfibrilhação auricular ou flutter auricular em períodos perioperatório e pós-operatório, ou\noutras circunstâncias onde um controlo de curto prazo da frequência ventricular com um\nagente de ação rápida seja necessário. Esmolol Hikma está também indicado nos casos de\ntaquicardia e hipertensão que ocorram no período perioperatório e taquicardia sinusal\nnão-compensatória para a qual, segundo a opinião do médico, a frequência cardíaca\nacelerada necessita de intervenção específica.\n\nEsmolol Hikma não está indicado para utilização em crianças com idade até 18 anos (ver\nsecção 4.2).\nEsmolol Hikma não se destina à utilização em situações crónicas.",
        "dosageAdministration": "\f                                                                    APROVADO EM\n                                                                    30-08-2016\n                                                                    INFARMED\n\nEsmolol Hikma é uma solução de 10 mg/ml pronta a utilizar, recomendada para a\nadministração intravenosa.\nEsta forma de dosagem é utilizada para administrar a dose de carga ou a dose bólus\nadequada de Esmolol Hikma, utilizando uma seringa.\n\nTaquiarritmia supraventricular\nA dosagem de Esmolol Hikma nos casos de taquiarritmias supraventriculares deve ser\ndeterminada individualmente. Cada fase consiste numa dose de carga seguida de uma\ndose de manutenção. A dose de manutenção efetiva deve estar entre 50 e 200\nmicrogramas/kg/minuto, ainda que já tenham sido utilizadas doses reduzidas de 25 como\nelevadas de 300 microgramas/kg/minuto.\n\nFluxograma para a iniciação e manutenção do tratamento\n\nPerfusão de uma dose de carga de 500 microgramas /kg/minuto durante 1 minuto\nSEGUIDA de perfusão de uma dose de manutenção de 50 microgramas/kg/minuto\ndurante 4 minutos\n\n\n                                                   Resposta\n                                                   Manter     a    perfusão      a\n                                                   50 microgramas/kg/minuto\nResposta inadequada durante 5 minutos\nRepetir a dose de 500 microgramas/kg/minuto durante 1\nminuto\nAumentar a perfusão de manutenção para\n100 microgramas/kg/minuto durante 4 minutos\n\n\n                                                   Resposta\n                                                   Manter a perfusão a\n                                                   100 microgramas/kg/minuto\nResposta inadequada durante 5 minutos\nRepetir a dose de 500 microgramas/kg/minuto durante 1\nminuto\nAumentar a perfusão de manutenção para\n150 microgramas/kg/minuto durante 4 minutos\n\n\n                                                   Resposta\n                                                   Manter a perfusão a\n                                                   150 microgramas/kg/minuto\nResposta inadequada\nRepetir a dose de 500 microgramas/kg/minuto durante 1\nminuto\n\f                                                                                      APROVADO EM\n                                                                                      30-08-2016\n                                                                                      INFARMED\n\n         Aumentar     a    perfusão    de        manutenção           para\n         200 microgramas/kg/minuto e manter\n\n         A dose de carga e as doses de manutenção de Esmolol Hikma para administração a\n         doentes com diferentes pesos, estão referidas nas Tabela 1 e Tabela 2 respetivamente.\n\n         Tabela 1\n         Volume de Esmolol Hikma 10 mg/ml necessário para uma\n         DOSE DE CARGA INICIAL de 500 mcg/ kg/ minuto\n\n                                Peso do doente (kg)\n\n                                40   50    60   70       80     90     100      110   120\n                     Volume\n                            2        2.5   3    3.5      4      4.5    5        5.5   6\n                     (ml)\n\n         Tabela 2\n         Volume de Esmolol Hikma 10 mg/ml necessário para fornecer\n         DOSES DE MANUTENÇÃO a velocidades de perfusão entre 12,5 e\n         300 mcg/ kg/ minuto\n\nPeso     Velocidade de perfusão\ndo       12.5         25            50              100           150           200 300\ndoente   mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min mcg/kg/min\n(kg)     Quantidade a administrar por hora para atingir a velocidade da dose (ml/h)\n40       3 ml/h       6 ml/h         12 ml/h          24 ml/h         36 ml/h         48 ml/h    72 ml/h\n50       3.75 ml/h    7.5 ml/h       15 ml/h          30 ml/h         45 ml/h         60 ml/h    90 ml/h\n60       4.5 ml/h     9 ml/h         18 ml/h          36 ml/h         54 ml/h         72 ml/h    108 ml/h\n70       5.25 ml/h    10.5 ml/h      21 ml/h          42 ml/h         63 ml/h         84 ml/h    126 ml/h\n80       6 ml/h       12 ml/h        24 ml/h          48 ml/h         72 ml/h         96 ml/h    144 ml/h\n90       6.75 ml/h    13.5 ml/h      27 ml/h          54 ml/h         81 ml/h         108 ml/h   162 ml/h\n100      7.5 ml/h     15 ml/h        30 ml/h          60 ml/h         90 ml/h         120 ml/h   180 ml/h\n110      8.25 ml/h    16.5 ml/h      33 ml/h          66 ml/h         99 ml/h         132 ml/h   198 ml/h\n120      9 ml/h       18 ml/h        36 ml/h          72 ml/h         108 ml/h        144 ml/h   216 ml/h\n\n         Quando estiver próximo de alcançar a frequência cardíaca ou o parâmetro de segurança\n         desejados (por exemplo, diminuição da tensão arterial), SUPRIMA a dose de carga e\n         reduza o aumento da dose de perfusão de manutenção de 50 microgramas/kg/minuto para\n\f                                                                      APROVADO EM\n                                                                      30-08-2016\n                                                                      INFARMED\n\n25 microgramas/kg/minuto ou menos. Se necessário, o intervalo entre as fases de\ntitulação pode ser aumentado de 5 para 10 minutos.\n\nATENÇÃO: As doses de manutenção superiores a 200 microgramas/kg/minuto não\ndemonstraram contribuir para um aumento significativo da eficácia, e a segurança das\ndoses acima dos 300 microgramas/kg/minuto não foi estudada.\n\nTaquicardia e hipertensão no período perioperatório\n\nDurante o tratamento para a taquicardia e hipertensão em período perioperatório, os\nregimes de doses podem variar:\n\nPara o tratamento intraoperatório – durante a anestesia quando o controlo imediato é\nnecessário:\n•      É administrada uma injeção por bólus de 80 mg durante 15 a 30 segundos,\nseguida de uma perfusão de 150 microgramas/kg/minuto. Titule a frequência de perfusão\nconforme necessário até 300 microgramas/ kg/minuto. O volume de perfusão necessário\npara doentes com pesos diferentes é fornecido na Tabela 2.\n\nDepois do doente acordar da anestesia\n•      É administrada uma perfusão de 500 microgramas/kg/minuto durante 4 minutos\nseguida de uma perfusão de 300 microgramas/kg/minuto. O volume de perfusão\nnecessário para doentes com pesos diferentes é fornecido na Tabela 2.\n\nEm situações de pós-operatório, quando houver tempo para a titulação\n•      É administrada uma dose de carga de 500 microgramas/kg/minuto durante mais\nde 1 minuto, antes de cada fase de titulação para produzir uma ação rápida. Utilize as\nfases de titulação de 50, 100, 150, 200, 250 e 300 microgramas/kg/minuto administradas\ndurante mais de 4 minutos, interrompendo quando alcançar o efeito terapêutico desejado.\nO volume de perfusão necessário para doentes com pesos diferentes é fornecido na\nTabela 2.\n\nPotenciais efeitos a ter atenção durante a dosagem com Esmolol Hikma:\nNo caso de uma reação adversa, a dosagem de Esmolol Hikma pode ser reduzida ou\ndescontinuada. Reações adversas farmacológicas devem ficar resolvidas em 30 minutos.\n\nSe desenvolver uma reação no local de perfusão, deve ser utilizado um local de perfusão\nalternativo e devem tomar-se as precauções necessárias para prevenir a extravasão no\nlocal de perfusão.\n\nA administração de Esmolol Hikma durante um período superior a 24 horas não foi\ncompletamente avaliada. Períodos de perfusão superiores a 24 horas devem apenas\naplicar-se com extremo cuidado.\n\f                                                                      APROVADO EM\n                                                                      30-08-2016\n                                                                      INFARMED\n\nÉ recomendada a descontinuação gradual de Esmolol Hikma devido ao risco de ocorrer\nexacerbação da taquicardia e exacerbação da hipertensão. Como todos os\nbetabloqueadores, devido aos efeitos de privação súbita não poderem ser excluídos a\ndescontinuação súbita de perfusões de Esmolol Hikma deve ser feita com cuidado em\ndoentes com doença das artérias coronárias (DAC).\nSubstituição da terapia com Esmolol Hikma por fármacos alternativos\nDepois dos doentes alcançarem um controlo adequado da frequência cardíaca e um\nestado clínico estável, pode fazer-se a transição para fármacos alternativos (como por\nexemplo, antiarrítmicos ou antagonistas dos canais de cálcio).\n\nRedução da dosagem:\nNos casos em que Esmolol Hikma é substituído por fármacos alternativos, o médico deve\ntomar especial atenção às instruções da rotulagem do fármaco alternativo selecionado e\nreduzir a dose de Esmolol Hikma da seguinte forma:\n•       Durante a primeira hora após a primeira dose do fármaco alternativo, reduza a\nfrequência de perfusão de Esmolol Hikma para metade (50%).\n•       Após a administração da segunda dose do fármaco alternativo, monitorize a\nresposta do doente e, se o controlo positivo se mantiver durante a primeira hora,\ndescontinue a perfusão de Esmolol Hikma.\n\nInformação adicional sobre dosagem\n\nQuando alcançar o efeito terapêutico ou o parâmetro de segurança desejados (por\nexemplo, diminuição da tensão arterial), interrompa a dose de carga e reduza a perfusão\nsuplementar de 25 para 12,5 microgramas/kg/minuto.\n\nAlém disso, se necessário, aumente o intervalo entre as fases de titulação de 5 para 10\nminutos.\n\nO Esmolol Hikma deve ser descontinuado assim que a frequência cardíaca ou a tensão\narterial se aproximem rapidamente ou ultrapassem um limite seguro e depois iniciado\nnovamente, sem a perfusão de carga, numa dose mais baixa, depois da frequência\ncardíaca ou a tensão arterial registarem novamente valores aceitáveis.\n\nPopulações especiais\n\nIdosos\nOs idosos devem ser tratados com cuidado, começando com uma dose inferior.\n\nNão foram realizados estudos especiais em idosos. Contudo, a análise de dados de 252\ndoentes com mais de 65 anos revelou não haver variações dos efeitos farmacológicos\nocorridos, quando comparada com a análise de dados de doentes com menos de 65 anos.\n\nDoentes com insuficiência renal\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n\nEm doentes com insuficiência renal deve ter-se especial cuidado quando Esmolol Hikma\nfor administrado através de perfusão, uma vez que o metabolito ácido do Esmolol Hikma\né excretado inalterado através dos rins. A excreção do metabolito ácido é\nsignificativamente reduzida em doentes com doença renal em fase terminal, com a\nsemivida de eliminação aumentada para cerca de dez vezes a normal, e níveis plasmáticos\nconsideravelmente elevados.\n\nDoentes com insuficiência hepática\nNo caso de insuficiência hepática, não são necessárias precauções especiais, uma vez que\nas esterases nos eritrócitos têm uma função principal no metabolismo do Esmolol Hikma.\n\nPopulação pediátrica\nA segurança e eficácia de Esmolol Hikma em crianças até aos 18 anos não estão\nestabelecidas.\nPor este motivo, Esmolol Hikma não está indicado para utilização em crianças com idade\naté 18 anos (ver secção 4.2). Os dados atualmente disponíveis estão descritos nas secções\n5.1 e 5.2 mas não pode ser feita uma recomendação para a posologia.",
        "contraindications": "•      Hipersensibilidade à substância ativa ou a qualquer um dos excipientes ou outros\nbeta-bloqueadores (sensibilidade cruzada entre beta-bloqueadores é possível)\nmencionados na secção 6.1.\n•       Bradicardia sinusal grave (menos de 50 batimentos por minuto).\n•       Síndrome do nódulo sinusal; perturbações de condutância nodal AV graves (sem\npacemaker); bloqueio AV do grau II ou III.\n•      Choque cardiogénico.\n•      Hipotensão grave.\n•       Insuficiência cardíaca descompensada.\n•       Administração intravenosa concomitante ou recente de verapamilo. Esmolol\nHikma não pode ser administrado nas 48 horas após descontinuação do verapamil (ver\nsecção 4.5).\n•       Feocromocitoma não tratado.\n•      Hipertensão pulmonar.\n•       Ataque asmático agudo.\n•       Acidose metabólica.",
        "warningsPrecautions": "Advertências\nRecomenda-se a monitorização contínua da tensão arterial e a execução de ECG em\ntodos os doentes tratados com Esmolol Hikma.\n\nA utilização de Esmolol Hikma para o controlo da resposta ventricular em doentes com\narritmias supraventriculares deve ser feita com precauções quando o doente estiver\n\f                                                                       APROVADO EM\n                                                                       30-08-2016\n                                                                       INFARMED\n\ncomprometido hemodinamicamente ou estiver a tomar outros medicamentos que\ndiminuam um ou vários dos seguintes fatores: resistência periférica, enchimento do\nmiocárdio, contractilidade miocárdica ou propagação do impulso elétrico no miocárdio.\nApesar do rápido aparecimento e desaparecimento dos efeitos de Esmolol Hikma, podem\nocorrer reações graves, incluindo perda de consciência, choque cardiogénico, paragem\ncardíaca. Foram notificadas algumas mortes em estados clínicos complexos, em que\nEsmolol Hikma foi presumivelmente utilizado para controlar a frequência ventricular.\n\nO efeito secundário mais frequentemente observado é a hipotensão, que está relacionado\ncom a dose, mas pode ocorrer com qualquer dose. Isto pode ser grave. No caso de ocorrer\num episódio de hipotensão, a velocidade de perfusão deve ser diminuída ou, se\nnecessário, descontinuada. A hipotensão geralmente é reversível (nos 30 minutos após\ndescontinuação da administração de Esmolol Hikma). Em alguns casos podem ser\nnecessárias intervenções adicionais para restabelecer a pressão sanguínea. Em doentes\ncom uma tensão arterial sistólica baixa, é necessário um cuidado extra aquando do ajuste\nda dose e durante a perfusão de manutenção.\n\nCom a utilização de Esmolol Hikma ocorreu bradicardia, incluindo bradicardia grave e\nparagem cardíaca. Esmolol Hikma deve ser usado com especial cuidado em doentes com\nbaixas frequências cardíacas pré-tratamento e apenas quando os potenciais benefícios são\nconsiderados superiores aos riscos.\n\nEsmolol Hikma está contraindicado em doentes com bradicardia sinusal grave pré-\nexistente (ver secção 4.3). Se a pulsação diminuir para menos de 50-55 batidas por\nminuto em descanso e o doente sentir sintomas relacionados com bradicardia, a dosagem\ndeve ser reduzida ou a administração interrompida.\n\nA estimulação simpática é necessária para suportar a função circulatória nos casos de\ninsuficiência cardíaca congestiva, e o bloqueio beta traz consigo o potencial risco de\ncontinuar a reduzir a pressão da contractilidade do miocárdio, originando falhas mais\ngraves. A redução de pressão continuada do miocárdio com agentes beta-bloqueadores\ndurante um período de tempo pode, em alguns casos, originar insuficiência cardíaca.\n\nDeve-se ter cuidado na utilização de Esmolol Hikma em doentes com função cardíaca\ncomprometida. Ao primeiro sinal ou sintoma da eminência de insuficiência cardíaca, a\nadministração de Esmolol Hikma deve ser interrompida. Ainda que esta interrupção seja\nsuficiente devido à semivida de eliminação curta do Esmolol Hikma, um tratamento\nespecífico deve também ser considerado (ver secção 4.9). Esmolol Hikma está\ncontraindicado em doentes com insuficiência cardíaca descompensada (ver secção 4.3).\n\nDevido ao efeito negativo sobre o tempo de condução, os beta-bloqueadores devem\napenas ser administrados, com cuidado, a doentes com bloqueio cardíaco do grau I ou\noutro distúrbio da condução cardíaca (ver secção 4.3).\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n\nEsmolol Hikma deve ser utilizado com cuidado e apenas após pré-tratamento com\nbloqueadores dos recetores em doentes com feocromocitoma (ver secção 4.3).\n\nÉ necessário cuidado quando Esmolol Hikma é usado para tratar hipertensão após\nhipotermia induzida.\n\nOs doentes com doença broncoespástica não devem, de um modo geral, receber\nbetabloqueadores.\nDevido à seletividade e titulação beta-1 relativa, o Esmolol Hikma deve ser utilizado com\nprecaução em doentes com doenças broncoespásticas. Contudo, uma vez que a\nseletividade beta-1 não é absoluta, o Esmolol Hikma deve ser cuidadosamente titulado\npara obter a menor dose eficaz possível. No caso de broncoespasmo, a perfusão deve ser\nimediatamente interrompida e, se necessário, deve ser administrado um agonista beta-2.\n\nSe o doente já utilizar um agente estimulador do recetor beta 2, pode ser necessário\nreavaliar a dose deste agente.\n\nO Esmolol Hikma deve ser utilizado com precaução em doentes com um historial de\nsibilo ou asma.\n\nPrecauções\nO Esmolol Hikma deve ser utilizado com precaução em diabéticos ou em caso de\nhipoglicemia.\nA gravidade da hipoglicemia é inferior à observada com beta-bloqueadores menos\ncardioselectivos. Os beta-bloqueadores podem mascarar os sintomas prodrómicos de uma\nhipoglicemia, como por exemplo uma taquicardia. Tonturas e sudorese, contudo, podem\nnão ser afetadas. A utilização concomitante de beta-bloqueadores e agentes antidiabéticos\npode aumentar o efeito dos agentes antidiabéticos (diminuição da glucose sanguínea) (ver\nsecção 4.5).\n\nReações no local de perfusão ocorreram com o uso tanto de Esmolol Hikma 10 mg/ml\ncomo de 20 mg/ml. Estas reações incluíram inflamação e irritação no local de perfusão\nassim como reações mais graves tais como tromboflebite, necrose e empolamento, em\nparticular quando associado com extravasão (ver secção 4.8). Desta forma, deve evitar-se\na perfusão de Esmolol Hikma em veias pequenas ou através de um cateter butterfly. Se se\ndesenvolver uma reação no local de perfusão deve ser usado um local de perfusão\nalternativo.\n\nOs beta-bloqueadores podem aumentar o número e a duração dos ataques de angina de\npeito em doentes com angina de Prinzemetal, devido à vasoconstrição da artéria\ncoronária mediada pelo recetor alfa. Os beta-bloqueadores não seletivos não devem ser\nutilizados nestes doentes e os bloqueadores seletivos beta 1 devem apenas ser utilizados\ncom extrema precaução.\n\f                                                                       APROVADO EM\n                                                                       30-08-2016\n                                                                       INFARMED\n\nEm doentes hipovolémicos, Esmolol Hikma pode atenuar taquicardia reflexa e aumentar\no risco de colapso circulatório. Portanto, Esmolol Hikma deve ser usado com cuidado em\ntais doentes.\n\nEm doentes com afeções circulatórias periféricas (doença ou síndrome de Raynaud,\nclaudicação intermitente), os beta-bloqueadores devem ser utilizados com especial\ncuidado, pois estas perturbações podem agravar-se.\n\nAlguns beta-bloqueadores, especialmente os administrados intravenosamente, incluindo\nEsmolol Hikma, têm sido associados com aumentos dos níveis de potássio sérico e\nhipercalemia. O risco está aumentado em doentes com fatores de risco tais como\ncompromisso renal e doentes em hemodiálise.\nOs beta-bloqueadores podem aumentar a sensibilidade para com os alérgenos e a\ngravidade das reações anafilática. Doentes a usar beta-bloqueadores podem não ter\nresposta às doses usuais de epinefrina usadas no tratamento de reações anfilácticas ou\nanafilactóides (ver secção 4.5).\n\nOs beta-bloqueadores têm sido associados com o desenvolvimento de psoríase ou\nerupções semelhantes à psoríase e com o agravamento da psoríase. Para doentes com\npsoríase ou historial de psoríase, a administração de beta-bloqueadores deve ser feita\napenas depois da cuidadosa avaliação dos benefícios e riscos esperados.\n\nBeta-bloqueadores como propranolol e metoprolol, podem mascarar certos sinais clínicos\nde hipertiroidismo (tal como taquicardia). A retirada abrupta da terapia existente com\nbeta-bloqueadores em doentes com risco ou suspeita de desenvolverem tirotoxicose pode\nprecipitar crise de tiroide e estes doentes têm de ser monitorizados com cuidado.\n\nEste medicamento contém aproximadamente 1 mmol (23 mg) de sódio por frasco, i.e. é\nessencialmente ‘livre de sódio’.\n\nPopulação pediátrica\nA segurança e eficácia de cloridrato de esmolol em crianças não foram estabelecidas.",
        "interactions": "Deve-se ter cuidado sempre que o Esmolol Hikma é utilizado com outro agente anti-\nhipertensor ou outros medicamentos que provoquem hipotensão ou bradicardia: os efeitos\ndo Esmolol Hikma podem ser aumentados ou os efeitos secundários de hipotensão ou\nbradicardia podem ser exacerbados.\n\nOs antagonistas dos canais de cálcio, como por exemplo o verapamilo e, em menor\nescala, o diltiazem, influenciam negativamente a contractilidade e a condução AV. Esta\nassociação não deve ser administrada a doentes com anomalias de condução e Esmolol\nHikma não deve ser administrado durante as 48 horas de descontinuação de verapamilo\n(ver secção 4.3).\n\f                                                                         APROVADO EM\n                                                                         30-08-2016\n                                                                         INFARMED\n\n\nOs antagonistas dos canais de cálcio, como por exemplo, os derivados de di-hidropridina\n(por exemplo, nifedipina) podem aumentar o risco de hipotensão. Em doentes com\ninsuficiência cardíaca e que estejam a ser tratados com antagonista dos canais de cálcio, o\ntratamento com agentes beta-bloqueadores pode causar insuficiência cardíaca. É\nrecomendada a titulação cuidada do Esmolol Hikma e a monitorização hemodinâmica\nadequada.\n\nA utilização concomitante de Esmolol Hikma e fármacos antiarrítmicos de classe I (por\nexemplo, disopiramida, quinidina) e amiodarona pode potencialmente afetar o tempo de\ncondução arterial e provocar efeitos inotrópicos negativos.\n\nA utilização concomitante de Esmolol Hikma e insulina ou fármacos antidiabéticos de via\noral, pode intensificar o efeito de redução da insulinemia (principalmente beta-\nbloqueadores não seletivos). O bloqueio com beta-adrenérgicos pode mascarar o\naparecimento dos sinais de hipoglicemia (taquicardia), mas outras manifestações como\ntonturas e suores podem não ser mascaradas.\n\nFármacos anestésicos: em situações em que o estado de volémia do doente é incerto ou\nsão utilizados fármacos anti-hipertensores concomitantemente, pode verificar-se uma\natenuação da taquicardia reflexa e um aumento do risco de hipotensão. A utilização\ncontínua de beta-bloqueadores reduz o risco de arritmia durante a indução e entubação. O\nanestesista deve ser informado no caso de o doente estar a receber um agente\nbetabloqueador,\npara além do Esmolol Hikma. Os efeitos hipotensivos da inalação de agentes\nanestésicos podem aumentar na presença de Esmolol Hikma. A dosagem de cada agente\npode\nser modificada conforme necessário, para manter a hemodinâmica pretendida.\n\nA associação de Esmolol Hikma com bloqueadores ganglionares pode aumentar os\nefeitos\nhipotensivos.\n\nOs AINE podem diminuir os efeitos hipotensivos dos beta-bloqueadores.\n\nDeve ter-se especial atenção aquando da utilização de floctafenina ou amisulpride\nconcomitantemente com beta-bloqueantes.\n\nA administração concomitante de antidepressivos tricíclicos, tal como imipramina e\namitriptilina), barbitúricos e fenotiazinas (tal como clorpromazina), assim como outros\nagentes antipsicóticos (tal como clozapina),, podem aumentar o efeito de redução da\ntensão arterial. A dosagem de Esmolol Hikma deve ser ajustada por baixo para evitar\nhipotensão inesperada.\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n\nDurante a utilização de beta-bloqueadores, os doentes com risco de reações anafiláticas\npodem estar mais reativos à exposição alergénica (acidental, diagnóstica ou terapêutica).\nOs doentes a utilizar beta-bloqueadores podem não responder à dose normal de epinefrina\nusada para tratar reações anafiláticas (ver secção 4.4).\n\nOs efeitos do Esmolol Hikma podem ser neutralizados por medicamentos\nsimpaticomiméticos com atividade agonista beta-adrenérgica com administração\nconcomitante. A dose de um ou outro agente pode ter de ser ajustada com base na\nresposta do doente ou considerado o uso alternativo de agentes terapêuticos alternativos.\n\nOs agentes redutores de catecolaminas, como por exemplo a reserpina, podem ter um\nefeito aditivo, quando administrado com agentes beta-bloqueantes. Os doentes tratados\nsimultaneamente com Esmolol Hikma e um redutor de catecolaminas, devem ser\nacompanhados de perto para detetar indícios de hipotensão ou bradicardia marcada, que\npode levar a vertigens, síncope ou hipotensão ortostática.\n\nA utilização de beta-bloqueadores com moxonidina ou agonistas alfa-2 (tal como a\nclonidina), aumenta o risco de exacerbação da hipertensão da retirada. Se a clonidina e\nmoxonidina são utilizadas em associação com um beta-bloqueador ou ambos os\ntratamentos têm de ser descontinuados, o beta-bloqueador deve ser descontinuado\nprimeiro e depois a clonidina ou moxonidina após alguns dias.\n\nA utilização de beta-bloqueadores com derivados ergóticos pode resultar em\nvasoconstrição periférica grave e hipertensão.\n\nDados de um estudo de interação entre Esmolol Hikma e varfarina demonstraram que a\nadministração concomitante de Esmolol Hikma e varfarina não altera os níveis\nplasmáticos de varfarina. As concentrações de Esmolol Hikma, contudo, foram\nparadoxalmente mais elevadas quando administradas com varfarina.\n\nQuando a digoxina e Esmolol Hikma foram administrados concomitantemente por via\nintravenosa a voluntários normais, houve um aumento de 10-20% de concentração de\ndigoxina no sangue em determinados momentos. A associação de glicósidos digitálicos e\nEsmolol Hikma pode aumentar o tempo de condução AV. A digoxina não afetou a\nfarmacocinética do Esmolol Hikma.\n\nQuando a interação entre morfina intravenosa e Esmolol Hikma foi estudada em\nindivíduos normais, não foi observado qualquer efeito nos níveis de morfina no sangue.\nOs níveis de sangue estabilizados de Esmolol Hikma aumentaram cerca de 46% na\npresença de morfina, mas nenhum outro parâmetro farmacocinético foi alterado.\n\nO efeito de Esmolol Hikma na duração do bloqueio neuromuscular devido ao cloreto de\nsuxametónio, foi estudado em doentes submetidos a cirurgia. O início do bloqueio\nneuromuscular devido ao cloreto de suxametónio não foi afetado pelo Esmolol Hikma,\nmas a duração do bloqueio neuromuscular foi prolongada de 5 para 8 minutos. Esmolol\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n\nHikma prolongou moderadamente a duração clínica (18,6%) e o índice de recuperação\n(6,7%) de mivacúrio.\n\nAinda que as interações observadas em estudos com varfarina, digoxina, morfina ou\ncloreto de suxametónio não sejam de importância clínica relevante, o Esmolol Hikma\ndeve ser titulado com cuidado em doentes a receber tratamento simultâneo com varfarina,\ndigoxina, morfina ou cloreto de suxametónio.",
        "pregnancyLactation": "Gravidez\nNão existem dados suficientes para determinar os possíveis efeitos nefastos de cloridrato\nde esmolol durante a gravidez. Os estudos em animais demonstraram toxicidade\nreprodutiva (ver secção 5.3).\nO cloridrato de esmolol não é recomendado durante a gravidez.\n\nCom base na ação farmacológica, e durante a última fase da gravidez, os efeitos\nsecundários em relação ao feto e recém-nascido (especialmente hipoglicemia, hipotensão\ne bradicardia) devem ser considerados.\n\nSe o tratamento com Esmolol Hikma for considerado necessário, o fluxo sanguíneo\nuteroplancentário e o crescimento do feto devem ser monitorizados. O recém-nascido\ndeve ser cuidadosamente monitorizado.\n\nAmamentação\nO cloridrato de esmolol não deve ser usado durante a amamentação.\nNão é conhecido se o cloridrato de esmolol/metabolitos são excretados no leite humano.\nNão pode ser excluído um risco para os recém-nascidos/crianças.\n\nFertilidade\nNão existem dados em humanos sobre os efeitos do esmolol na fertilidade.",
        "driving": "Não relevante.",
        "adverseReactions": "No caso de ocorrência de efeitos indesejáveis, a dose de Esmolol Hikma pode ser\nreduzida ou descontinuada.\n\nA maioria dos efeitos indesejáveis observados foi ligeira e transitória. O mais importante\nfoi a hipotensão. Os seguintes efeitos indesejáveis são apresentados de acordo com as\nClasses de Sistemas de Órgãos segundo a base de dados MedDRA (CSO) e respetiva\nfrequência.\n\f                                                                              APROVADO EM\n                                                                              30-08-2016\n                                                                              INFARMED\n\n\n      A frequência da ocorrência de eventos adversos é classificada como:\n\n      Muito frequentes (≥ 1/10)\n      Frequentes (≥ 1/100 a < 1/10)\n      Pouco frequentes (≥ 1/1000 a < 1/100)\n      Raros (≥ 1/10000 a < 1/1000)\n      Muito raros (< 1/10000)\n      Desconhecidos (não pode ser calculado a partir dos dados disponíveis)\n\nClasses           de Frequência\nSistemas          de Muito\nÓrgãos                            Frequentes      Pouco frequentes      Muito raras   Desconhecidos\n                     frequentes\nDoenças           do              Anorexia                                            Hipercalemia\nmetabolismo e da                                                                      Acidose\nnutrição                                                                              metabólica\nPerturbações      do              Depressão       Pensamento\nforo psiquiátrico                 Ansiedade       anómalo\n                                  Tonturas 1      Síncope\n                                  Sonolência      Convulsão\n                                  Dor        de   Deficiência da fala\n                                  cabeça\nNervous     system\n                                  Parestesia\ndisorders\n                                  Atenção\n                                  alterada\n                                  Confusão\n                                  Agitação\n                                                  Insuficiência\nAfeções oculares\n                                                  visual\n                                                  Bradicardia          Paragem        Ritmo\n                                                  Bloqueio             sinusal        Idioventricular\n                                                  auriculoventricular Assistolia      acelerado\n                                                  Pressão     arterial                Arterioespasmo\n                                                  pulmonar                            coronário\n                                                  aumentada                           Paragem\nCardiac disorders\n                                                  Insuficiência                       cardíaca\n                                                  cardíaca\n                                                  Extrasístoles\n                                                  ventrículares\n                                                  Ritmo nodal\n                                                  Angina pectoris\n                     Hipotensão   Isquemia        Tromboflebite 2\nVasculopatias                     periférica\n                                  Palidez\n\f                                                                              APROVADO EM\n                                                                              30-08-2016\n                                                                              INFARMED\n\nClasses             de Frequência\nSistemas            de Muito\nÓrgãos                                 Frequentes   Pouco frequentes    Muito raras   Desconhecidos\n                       frequentes\n                                       Rubor\n                                                    Dispneia\n                                                    Edema pulmonar\nDoenças\n                                                    Broncospasmo\nrespiratórias,\n                                                    Sibilo\ntorácicas e         do\n                                                    Congestão nasal\nmediastino\n                                                    Roncos\n                                                    Ralas\n                                       Náusea       Disguesia\n                                       Vómitos      Dispepsia\nDoenças\n                                                    Obstipação\ngastrointestinais\n                                                    Boca seca\n                                                    Dores abdominais\n                         Diaforese 1                Alteração da cor Necrose        Psoríase 3\nAfeções        dos                                          2\n                                                    da pele           cutânea       Angioedema\ntecidos cutâneos e\n                                                    Eritema 2         (causada por Urticária\nsubcutâneas\n                                                                      extravasão) 2\nAfeções                                             Dor\nmusculosqueléticas                                  musculosquelética\n                                                    4\ne    dos    tecidos\nconjuntivos\nDoenças renais e                                    Retenção urinária\nurinárias\n                                     Astenia        Arrepios                      Flebite no local\n                                     Fadiga         Pirexia                       de perfusão\n                                     Reação no Edema 2                            Vesículas no\n                                                        2\n                                     local     de Dor                             local        de\n                                     injeção.       Queimadura      no            perfusão\nPerturbações                         Reação no local de perfusão                  Empolamento 2\ngerais e alterações                  local     de Equimose no local\nno      local    de                  perfusão       de perfusão\nadministração                        Inflamação\n                                     do local de\n                                     perfusão\n                                     Tumefação\n                                     no local de\n                                     perfusão\n       1\n         Tonturas e diaforese estão associadas à hipotensão sintomática.\n       2\n         Associado às reações no local de injeção e de perfusão.\n       3\n         Os beta-bloqueadores como classe farmacológica podem, em algumas situações, causar\n       psoríase ou piorar o seu estado.\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n4\n    Incluindo dor no centro cápular e costocondrite.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas através do sistema nacional de notificação:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9       Sobredosagem\n\nForam observados casos de sobredosagem acidental com soluções concentradas de\nEsmolol Hikma. Alguns destes casos de sobredosagem revelaram-se fatais, enquanto\noutros originaram incapacidades permanentes. As doses de carga no intervalo de 625 mg\na 2,5 g (12,5 a 50 mg/kg) foram fatais.\n\nSintomas\nNo caso de sobredosagem, os seguintes sintomas podem ocorrer: hipotensão grave,\nbradicardia sinusal, bloqueio atrioventricular, insuficiência cardíaca, choque\ncardiogénico, paragem cardíaca, broncospasmo, insuficiência respiratória, perda de\nconsciência que pode evoluir para coma, convulsões, náuseas, vómitos, hipoglicemia e\nhipercaliemia.\n\nTratamento\nDevido à curta semivida de eliminação do Esmolol Hikma (aproximadamente 9 minutos),\na primeira fase na gestão da toxicidade deve ser a interrupção da administração do\nfármaco.\nO tempo necessário para os sintomas desaparecerem após a sobredosagem depende da\nquantidade de Esmolol Hikma administrado. Pode demorar mais do que 30 minutos a\ndescontinuação dos níveis de doses terapêuticas de Esmolol Hikma. Pode ser necessário\nrecorrer a ventilação assistida. Com base nos efeitos clínicos observados, devem ainda\nconsiderar-se as seguintes medidas gerais:\n\nBradicardia: deve ser administrado por via intravenosa atropina ou outro fármaco\nanticolinérgico. Se a bradicardia não puder ser convenientemente tratada, poderá ser\nnecessário recorrer à colocação de um pacemaker.\n\f                                                                        APROVADO EM\n                                                                        30-08-2016\n                                                                        INFARMED\n\n\nBroncospasmo: devem ser administrados simpaticomiméticos beta-2 por nebulização.\nCaso não seja suficiente, pode ser considerada a utilização, por via intravenosa, de\nsimpaticomiméticos beta-2 ou aminofilina.\n\nHipotensão sintomática: devem ser administrados, por via intravenosa, fluidos e/ou\nvasopressores.\n\nDepressão cardiovascular ou choque cardíaco: podem ser administrados diuréticos ou\nsimpaticomiméticos. A dose de simpaticomiméticos (dependendo dos sintomas:\ndobutamina, dopamina, noradrenalina, isoprenalina, etc.) depende do efeito terapêutico\npretendido.\n\nNo caso de ser necessário tratamento adicional, os seguintes agentes podem ser\nadministrados por via intravenosa, com base na situação clínica e opinião do profissional\nde saúde responsável pelo tratamento:\n•      atropina;\n•      agentes inotrópicos;\n•      iões de cálcio.\n\n\n5.     PROPRIEDADES FARMACOLÓGICAS\n\n5.1    Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 3.2.2 – Aparelho Cardiovascular.               Antiarrítmicos.\nBloqueadores Adrenérgicos beta (Classe II), código ATC: C07AB09\n\nO Esmolol Hikma é um agente bloqueador do recetor andrenérgico seletivo beta\n(cardiosselectivo). Em doses terapêuticas, o Esmolol Hikma não tem qualquer atividade\nsimpaticomimética intrínseca (ASI) significativa ou atividade estabilizadora de\nmembrana.\nO cloridrato de esmolol, substância ativa de Esmolol Hikma, está quimicamente\nrelacionado com a classe propanolamina fenoxi de beta-bloqueadores.\nCom base nas suas propriedades farmacológicas, o Esmolol Hikma tem um início rápido\ne uma curta duração de ação, na qual a dose pode ser rapidamente ajustada.\nQuando uma dose de carga apropriada é utilizada, são alcançados níveis sanguíneos\nestabilizados em 5 minutos. Contudo, o efeito terapêutico é alcançado antes da\nestabilização da concentração no plasma. A velocidade de perfusão pode então ser\najustada, para obter o efeito farmacológico pretendido.\nO Esmolol Hikma apresenta o conhecido efeito hemodinâmico e eletrofisiológico\ncaracterístico dos beta-bloqueadores:\n\n•      Redução da frequência cardíaca em repouso ou durante exercício;\n•      Redução do aumento da frequência cardíaca originado pela isoprenalina;\n\f                                                                       APROVADO EM\n                                                                       30-08-2016\n                                                                       INFARMED\n\n•      Aumento do tempo de recuperação do nó sinusal;\n•      Atraso na condução AV;\n•      Prolongamento do intervalo AV a um ritmo sinusal normal e durante a\nestimulação do átrio sem atraso no tecido His-Purkinje;\n•      Prolongamento do tempo PQ, indução do bloqueio AV de grau II;\n•      Prolongamento do período refratário funcional dos átrios e ventrículos;\n•      Efeito inotrópico negativo com fração de ejeção diminuída;\n•      Diminuição da tensão arterial.\n\nPopulação pediátrica\nUm estudo farmacocinético/de eficácia não controlado foi levado a cabo em 26 doentes\npediátricos com idades entre os 2 e os 16 anos, com taquicardia supraventricular (TSV).\nUma dose de carga de 1000 microgramas/kg de Esmolol Hikma foi administrada, seguida\npor uma perfusão contínua de 300 microgramas/kg/minuto. A TSV foi determinada em\n65% dos doentes nos primeiros 5 minutos da administração de esmolol.\n\nNum estudo de comparação de doses aleatorizado e não controlado, a eficácia foi\navaliada em 116 doentes pediátricos com idades entre 1 semana e 7 anos com\nhipertensão, devido a reparação da coartação da aorta. Os doentes receberam uma\nperfusão inicial de 125 microgramas/kg, 250 microgramas/kg ou 500 microgramas/kg,\nseguida de uma perfusão contínua de 125 microgramas/kg/minuto, 250\nmicrogramas/kg/minuto ou 500 microgramas/kg/minuto respetivamente. Não foi\nregistada nenhuma diferença significativa no efeito hipotensivo entre os 3 grupos de\ndosagem. Sendo que 54% do total dos doentes necessitou de medicação adicional ao\nEsmolol Hikma para alcançar um controlo da tensão arterial satisfatório. Não houve\nnenhuma diferença aparente relativamente a este parâmetro entre os diferentes grupos de\ndosagem.\n\n5.2    Propriedades farmacocinéticas\n\nA cinética de esmolol mostrou ser linear em adultos saudáveis, a concentração no plasma\né proporcional à dose. Se uma dose de carga não for utilizada, as concentrações estáveis\nno sangue serão alcançadas em 30 minutos, com doses de 50 a 300\nmicrogramas/kg/minuto.\n\nA semivida de distribuição do cloridrato de esmolol é muito rápida, sendo cerca de 2\nminutos.\n\nO volume de distribuição é de 3,4 l/kg.\n\nO cloridrato de esmolol é metabolizado por esterases num metabolito ácido (ASL-8123) e\nmetanol. Isto ocorre através da hidrólise do grupo éster, pelas esterases contidas nos\neritrócitos.\n\f                                                                      APROVADO EM\n                                                                      30-08-2016\n                                                                      INFARMED\n\nO metabolismo do cloridrato de esmolol é independente quando a dose está entre 50 e\n300 microgramas/kg/minuto.\n\nO cloridrato de esmolol liga-se a 55% das proteínas plasmáticas humanas, comparado\ncom o metabolito ácido que se liga apenas a 10%.\n\nA semivida de eliminação após a administração intravenosa é de aproximadamente 9\nminutos.\n\nA depuração total é de 285 ml/kg/minuto; sendo independente da circulação hepática ou\nde qualquer outro órgão. O cloridrato de esmolol é excretado pelos rins, parcialmente\ninalterado (menos de 2% da dose administrada), e parcialmente como metabolito ácido\nque apresenta uma atividade beta-bloqueadora fraca (menos de 0,1% do esmolol). O\nmetabolito ácido é excretado através da urina e tem uma semivida de cerca de 3,7 horas.\n\nPopulação pediátrica\nUm estudo farmacocinético foi levado a cabo em 22 doentes pediátricos com idades entre\nos 3 e os 16 anos. Foi administrada uma dose de carga de 1000 microgramas/kg de\nEsmolol Hikma, seguida por uma perfusão contínua de 300 microgramas/kg/minuto. A\nmédia de depuração corporal total observada foi de 119 ml/kg/minuto, o volume médio\nde distribuição de 283 ml/kg e a média da semivida de eliminação terminal de 6,9\nminutos, indicando que a cinética do Esmlol Hikma em crianças é semelhante à dos\nadultos. Contudo, foi observada grande variação entre os indivíduos.\n\n5.3    Dados de segurança pré-clínica\n\nNão foi observado qualquer efeito teratogénico em estudos em animais. No caso dos\ncoelhos, foi observado um efeito tóxico embrionário (aumento da reabsorção fetal),\nprovavelmente causado por Esmlol Hikma. Este efeito foi observado em doses pelo\nmenos 10 vezes superiores à dose terapêutica. Não foram realizados estudos sobre o\nefeito de Esmlol Hikma na fertilidade nem nos períodos peri-natal e pós-natal. O Esmlol\nHikma não revelou ser mutagénico nos vários sistemas de teste in vitro e in vivo. A\nsegurança de Esmlol Hikma não foi examinada em estudos a longo prazo.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nAcetato de sódio tri-hidratado, ácido acético glacial, hidróxido de sódio e/ou ácido\nclorídrico para ajuste de pH e água para preparações injetáveis.\n\n6.2    Incompatibilidades\n\f                                                                       APROVADO EM\n                                                                       30-08-2016\n                                                                       INFARMED\n\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado\ncom outros medicamentos ou com soluções de bicarbonato de sódio.",
        "shelfLife": "2 anos\n\nA estabilidade química e física durante a utilização foi demonstrada durante 24 horas\nentre 2 e 8° C.\n\nDe um ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente os tempos e condições de armazenamento antes da\nutilização são da responsabilidade do utilizador e normalmente não devem ser superiores\na 24 horas entre 2ºC e 8ºC, a não ser que a abertura da embalagem tenha ocorrido em\ncondições assépticas controladas e validadas.",
        "storage": "Não conservar acima de 25°C.\nConservar na embalagem de origem para proteger da luz.\nCondições de conservação do medicamento após primeira abertura, ver secção 6.3.\n\n6.5      Natureza e conteúdo do recipiente\n\n10 ml em frasco para injetáveis de vidro âmbar tipo I com rolha de borracha de\nbromobutilo.\nEmbalagem: 10 frascos\n\n6.6      Precauções especiais de eliminação <e manuseamento>\n\nPara utilização única.\n\nEvitar o contato com substâncias alcalinas.\n\nAntes da administração a solução deve ser visualmente inspecionada quanto a partículas e\nalteração da cor. Apenas devem ser utilizadas as soluções transparentes e incolores ou\nligeiramente coloridas. Os produtos não utilizados ou os resíduos devem ser eliminados\nde acordo com as exigências locais.\n\n7.       TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, nº8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\n\f                                                    APROVADO EM\n                                                    30-08-2016\n                                                    INFARMED\n\nPortugal\n\n\n8.     NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: {DD de mês de AAAA}\n\n\n10.    DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}