{
  "medId": "sufentanilo-citrato",
  "generatedAt": "2026-02-09T00:48:19.988Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/sufentanilo-citrato/fi/625642-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Sontilen pertence a um grupo de medicamentos denominados anestésicos e analgésicos. É um\nanalgésico forte usado em hospitais. Sontilen é administrado por via intravenosa (na veia) para\nprevenir a dor durante a indução e manutenção da anestesia, em combinação com outros\nmedicamentos anestésicos, ou como medicamento para a indução e manutenção da anestesia durante\ngrandes cirurgias.\n\nSontilen também pode ser administrado na coluna (como epidural) para aliviar a dor após a cirurgia ou\npara o tratamento da dor durante o trabalho de parto e o período de expulsão (vaginal).\nO seu médico irá decidir se este medicamento é adequado para si.\n\nNo entanto, o seu médico pode dar-lhe Sontilen por outra razão. Pergunte ao seu médico.\n\nUso em crianças\nVia intravenosa: Sontilen está indicado como agente analgésico para utilização durante a indução e/ou\nmanutenção da anestesia geral equilibrada em crianças com idade superior a 1 mês.\nVia epidural: Sontilen está indicado para a utilização em crianças com idade igual ou superior a 1 ano\nno controlo da dor no pós-operatório de intervenções de cirurgia abdominal, torácica (coração e\npulmões) ou ortopédica (braços, pernas e costas).",
        "beforeUse": "O seu médico fará a avaliação necessária antes de receber este medicamento.\n\nNão utilize Sontilen:\n-    se tem alergia ao sufentanilo, a outras substâncias semelhantes a opiáceos, ou a qualquer outro\n     componente deste medicamento (indicados na secção 6).\n-    se sofre de secreções expectorantes, problemas respiratórios causados pelo tratamento com\n     outros medicamentos ou de uma doença pelo qual seja importante evitar problemas\n     respiratórios.\n-    como uma injeção epidural, se sofrer de uma hemorragia grave ou choque, envenenamento ou\n     infeção no local de injeção. Pode também não receber Sontilen como uma injeção eperidural se\n\f      tiver problemas de cicatrização, no caso de administração de terapêutica anticoagulante, ou\n      outra terapêutica medicamentosa simultânea ou situação clínica que possa contraindicar a\n      técnica de administração epidural.\n-     como uma injeção intravenosa durante o trabalho de parto ou cesariana, antes de clampar o\n      cordão umbilical, pela possibilidade de depressão respiratória do recém-nascido.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Sontilen se:\n    - sente dor ou sensibilidade aumentada à dor (hiperalgesia) que não responde a uma dosagem\n        mais alta do medicamento conforme prescrito pelo seu médico.\n    - durante a injeção na veia a pressão no cérebro aumentar, se o seu metabolismo estiver\n        descontrolado (hipotireoidismo), se tiver doenças pulmonares ou uma diminuição da\n        capacidade pulmonar, se for alcoólico ou tiver diminuição da função hepática ou renal, se for\n        idoso ou se se sentir fraco.\n    - durante a injeção epidural, sentir dificuldades respiratórias ou com a sua capacidade pulmonar\n        reduzida e se o feto apresentar sinais de deficiência de oxigénio (stresse fetal).\n    - sofrer de miastenia gravis (doença muscular crónica).\n    - estiver a tomar inibidores da monoamina oxidase (IMAOs) (um medicamento antidepressivo,\n        veja a secção \"Outros medicamentos e Sontilen\").\n    - estiver a tomar medicamentos semelhantes a opiáceos (como analgésicos potentes), ou se já\n        tiver sofrido de dependência deste tipo de substância.\n    - Tiver movimentos intestinais anormalmente lentos.\n    - Tiver uma doença da vesícula biliar ou do pâncreas.\n    - Tem historial pessoal ou familiar de abuso ou dependência de álcool, medicamentos sujeitos a\n        receita médica ou drogas ilegais («dependência»).\n    - É fumador.\n    - Já teve problemas de humor (depressão, ansiedade ou uma perturbação da personalidade) ou já\n        foi tratado por um psiquiatra para outras doenças do foro mental.\n    Este medicamento contém sufentanilo, um medicamento opioide. A utilização repetida de\n    analgésicos 29 opioides pode resultar na diminuição da eficácia do medicamento (o utilizador\n    habitua-se ao medicamento). Pode também levar à dependência e ao abuso, o que pode resultar em\n    sobredosagem potencialmente fatal. Se tiver receio de se poder tornar dependente de Sontilen, é\n    importante que consulte o seu médico.\n\nPerturbações respiratórias relacionadas com o sono\nSontilen pode causar perturbações respiratórias relacionadas com o sono, tais como apneia do sono\n(pausas na respiração enquanto dorme) e hipoxia (nível baixo de oxigénio no sangue) relacionada com\no sono. Os sintomas podem incluir pausas na respiração enquanto dorme, acordar a meio da noite\ndevido a falta de ar, dificuldades em manter o sono ou sonolência excessiva durante o dia. Se o próprio\nou outra pessoa observar estes sintomas, contacte o seu médico. O seu médico poderá considerar\nreduzir a sua dose.\n\nOutros medicamentos e Sontilen\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a utilizar outros\nmedicamentos.\n\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- Hipnóticos, sedativos, medicamentos para perturbações mentais ou substâncias que afetam o\n   sistema nervoso central (como o álcool), uma vez que podem inibir mais ainda a respiração. Nesse\n   caso, o seu médico pode achar necessário reduzir-lhe a dose de Sontilen.\n- Medicamentos antifúngicos (cetoconazol e itraconazol) e medicamentos antivirais (ritonavir), uma\n   vez que estes podem inibir o metabolismo de sufentanilo. O seu médico pode achar necessário\n   reduzir-lhe a dose de Sontilen.\n- Medicamentos para o tratamento da depressão conhecidos como Inibidores da Monoamino-\n   Oxidase (IMAOs). Estes medicamentos não devem ser tomados nas 2 semanas anteriores ou ao\n   mesmo tempo que a toma de Sontilen.\n\f- Medicamentos para o tratamento da depressão conhecidos como Inibidores Seletivos da\n  Recaptação da Serotoninas (ISRSs) e Inibidores da Recaptação da Serotonina e Noradrenalina\n  (IRSNs). Não é recomendado utilizar estes medicamentos ao mesmo tempo que Sontilen.\n- Analgésicos fortes que afetam o sistema nervoso central (inibidores do SNC), álcool e certas\n  substâncias ilegais - se tomar analgésicos fortes ou substâncias que afetam o sistema nervoso\n  central (por exemplo, que induzam o sono, tranquilizantes, medicamentos para transtornos mentais,\n  álcool ou certas substâncias ilícitas/ilegais), informe o seu médico, pois poderá ser necessário\n  reduzir a sua dose de Sontilen. Se tomar analgésicos fortes ou outras substâncias que afetem o\n  sistema nervoso central, após ter recebido Sontilen durante uma operação, pode precisar de\n  diminuir a dose de analgésicos ou de substâncias que afetam o sistema nervoso central, de forma a\n  reduzir o risco de efeitos adversos potencialmente graves, como dificuldades respiratórias com\n  respiração lenta ou superficial, sonolência extrema, diminuição da consciência, coma e morte.\n- O uso concomitante de opioides e medicamentos utilizados para tratar a epilepsia, a dor nos nervos\n  ou ansiedade (gabapentina e pregabalina), aumenta o risco de sobredosagem com opioides e\n  depressão respiratória o que pode ser fatal.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou farmacêutico antes de tomar este medicamento.\n\nSontilen só deve ser administrado durante a gravidez se os benefícios superarem o potencial risco.\nSontilen pode ser administrado por via epidural durante o parto.\n\nO sufentanilo é excretado através do leite materno. O seu médico irá considerar se deve amamentar.\n\nCondução de veículos e utilização de máquinas\nO sufentanilo pode causar efeitos indesejáveis que podem afetar significativamente a segurança e a\ncapacidade de se movimentar com segurança no trânsito.\nSontilen pode afetar sua capacidade de conduzir e utilizar máquinas. Não deve conduzir ou operar\nmáquinas até que tenha passado tempo suficiente após a administração de Sontilen.\nApós a administração, deve ser acompanhado por um adulto, e é recomendado que evite a ingestão de\nálcool.\n\nSontilen contém sódio\nEste medicamento contém 9 mg de sódio por ml de solução injetável, equivalente a 0,45% da dose\ndiária máxima adulta recomendada.",
        "howToUse": "O seu médico decidirá que dose e durante quanto tempo receberá Sontilen. Caso tenha dúvidas,\npergunte ao seu médico. Apenas o médico lhe poderá mudar a dose.\n\nA posologia depende da idade, do peso corporal, da condição física, da patologia subjacente, da\nadministração de outros medicamentos, do tipo de intervenção cirúrgica e da anestesia necessária.\n\nSontilen pode ser administrado por via intravenosa (numa veia) para alívio da dor em todo o corpo (ou\ncomo anestesia), durante a cirurgia.\nSontilen pode também ser administrado via epidural (em uma área ao redor da coluna) para alívio da\ndor em partes do corpo, por exemplo, durante um parto ou após uma cirurgia.\n\nA injeção será dada por um médico ou enfermeiro.\n\nPara as instruções de administração de Sontilen (incluindo, administração em crianças), consulte a\nsecção \"A informação que se segue destina-se apenas aos profissionais de saúde\" no fim do folheto\ninformativo.\n\fSe utilizar mais Sontilen do que deveria\nContacte o seu médico caso ache que lhe foi administrado demasiado Sontilen e não se sente bem.\n\nSe receber demasiado Sontilen poderá ter dificuldades respiratórias. Neste caso, o seu médico tomará\nalgumas medidas necessárias, como administrar oxigénio e fazer ventilação controlada ou assistida. O\ndoente será cuidadosamente observado, a temperatura corporal e a hidratação adequada devem ser\nmantidas.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico\nou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nDurante a operação, o seu médico irá lidar com os efeitos indesejáveis que acontecerão. No entanto,\nalguns também podem ocorrer logo em seguida e, portanto, terá de ser mantido em observação por\nalgum tempo após a cirurgia.\n\nInforme imediatamente o seu médico ou dirija-se rapidamente às urgências se notar algum dos\nseguintes efeitos indesejáveis graves.\nPouco frequentes (afetam até 1 em 100 pessoas):\n- Frequência cardíaca muito baixa, tendência para desmaiar\n- Falta de ar/dificuldade em respirar/ataques idênticos a asma (broncospasmo)/dispneia\n- Diminuição da temperatura corporal\n- Movimentos involuntários do corpo que se mantêm após a interrupção do tratamento\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- Erupção cutânea súbita, desconforto respiratório e desmaio (de minutos a horas) por\nhipersensibilidade (choque/reação anafilática)\n- Inconsciência profunda (coma)\n- Paragem cardíaca\n- Insuficiência respiratória ou mesmo paragem, coloração azulada dos lábios e unhas\n- Cãibras\n- Choque (em caso de doença grave aguda)\n- Falta de ar, respiração ofegante, dor ou desconforto no peito, tosse com expectoração espumosa ou\ncom sangue devido à presença de água nos pulmões\n- Espasmo dos músculos da garganta com dificuldade em respirar\n\nOutros efeitos indesejáveis\nMuito frequentes (afetam mais de 1 em 10 pessoas):\n- Sonolência\n- Comichão\n\nFrequentes (afetam até 1 em 10 pessoas):\n- Dificuldade em urinar\n- Batimento cardíaco acelerado\n- Tonturas e dor de cabeça\n- Tensão alta\n- Tonturas causadas pela baixa pressão arterial, hemorragias\n- Vómitos e náuseas\n- Descoloração da pele\n- Espamos musculares\n- Micção involuntária\n- Febre\n\fPouco frequentes (afetam até 1 em 100 pessoas)\n- Pulso lento ou irregular\n- Pingo no nariz\n- Hipersensibilidade\n- Indiferença, nervosismo\n- Movimentos involuntários, reflexos aumentados, aumento da rigidez muscular, sonolência\n- Problemas visuais\n- Coloração azulada nos lábios, pele, membranas mucosas ou unhas\n- Electrocardiograma (ECG) anormal\n- Diminuição dos movimentos respiratórios (hipoventilação), alterações na voz, tosse, soluços,\nproblemas respiratórios\n- Eczema alérgico, excesso de transpiração, erupção cutânea, pele seca\n- Dores nas costas, espasmos musculares\n- Aumento da temperatura corporal, arrepios, reação no local da injeção, dor no local da injeção, dor\ngenerelazida\n\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Movimentos musculares involuntários\n- Contração das pupilas\n- Cor avermelhada da pele\n- Contrações musculares\n\nOutros efeitos indesejáveis em crianças e adolescentes\nA frequência, tipo e gravidade das reações adversas esperadas nas crianças são semelhantes às dos\nadultos. Para além desses, podem ocorrer os seguintes efeitos indesejáveis em recém-nascidos:\n\nFrequentes (afetam até 1 em 10 pessoas)\n- Tremor\n- Coloração azulada nos lábios, pele, membranas mucosas ou unhas (cianose neonatal)\n\nPouco frequentes (afetam até 1 em 100 pessoas)\n- Movimentos involuntários\n- Congelamento dos movimentos\n- Erupção cutânea\n- Fraqueza muscular\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\fNão utilize este medicamento após o prazo de validade impresso no rótulo, após \"VAL\". O prazo de\nvalidade corresponde ao último dia do mês indicado.\n\nEste medicamento não necessita de condições especiais de conservação. Manter o frasco dentro de\nembalagem exterior para proteger da luz.\n\nO produto deve ser utilizado imediatamente após a primeira abertura. Para o prazo de validade da\nsolução diluída, ver “Informações para os profissionais de saúde” abaixo.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.",
        "contents": "Qual a composição de Sontilen\n\n     - A substância ativa é sufentanilo (como citrato).\n     Sontilen 5 mcg/ml: 1 ml de solução contém 5 microgramas de sufentanilo como citrato de\n     sufentanilo.\n     Sontilen 50 mcg/ml: 1 ml de solução contém 50 microgramas de sufentanilo como citrato de\n     sufentanilo.\n     - Os outros componentes são cloreto de sódio, hidróxido de sódio (para ajuste de pH), ácido\n         clorídrico (para ajuste de pH) e água para preparações injetáveis.\n\n\nQual o aspeto de Sontilen e conteúdo da embalagem\nSolução límpida e incolor, livre de partículas visíveis, com um pH de 4,0-6,0 e osmolaridade 250 - 310\nmOsmol/kg.\n\nAmpolas de vidro tipo I transparente de 10 ml e 5 ml, respetivamente. As ampolas são apresentadas\ncom uma etiqueta e são secundariamente embaladas em bandejas de PVC moldadas (cada bandeja\ncontém 5 ampolas), seladas com folha de PE. A membrana removível em blisters de PVC é utilizada\napenas no caso das ampolas de 5 ml.\n\nEmbalagens de 5 ou 10 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado\n\nMedochemie Ltd.\n1-10 Constantinoupoleos Street\n3011 Limassol\nChipre\n\nFabricante\nMedochemie Ltd,\nAmpoule Injectable Facility: 48 Iapetou Street,\nAgios Athanassios Industrial Area,\nAgios Athanassios\n\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\f Dinamarca                    Sontilen 5 mcg/ml and 50 mcg/ml solution for injection/infusion\n Croácia                      Sontilen 5 mikrograma/ml otopina za injekciju/infuziju\n                              Sontilen 50 mikrograma/ml otopina za injekciju/infuziju\n Chipre                       Sontilen 5 mcg/ml and 50 mcg/ml solution for injection/infusion\n República Checa              Sontilen\n Letónia                      Sontilen 5 mikrogrami/ml and 50 mikrogrami/ml šķīdums injekcijām/infūzijām\n Lituânia                     Sontilen 5 mikrogramai/ ml and 50 mikrogramai/ ml injekcinis ar infuzinis tirpalas\n Malta                        Sontilen 5 mcg/ml and 50 \\mcg/ml solution for injection/infusion\n Roménia                      Sontilen 5 mcg/ml and 50 mcg/ml soluţie injectabilă/perfuzabilă\n Eslováquia                   Sontilen 5 mikrogramov/ml and 50 mikrogramov/ml\n Espanha                      Safentil 5 mcg/ml and 50 mcg/ml solución inyectable/para perfusión\n Portugal                     Sontilen 5 µg/ml e 50 µg/ml solução injetável ou para perfusão\n\n\n\n\nEste folheto foi revisto pela última vez em\n\n--------------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPosologia e modo de administração\nAdultos\nAnestesia combinada e analgesia:\n- Analgesia: 0,5 - 5 microgramas/kg i.v.\n- Anestésico: 25 - 50 microgramas/kg i.v.\nAnalgesia epidural no tratamento pós-operatório da dor: 25 - 50 microgramas.\nAnalgésico adjuvante durante o parto e período de expulsão: 5 - 20 microgramas via peridural.\n\nAdministração intravenosa\nPara evitar o aparecimento de bradicardia, recomenda-se administrar uma pequena dose de um\nanticolinérgico imediatamente antes da indução.\n\nAdministração epidural\nDeve-se verificar se a agulha ou cateter foi colocado(a) adequadamente, no espaço epidural antes de\ninjetar Sontilen.\n\nPopulação pediátrica\nAdministração intravenosa\nCrianças com idade ≤ 1 mês (recém-nascidos)\nDevido à grande variabilidade dos parâmetros farmacocinéticos em recém-nascidos, não deve ser dada\numa recomendação da dose.\n\nCrianças com idade > 1 mês\nPara todas as doses, para evitar o aparecimento de bradicardia, recomenda-se a pré-medicação com um\nanticolinérgico (como a atropina), a menos que seja contraindicado.\n\nIndução da anestesia\nSontilen pode ser administrado com uma injeção lenta de 0,2-0,5 microgramas/kg durante 30\nsegundos, ou mais, em combinação com um agente de indução anestésica. Numa cirurgia considerada\ngrande e de risco (por exemplo, cirurgia cardíaca) podem ser administradas doses de até 1\nmicrograma/kg.\n\nManutenção da anestesia em doentes ventilados\nSontilen pode ser administrado como parte de uma anestesia combinada. A dosagem depende da dose\ndos anestésicos concomitantes, do tipo e duração da cirurgia. Uma dose inicial de 0,3-2\nmicrogramas/kg administrada em bólus por injeção lenta durante pelo menos 30 segundos pode ser\nseguida por injeções bólus suplementares de 0,1-1 microgramas/kg, conforme necessário, até um total\nmáximo de 5 microgramas/kg para uma cirurgia cardíaca.\n\fAdministração epidural\nSontilen pode ser administrado por via epidural em crianças apenas por anestesistas especificamente\ntreinados na realização de anestesia epidural pediátrica e no controlo dos efeitos de depressão\nrespiratória dos opióides. Deve estar imediatamente disponível um equipamento de reanimação\nadequado, incluindo dispositivos de manutenção da função respiratória, bem como um antagonista\nopióide.\nOs doentes pediátricos devem ser monitorizados quanto a sinais de depressão respiratória durante, pelo\nmenos, 2 horas após a administração epidural de Sontilen. A administração epidural de sufentanilo em\ndoentes pediátricos foi documentada apenas num número limitado de casos.\n\nCrianças com idade <1 ano\nA segurança e eficácia de sufentanilo em crianças om idade inferior a 1 ano ainda não foram\nestabelecidas (ver secção 4.4 e secção 5.1).\nNão existem dados disponíveis para recém-nascidos nem para crianças com idade inferior a 3 meses.\n\nCrianças com idade > 1 ano\nUma dose única em bólus de 0,25-0,75 microgramas/kg de sufentanilo administrada no intra-\noperatório proporciona um alívio da dor por um período de 1 a 12 horas. A duração de uma analgesia\neficaz é influenciada pelo procedimento cirúrgico e pela utilização epidural concomitante de um\nanestésico local amídico.\n\nIdosos (65 anos e mais) e doentes debilitados:\nComo com qualquer outro opióide, os doentes idosos e debilitados necessitarão de doses mais baixas.\nA dose total pretendida deve ser cuidadosamente titulada em doentes com qualquer uma das seguintes\nperturbações:\n    - Hipotiroidismo não compensado\n    - Distúrbios pulmonares, principalmente se a capacidade vital estiver reduzida\n    - Alcoolismo ou insuficiência hepática e renal.\nA monitorização pós-operatória prolongada destes doentes também é aconselhável.\n\nDoentes com tratamento crónico com opióides ou com historial de abuso de opiáceos podem\nnecessitar de doses mais altas.\n\nPrecauções especiais de eliminação e manuseamento\nPode ser misturado com solução para perfusão isotónica de cloreto de sódio, solução para perfusão de\nglucose a 5% e solução para perfusão de lactato de Ringer.\n\nUse luvas ao abrir o frasco. A exposição acidental da pele deve ser tratada enxaguando a área afetada\ncom água. Evite usar sabão, álcool e outros produtos de limpeza que possam causar danos químicos ou\nfísicos à pele.\n\nPrazo de validade após a primeira abertura:\nApós a primeira abertura, o medicamento deve ser utilizado imediatamente.\n\nPrazo de validade após diluição\nA estabilidade química e física foi demonstrada durante 24 horas abaixo de 25ºC e a 2-8° C. No\nentanto, do ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nusado imediatamente, os tempos de armazenamento e condições prévias ao uso são da\nresponsabilidade do utilizador e não devem ultrapassar as 24 horas a 2-8°C, a menos que tenham sido\nutilizadas condições assépticas controladas e validadas."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/sufentanilo-citrato/rcm/625642-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Adultos:\nAnalgésico em anestesia combinada.\nAnalgesia epidural no tratamento da dor pós-operatória.\nAnalgésico adjuvante da bupivacaína epidural durante o trabalho de parto e período de expulsão.\n\nPopulação pediátrica:\nVia intravenosa: Sontilen está indicado como agente analgésico para utilização durante a\nindução e/ou manutenção de anestesia geral equilibrada em crianças com idade superior a 1\nmês.\n\nVia epidural: Sontilen está indicado para utilização em crianças com idade igual ou superior a 1\nano no controlo da dor no pós-operatório de intervenções de cirurgia abdominal, torácica ou\nortopédica.",
        "dosageAdministration": "Adultos\nAnestesia combinada e analgesia:\n- Analgesia: 0,5-5 microgramas/kg i.v.\n\f- Anestésico: 25-50 microgramas/kg i.v.\nAnalgesia epidural no tratamento pós-operatório da dor: 25-50 microgramas.\nAnalgésico adjuvante durante o parto e período de expulsão: 5-20 microgramas via peridural.\n\nAdministração intravenosa\nPara evitar o aparecimento de bradicardia, recomenda-se administrar uma pequena dose de um\nanticolinérgico imediatamente antes da indução.\n\nAdministração epidural\nDeve-se verificar se a agulha ou cateter foi colocado(a) adequadamente, no espaço epidural\nantes de injetar Sontilen.\n\nPopulação pediátrica\nAdministração intravenosa\nCrianças com idade ≤ 1 mês (recém-nascidos)\nDevido à grande variabilidade dos parâmetros farmacocinéticos em recém-nascidos, não deve\nser dada uma recomendação da dose. Ver secções 4.4 e 5.2.\n\nCrianças com idade > 1 mês\nPara todas as doses, para evitar o aparecimento de bradicardia, recomenda-se a pré-medicação\ncom um anticolinérgico (como a atropina), a menos que seja contraindicado.\n\nIndução da anestesia\nSontilen pode ser administrado com uma injeção lenta de 0,2-0,5 microgramas/kg durante 30\nsegundos, ou mais, em combinação com um agente de indução anestésica. Numa cirurgia\nconsiderada grande e de risco (por exemplo, cirurgia cardíaca) podem ser administradas doses\nde até 1 micrograma/kg.\n\nManutenção da anestesia em doentes ventilados\nSontilen pode ser administrado como parte de uma anestesia combinada. A dosagem depende da\ndose dos anestésicos concomitantes, do tipo e duração da cirurgia. Uma dose inicial de 0,3-2\nmicrogramas/kg administrada em bólus por injeção lenta durante pelo menos 30 segundos pode\nser seguida por injeções bólus suplementares de 0,1-1 microgramas/kg, conforme necessário, até\num total máximo de 5 microgramas/kg para uma cirurgia cardíaca.\n\nAdministração epidural\nSontilen pode ser administrado por via epidural em crianças apenas por anestesistas\nsspecificamente treinados na realização de anestesia epidural pediátrica e no controlo dos efeitos\nde depressão respiratória dos opióides. Deve estar imediatamente disponível um equipamento\nde reanimação adequado, incluindo dispositivos de manutenção da função respiratória, bem\ncomo um antagonista opióide.\nOs doentes pediátricos devem ser monitorizados quanto a sinais de depressão respiratória\ndurante, pelo menos, 2 horas após a administração epidural de Sontilen.\nA administração epidural de Sontilen em doentes pediátricos foi documentada apenas num\nnúmero limitado de casos.\n\nCrianças com idade <1 ano:\nA segurança e eficácia de sufentanilo em crianças om idade inferior a 1 ano ainda não foram\nestabelecidas (ver secção 4.4 e secção 5.1).\ns dados atualmente disponíveis para crianças com idade superior a 3 meses estão descritos na\nsecção 5.1, contudo não é possível efetuar recomendações posológicas.\nNão existem dados disponíveis para recém-nascidos nem para crianças com idade inferior a 3\nmeses.\n\nCrianças com idade > 1 ano:\n\fUma dose única em bólus de 0,25-0,75 microgramas/kg de sufentanilo administrada no\nintraoperatório proporciona analgesia por um período de 1 a 12 horas. A duração de uma\nanalgesia eficaz é influenciada pelo procedimento cirúrgico e pela utilização epidural\nconcomitante de um anestésico local amídico.\n\nIdosos (65 anos e mais) e doentes debilitados:\nComo com qualquer outro opióide, os doentes idosos e debilitados necessitarão de doses mais\nbaixas.\nA dose total pretendida deve ser cuidadosamente titulada em doentes com qualquer uma das\nseguintes perturbações:\n    - Hipotiroidismo não compensado\n    - Distúrbios pulmonares, principalmente se a capacidade vital estiver reduzida\n    - Alcoolismo ou insuficiência hepática e renal (ver secção 4.4).\nA monitorização pós-operatória prolongada destes doentes também é aconselhável.\n\nDoentes com tratamento crónico com opióides ou com historial de abuso de opiáceos podem\nnecessitar de doses mais altas.",
        "contraindications": "• Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\n  secção 6.1.\n• A administração intravenosa durante o parto, ou antes de clampar o cordão umbilical durante\n  cesarianas, não está recomendado pela possibilidade de depressão respiratória do recém-\n  nascido. Pelo contrário, na administração por via epidural durante o parto, sufentanilo em\n  doses até 30 microgramas, não influencia o estado da mãe ou do recém-nascido. Ver secção\n  4.4 e secção 4.6.\n• Excesso de secreções brônquicas.\n• Depressão respiratória consequente de uma terapêutica medicamentosa simultânea.\n• Situações nas quais deve ser evitada uma depressão do centro respiratório.\n\nTal como outros opióides administrados via epidural, o sufentanilo não deve ser administrado\nna presença de:\n• hemorragia grave ou choque\n• septicémia\n• infeção no local da injeção\n• alterações na hemostase sanguínea, como trombocitopenia e coagulopatia\n• terapêutica medicamentosa simultânea ou situação clínica que possa contraindicar a técnica\n   de administração epidural.",
        "warningsPrecautions": "A administração intravenosa de sufentanilo deve ser realizada apenas por por anestesistas\nexperientes em hospitais ou outras instituições com instalações para intubação endotraqueal e\nventilação mecânica.\nAs funções vitais do doente devem ser monitorizadas com frequência, incluíndo na fase pós-\noperatória.\n\nHiperalgesia induzida por opioides\nAssim como com outros opiáceos, em caso de um controlo insuficiente da dor em resposta a um\n\faumento da dose de sufentanilo, deve ter-se em consideração a possiblidade de hiperalgesia\ninduzida por opiáceos. Pode haver indicação para uma redução da dose ou para a\ndescontinuação do sufentanilo ou a revisão do tratamento\n\nÀ semelhança do que acontece com todos os opióides potentes:\nA depressão respiratória está relacionada com a dose e pode ser revertida com a administração\nde um antagonista narcótico (naloxona), mas pode ser necessário administrar doses adicionais\ndeste antagonista, pois a depressão respiratória pode ter uma maior duração do que a da ação do\nantagonista opióide.\nA analgesia profunda é acompanhada por depressão respiratória marcada e perda de\nconsciência, que pode persistir no período pós-operatório e poderá até recorrer, se Sontilen tiver\nsido administrado por via intravenosa.\nA hiperventilação durante a anestesia pode alterar a resposta do doente ao CO2, afetando a\nrespiração, no período pós-operatório.\nO risco de depressão respiratória retardada dever ser sempre tido em consideração e os doentes\ndeverão permanecer sob vigilância adequada. Equipamento de reanimação e antagonistas\nnarcóticos devem estar prontamente disponíveis.\n\nRisco de uso concomitante de medicamentos sedativos, como benzodiazepínicos ou\nmedicamentos relacionados:\nO uso concomitante de sufentanilo e medicamentos sedativos, como benzodiazepínicos ou\nmedicamentos relacionados, pode resultar em sedação, depressão respiratória, coma e morte.\nDevido a esses riscos, a prescrição concomitante destes medicamentos sedativos deve ser\nreservada para doentes para os quais não são possíveis opções alternativas de tratamento. Caso\nseja nessário prescrever sufentanilo concomitantemente com medicamentos sedativos, deve ser\nutilizada a dose mais baixa eficaz e a duração do tratamento deve ser a mais curta possível.\nOs doentes devem ser monitorizados quanto a sinais e sintomas de depressão respiratória e\nsedação. Recomenda-se informar os doentes e os seus cuidadores para que estejam cientes\ndestes sintomas (ver secção 4.5).\n\nÉ normal descontinuar a toma de inibidores da MAO duas semanas antes da anestesia ou de\nprocedimentos cirúrgicos.\n\nA indução de rigidez muscular pode ocorrer levando à depressão respiratória. Esta poderá ser\nevitável com as seguintes medidas: injeção intravenosa lenta (habitualmente suficiente para\ndoses mais baixas), pré-medicação com benzodiazepinas e uso de relaxantes musculares.\n\nPerturbações respiratórias relacionadas com o sono\nOs opioides podem causar perturbações respiratórias relacionadas com o sono, incluindo apneia\ncentral do sono (ACS) e hipoxia relacionada com o sono. A utilização de opioides aumenta o\nrisco de ACS de uma forma dependente da dose. Em doentes que se apresentam com ACS,\nconsiderar reduzir a dose total de opioides.\n\nMiastenia Gravis:\nO sufentanilo pode causar rigidez muscular após administração por injeção i.v., que pode levar\nao uso de relaxantes musculares. Portanto, o sufentanilo não deve ser administrado em doentes\ncom miastenia gravis, pois o uso de relaxantes musculares é inadequado para estes doentes.\n\nPodem surgir movimentos (mio)clónicos não epiléticos.\n\nSe o doente recebeu uma quantidade insuficiente de anticolinérgico, ou quando o Sontilen é\nassociado com um relaxante muscular não-vagolítico pode surgir bradicardia e, possivelmente\nparagem cardíaca. A bradicardia pode ser tratada com a administração de atropina.\n\fOs opióides podem causar hipotensão, especialmente em doentes com hipovolémia e com\ninsuficiência cardíaca. As doses de indução devem ser ajustadas e administradas lentamente\npara evitar a depressão cardiovascular. Devem-se tomar medidas adequadas para manter a\ntensão arterial estável.\n\nEm doentes com compromisso da compliance intracerebral e pressão intracraniana elevada\ndeve-se evitar o uso de injeções rápidas de bólus de opióides; nestes doentes, a diminuição\ntransitória na pressão arterial média foi ocasionalmente acompanhada por uma redução de curta\nduração da pressão de perfusão cerebral.\n\nOs doentes em tratamento crónico com opióides ou com uma história de abuso de opióides\npodem precisar de doses mais elevadas.\n\nTolerância e Transtorno por Uso de Opióides (abuso e dependência)\nA administração repetida de opioides pode causar tolerância, dependência física e psicológica e\npode levar a transtornos por uso de opioides (TUO). O abuso ou a utilização inadequada\nintencional de Dzuveo pode resultar em sobredosagem e/ou morte. O risco de desenvolvimento\nde TUO é maior em doentes com historial pessoal ou familiar (pais ou irmãos) de distúrbios de\nutilização de substâncias (incluindo distúrbio de consumo de álcool), em consumidores\nhabituais de tabaco ou em doentes com historial pessoal de outros problemas de saúde mental\n(por exemplo, depressão major, ansiedade e perturbação da personalidade). Vai ser necessário\nmonitorizar os doentes quanto a sinais de comportamento de procura de fármacos (p. ex.,\npedidos demasiado precoces de novas receitas). Isto inclui a revisão de opioides e fármacos\npsicoativos (como as benzodiazepinas) concomitantes. Para os doentes com sinais e sintomas de\nTUO, deve ser considerada uma consulta com um especialista em dependência.\n\nDescontinuação do tratamento e síndrome de abstinência\nA administração repetida em intervalos curtos por períodos prolongados pode resultar no\ndesenvolvimento de síndrome de abstinência após a interrupção do tratamento. Sintomas após a\ndescontinuação de Sontilen, incluindo taquicardia, hipertensão e agitação, foram reportados com\npouca frequência após a interrupção abrupta, particularmente após administração prolongada de\nmais de 3 dias. Quando reportado, a reintrodução e redução gradual da perfusão foram\nbenéficas. O uso de Sontilen em doentes com terapêutica intensiva com ventilação mecânica\nnão é recomendado para tratamento com duração superior a dias.\n\nEfeitos gastrointestinais\nO sufentanilo como antagonista dos recetores µ-opioides pode reduzir a motilidade\ngastrointestinal. Por conseguinte, o sufentanilo deve ser utilizado com precaução em doentes\ncom risco de íleo paralítico. O sufentanilo como antagonista dos recetores µ-opioides pode\ncausar espasmos do esfíncter de Oddi. Assim, o sufentanilo deve ser utilizado com precaução\nem doentes com doenças da vesícula e vias biliares, incluindo pancreatite aguda.\n\nRecomenda-se reduzir a dose em doentes idosos ou debilitados. Embora as meias-vidas não\ntenham sido medidas em idosos, uma frequência maior de distúrbios circulatórios foi observada\nnesses pacientes.\n\nA titulação dos opióides deve ser efetuada com precaução em doentes com qualquer das\nseguintes condições: hipotiroidismo, doença pulmonar; diminuição na reservarespiratória;\nalcoolismo; insuficiência hepática ou renal. Estes doentes tambémprecisam de monitorização\nprolongada no pós-operatório.\n\nDevem ser tomadas precauções na administração, por via epidural em situações de\ndepressão respiratória, compromisso da função respiratória, ou na presença de sofrimento\nfetal. Deve-se monitorizar cuidadosamente os doentes, durante pelo menos uma hora, após cada\nadministração, uma vez que pode surgir depressão respiratória precoce.\n\fA frequência cardíaca fetal pode mudar durante a administração epidural, portanto, é necessário\nmonitorizar a frequência e pode ser necessário tratamento.\n\nPopulação pediátrica\nDevido à ampla variabilidade dos parâmetros farmacocinéticos nos neonatos, existe um\nrisco de sobre ou sub-dosagem na administração intravenosa de sufentanilo durante o\nperíodo neonatal. Ver secção 4.2 e secção 5.2.\n\nA segurança e eficácia da administração epidural de Sontilen em crianças com idade inferior a 1\nano ainda não foram estabelecidas (ver secção 4.2 e secção 5.1).\n\nPode-se esperar que recém-nascidos e crianças sejam particularmente sensíveis à depressão\nrespiratória do sufentanilo, como contece com outros opióides. Portanto, a relação\nbenefício/risco deve ser cuidadosamente avaliada antes de o sufentanilo ser utilizado em recém-\nnascidos e crianças.\n\nEste medicamento contém 9 mg de sódio por ml de solução injetável, equivalente a 0,45 % da\ndose diária máxima adulta recomendada pela OMS de 2 g de sódio.",
        "interactions": "Depressores do sistema nervoso central (depressores do SNC)\nMedicamentos como barbitúricos, benzodiazepinas, neurolépticos, gases halogénicos e\noutros depressores do sistema nervoso central não seletivos (como por exemplo, o álcool)\npodem potenciar a depressão respiratória de narcóticos.\nQuando os doentes receberam tais medicamentos, a dose necessária de sufentanilo será inferior\nà habitual. A administração concomitante de sufentanilo em doentes com respiração espontânea\npode aumentar o risco de depressão respiratória, sedação profunda, coma e morte.\n\nEfeito do Sontilen em outras medicamentos\nApós a administração de Sontilen, a dose de depressores do SNC deve ser diminuída. Isto é\nmuito importante após a cirurgia, pois a analgesia profunda é acompanhada por uma depressão\nrespiratória acentuada que pode durar, ou retornar, durante o período pós-operatório.\nA administração de um depressor do SNC, como as benzodiazepinas, durante esse período pode\naumentar o risco de depressão respiratória de forma desproporcional.\n\nAo administrar, concomitantemente, doses elevadas de sufentanilo e óxido nitroso ou mesmo\npequenas doses de benzodiazepínicos (por exemplo, diazepam ou midazolam) pode ocorrer uma\nredução da função cardíaca (redução da pressão sanguínea, da frequência cardíaca e do débito\ncardíaco).\n\n\n\nA administração concomitante de sufentanilo e suxametónio pode resultar na indução de\nbradicardia, especialmente se o pulso já se encontrar fraco (ex.: em doentes a receber\nbloqueadores do canal de cálcio ou beta-bloqueadores). Por isso recomenda-se a redução\nadequada da dose de um ou de ambos os medicamentos.\n\nInibidores da monoamina oxidase (IMAOs)\nEm tratamentos com inibidores das MAO até 14 dias antes da terapêutica de opiáceos com\npetidina, foram observadas interações muito graves no SNC (agitação, rigidez muscular, febre\nalta, convulsões), bem como na função respiratória e circulatória (depressão circulatória,\nhipotensão, instabilidade hemodinâmica, coma). Essas interações não são excluídas com o uso\n\fde sufentanilo e, portanto, recomenda-se interromper os inibidores das MAO (pelo menos) 2\nsemanas antes de qualquer intervenção cirúrgica ou anestésica.\n\nMedicamentos serotoninérgicos\nA co-administração de sufentanilo com um agente serotoninérgico, tais como Inibidores\nSeletivos da Recaptação da Serotonina (ISRSs), Inibidores da Recaptação da Serotonina e\nNoradrenalina (IRSNs), ou Inibidores da Monoamino-Oxidase (IMAOs), pode aumentar o risco\nde síndrome serotoninérgica, uma situação potencialmente com risco de vida. Os Inibidores da\nMonoamino-Oxidase não devem ser tomados nas 2 semanas anteriores ou ao mesmo tempo que\na toma de Sontilen.\n\nInibidores do CYP3A4 (citocromo P450 3A4)\nO sufentanilo é metabolizado principalmente via a enzima do citocromo humano P 3A4.\nNo entanto, não foi observada inibição in vivo pela eritromicina (um conhecido inibidor da\nenzima do citocromo P450 3A4). Apesar da falta de dados clínicos, os dados in vitro sugerem\nque outros potentes inibidores da enzima do citocromo P450 3A4, como o cetoconazol,\nitraconazol e ritonavir, podem inibir o metabolismo do sufentanilo. Isto pode aumentar o risco\nde depressão prolongada ou retardada. A utilização concomitante de tais medicamentos exige\num cuidado e observação especial dos doentes; em particular, pode ser necessário reduzir a dose\nde Sontilen.\n\nGabapentinoides\nA utilização concomitante de opioides e gabapentinoides (gabapentina e pregabalina) aumenta o\nrisco de sobredosagem com opioides, depressão respiratória e morte.",
        "pregnancyLactation": "Gravidez\nA segurança de sufentanilo por via intravenosa em mulheres grávidas não foi ainda avaliada,\nembora estudos em animais não tenham demonstrado quaisquer efeitos teratogénicos (ver\nsecção 5.3). Tal como com outros medicamentos, os riscos deverão ser ponderados em relação\naos potenciais benefícios para a doente.\n\nA administração intravenosa durante o parto, ou antes de clampar o cordão umbilical durante\ncesarianas, não está recomendado pela possibilidade de depressão respiratória do recém-\nnascido.\n\nO sufentanilo atravessa rapidamente a placenta e a concentração aumenta linearmente com o\naumento da concentração materna. A relação entre a concentração na veia umbilical e a\nconcentração venosa materna é de 0,81.\n\nO sufentanilo pode ser administrado via epidural. Ensaios clínicos controlados e realizados\ndurante o trabalho de parto, demonstraram que sufentanilo adicionado à bupivacaína e\nadministrado por via epidural, em doses totais até 30 microgramas, não tem efeitos adversos\nnem na mãe, nem no recém-nascido. O sufentanilo atravessa a placenta. Após administração\nepidural de uma dose total até 30 microgramas, foram detetadas, na veia umbilical,\nconcentrações plasmáticas médias de 0.016 ng/ml.\n\nDeverá sempre ter-se disponível um antídoto para a criança.\n\nAmamentação\nSufentanilo é excretado através do leite materno. Deve-se administrar sufentanilo a lactantes\ncom precaução.",
        "driving": "O sufentanil afeta significativamente a capacidade de conduzir ou utilizar máquinas.\nOs doentes não devem conduzir ou operar máquinas até que tenha passado tempo suficiente\napós a administração de Sontilen.\n\nApós a administração, os doentes não devem ser enviados para casa sem supervisão, e é\nrecomendado que evitem a ingestão de álcool.",
        "adverseReactions": "A segurança de sufentanilo foi avaliada em 650 indivíduos tratados com sufentanilo que\nparticiparam em 6 ensaios clínicos. Destes, 78 indivíduos participaram em 2 ensaios clínicos em\nque sufentanilo foi administrado por via intravenosa como agente anestésico para indução e\nmanutenção da anestesia em indivíduos sujeitos a procedimentos cirúrgicos major (bypass\narterial coronário ou cirurgia de coração aberto). Os restantes 572 indivíduos participaram em 4\nensaios clínicos de sufentanilo epidural administrado como analgésico pós-operatório ou como\nanalgésico adjuvante da bupivacaína durante trabalho de parto ou expulsão. Estes indivíduos\ntomaram, pelo menos, 1 dose de sufentanilo e forneceram dados de segurança.\n\nCom base nos resultados destes ensaios clínicos, os efeitos indesejáveis mais frequentemente\nreportados foram (≥ 5 % de incidência): sedação (19.5%), prurido (15.2%), náuseas (9.8%) e\nvómitos (5.7%).\n\nPopulação pediátrica\nEspera-se que a frequência, tipo e gravidade das reações adversas em crianças sejam iguais aos\ndos adultos.\n\nAlém dos efeitos indesejáveis mencionados acima, a tabela seguinte descreve os efeitos\nindesejáveis reportados com o uso de sufentanilo quer nos ensaios clínicos, quer de experiências\npós-comercialização.\n\nAs frequências são fornecidas de acordo com a seguinte convenção:\nMuito frequentes (≥1/10); frequentes (≥1/100, <1/10); pouco frequentes (≥1/1,000, <1/100),\nraros (≥1/10.000, <1/1.000); muito raros (<1/10.000); desconhecido (não pode ser calculado a\npartir dos dados disponíveis).\n\nTabela 1 – Efeitos inesejáveis\n\n\n Reações Adversas\n                                                    Frequência\n       Classes de    Muito        Frequentes    Pouco          Raros           Desconhecidos\n      sistemas de    frequentes   (≥1/100 a     frequentes     (≥1/10.000 a\n         órgãos      (≥ 1/10)     <1/10)        (≥1/1,000 a    <1/1.000)\n                                                <1/100)\n Infeções e                                     Rinite\n infestações\n Doenças do                                     Hipersensibi-                  Choque\n sistema                                        lidade                         anafilático,\n imunitário                                                                    Reação\n                                                                               anafilática,\n                                                                               Reação\n                                                                               anafilatóide\n Perturbações do                                Apatia,\n\fforo psiquiátrico                             Nervosismo\nDoenças do          Sedação   Tremor          Ataxia,          Coma,\nsistema nervoso               neonatal,       Discinesia       Convulsão,\n                              Tonturas,       neonatal,        Contrações\n                              Enxaquecas      Distonia,        musculares\n                                              Hiperreflexia,   involuntárias\n                                              Hipertonia,\n                                              Hipocinesia\n                                              neonatal,\n                                              Sonolência\nAfeções                                       Distúrbios       Miose\noculares                                      visuais\nCardiopatias                  Taquicardia     Bloqueio         Paragem\n                                              Auriculoven-     cardíaca\n                                              tricular,\n                                              Cianose,\n                                              Bradicardia,\n                                              Arritmia,\n                                              Eletrocardio-\n                                              grama\n                                              anormal\nVasculopatias                 Hipertensão,                     Choque\n                              Hipotensão,\n                              Palidez\nDoenças                       Cianose         Broncoespas-     Paragem\nrespiratórias,                neonatal        mo,              respiratória,\ntorácicas e do                                Hipoventila-     Apneia,\nmediastino                                    ção, Disfonia,   Depressão\n                                              Tosse,           respiratória,\n                                              Soluços,         Edema\n                                              Perturbações     Pulmonar,\n                                              respiratórias    Laringoespasmo\nDoenças                       Vómitos,\ngastrointestinais             Náuseas\nAfeções dos         Prurido   Descoloração    Dermatite        Eritema\ntecidos cutâneos              da pele         alérgica,\ne subcutâneos                                 Hiperhidrose,\n                                              Rash, Rash\n                                              neonatal, Pele\n                                              seca\nAfeções                       Contrações      Dores nas        Espasmos\nmusculosque-                  musculares      costas,          musculares\nléticas e dos                                 Hipotonia\ntecidos                                       neonatal,\nconjuntivos                                   Rigidez\n                                              muscular\nDoenças renais                Retenção\ne urinárias                   urinária,\n                              Incontinência\n                              urinária\nPerturbações                  Pirexia         Hipotermia,\ngerais e                                      Decréscimo\nalterações no                                 da\nlocal de                                      temperatura\nadministração                                 corporal,\n                                              Aumento\n                                              da\n                                              temperatura\n                                              corporal,\n                                              Arrepios,\n\f                                                 Reação no\n                                                 local de\n                                                 injeção, Dor\n                                                 no local de\n                                                 injeção, Dor\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n\n\n4.9   Sobredosagem\n\nSinais e sintomas\nAs manifestações de sobredosagem de sufentanilo são uma extensão das suas ações\nfarmacológicas. Dependendo da sensibilidade individual, o quadro clínico será determinado\nprincipalmente pelo grau de depressão respiratória, variando de bradipneia a apneia.\n\nTratamento\nQuando surge hipoventilação ou apneia, deverá ser administrado oxigénio e fazer ventilação\ncontrolada ou assistida, consoante indicado. Um antídoto específico dos opiódes deverá ser\nutilizado para controlar a depressão respiratória, como indicado, o que não exclui a utilização de\noutras medidas terapêuticas imediatas. A depressão respiratória pode durar mais tempo do que o\nefeito do antagonista; pelo que se poderão ter de se administrar doses suplementares deste\nantagonista.\nSe a depressão respiratória se associar a rigidez muscular, administrar um medicamento\nbloqueador neuromuscular por via endovenosa, para facilitar a respiração assistida ou\ncontrolada.\n\nO doente deverá ser cuidadosamente observado, a temperatura corporal e hidratação adequada\ndevem ser mantidas. Se a hipotensão, for grave e persistente, deverá considerar-se a hipótese de\nhipovolémia que, se presente, deverá ser controlada, através da administração parentérica\nadequada de líquidos.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.12- Sistema nervoso central. Analgésicos estupefacientes,\ncódigo ATC: N01AH03\n\fO sufentanilo é um analgésico opióide altamente potente com efeito farmacológico μ-agonista.\nO sufentanilo é um analgésico narcótico muito potente (7-10 vezes mais potente do que o\nfentanilo no homem) com uma grande margem de segurança (DL50/DE50 para o menor nível de\nanalgesia) em ratos; o valor desta relação 25.211 é superior quer ao fentanilo, (277) quer ao da\nmorfina (69,5). Sufentanilo administrado por via intravenosa tem um rápido início de ação. A\nacumulação limitada e a eliminação rápida dos tecidos permitem um recobro rápido. A\nprofundidade da analgesia está relacionada com a dose e pode ajustar-se ao nível da dor da\nintervenção cirúrgica.\nÀ semelhança de outros narcóticos analgésicos, o sufentanilo (dependendo da dose e da\nvelocidade de administração) pode causar rigidez muscular, bem como euforia, miose e\nbradicardia.\n\nOs doseamentos de histamina não evidenciaram nenhum potencial de este fármaco provocar a\nlibertação de histamina em doentes a fazer sufentanilo.\nTodas as ações de sufentanilo são imediata e completamente revertidas por um antagonista\nnarcótico específico.\nA administração de sufentanilo por via epidural provoca analgesia, com início rápido (5 a 10\nminutos) e uma duração moderada (geralmente 4-6 horas).\n\nPopulação pediátrica\nAdministração epidural\nA média do início de ação e da duração da analgesia foi de 3,0 ± 0,3 e 198 ± 19 minutos,\nrespetivamente, após administração epidural de 0,75 microgramas/kg de sufentanilo em 15\ncrianças com idades compreendidas entre 4 e 12 anos.\nO sufentanilo foi administrado por via epidural em apenas um número limitado de crianças com\nidades compreendidas entre os 3 meses e 1 ano, na forma de dose única em bólus de 0,25-0,75\nmicrogramas/kg para o controlo da dor em pós-operatório.\nEm crianças com idade superior a 3 meses, uma dose epidural em bólus de 0,1 microgramas/kg\nde sufentanilo seguida de uma perfusão epidural de 0,03-0,3 microgramas/kg/h combinada com\num anestésico local amídico proporcionou uma analgesia em pós-operatório eficaz por um\nperíodo de até 72 horas em doentes submetidos a cirurgia subumbilical.\n\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nCom a administração por via epidural as concentrações máximas atingem-se em 10 minutos e\nsão 4-6 vezes menores do que as obtidas após administração intravenosa. A associação com\nepinefrina (50-75 microgramas) reduz a absorção rápida inicial em 25%-50%.\n\n\nDistribuição\nNos estudos em que se administrou o sufentanilo foi administrado em doses que variaram entre\n250 e 1500 microgramas, que permitiram a colheita prolongada de amostras de sangue e a\nquantificação dos níveis plasmáticos do medicamento, obtiveram-se os seguintes valores:\ntempos de semivida de distribuição sequenciais de 2,3-4,5 minutos e 35-73 minutos, um volume\nde distribuição de compartimento central de 14,2 l, um volume de distribuição no estado\nestacionário de 344 l.\nAs fases de distribuição sequenciais, mas não a fase terminal (tempo de semivida variou de 4,1\nh após 250 microgramas a 10-16 h após 500-1500 microgramas), determinaram o decaimento\ndas concentrações plasmáticas de sufentanilo de níveis terapêuticos até aos de recuperação. A\nfarmacocinética de sufentanilo é linear no intervalo de dosagem estudado.\nA ligação de sufentanilo às proteínas plasmáticas é cerca de 92,5%.\n\nBiotransformação\n\fO fígado e intestino delgado são os principais locais de biotransformação. Sufentanilo é\nmetabolizado sobretudo via enzima do citocromo P450 3A4 humano.\n\nEliminação\nA semivida média de eliminação de sufentanilo é 784 (656-938) min. Devido às limitações do\nensaio de deteção, a semivida de eliminação de sufentanilo foi significativamente menor (240\nmin) após a dosagem de 250 microgramas do que após a dosagem de 1500 microgramas. A\ndepuração plasmática é 917 ml/min. Aproximadamente 80% da dose administrada é excretada\nem 24h e apenas 2% da dose é eliminada na forma inalterada.\n\nPopulações especiais\nCompromisso hepático\nO volume de distribuição está significativamente aumentado e a depuração total\nsignificativamente diminuída em doentes com cirrose quando comparados com o controlo. Isto\nresulta num prolongamento significativo da semivida em cerca de 30% o que requer um período\nde observação pós-operatório mais longo (ver secção 4.4).\n\nCompromisso renal\nO volume de distribuição em estado de equilíbrio, depuração total e semivida de eliminação\nterminal em doentes em diálise e sujeitos a transplante renal não são diferentes da população\ncontrolo saudável. A fração livre de sufentanilo nesta população não é diferente dos doentes\nsem compromisso renal.\n\nPopulação pediátrica\nA informação farmacocinética em crianças é limitada.\n\nAdministração intravenosa\nA ligação às proteínas plasmáticas em crianças é mais baixa comparativamente à dos adultos,\nsendo que aumenta com a idade. Em recém-nascidos, o sufentanilo está cerca de 80,5% ligado a\nproteínas comparado com 88,5% nos bebés, 91,9% nas crianças e 92,5% nos adultos.\nApós a administração intravenosa em bólus de 10-15 microgramas/kg de sufentanilo nos\ndoentes pediátricos submetidos a cirurgia cardíaca, a farmacocinética de sufentanilo pode ser\ndescrita por uma curva triexponencial, tal como nos adultos. A depuração normalizada para o\npeso corporal revelou ser superior nos bebés e nas crianças em comparação com os\nadolescentes, os quais tiveram taxas de depuração comparáveis às dos adultos. Nos recém-\nnascidos, a depuração estava significativamente reduzida, tendo exibido uma ampla\nvariabilidade (intervalo de 1,2 a 8,8 ml/min/kg e um valor discrepante de 21,4 ml/min/kg). Os\nneonatos demonstraram ter um maior volume de distribuição no estado estacionário e uma\nsemivida de eliminação prolongada. As diferenças farmacodinâmicas resultantes das diferenças\nnos parâmetros farmacocinéticos podem ser superiores se se contemplar a fração não ligada.\n\nTabela 2: Média dos parâmetros farmacocinéticos de sufentanilo em crianças após\nadministração intravenosa de uma dose única em bólus de 10-15 microgramas/kg de\nsufentanilo (N = 28)\n\n Grupo etário                  N   Vdss (L/kg)         T1/2β (min)       Depuração\n                                   Média (± SD)        Média (± SD)      (ml/kg/min)\n                                                                         Média (± SD)\n Neonatos (0 a 30 dias)        9   4,15 (1,01)         737 (346)         6,7 (6,1)\n Bebés (1 a 23 meses)          7   3,09 (0,95)         214 (41)          18,1 (2,8)\n Crianças (3 a 11 anos)        7   2,73 (0,50)         140 (30)          16,9 (3,2)\n Adolescentes (13 a 18 anos)   5   2,75 (0,53)         209 (23)          13,1 (3,6)\nD = Depuração, normalizada para o peso corporal; N= número de doentes incluídos na análise;\nDP = desvio padrão; T1/2β = semivida de eliminação; Vdss = volume de distribuição no estado\nestacionário. Os grupos etários referidos correspondem aos das crianças estudadas.\n\fAdministração epidural\nApós administração epidural de 0,75 microgramas/kg de sufentanilo em 15 crianças com idades\ncompreendidas entre 4 e 12 anos, os níveis plasmáticos obtidos aos 30, 60, 120 e 240 min após\ninjeção situaram-se no intervalo de 0,08 ± 0,01 a 0,10 ± 0,01 ng/ml.\nEm 6 crianças com idades compreendidas entre os 5 e os 12 anos que receberam 0,6\nmicrogramas/kg de sufentanilo em bólus seguido de uma perfusão contínua por via epidural de\n0,08 microgramas/kg/h de sufentanilo e 0,2 mg/kg/h de bupivacaína durante 48 h, foram obtidas\nconcentrações máximas aproximadamente aos 20 min após a injeção em bólus, num intervalo\nque se situa entre valores abaixo do limite de quantificação (< 0,02 ng/ml) e 0,074 ng/ml.\n\n\n5.3    Dados de segurança pré-clínica\n\nNenhum.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nCloreto de sódio\nHidróxido de sódio (para ajuste de pH)\nÁcido clorídrico (para ajuste de pH)\nÁgua para preparações injetáveis\n\n\n6.2    Incompatibilidades\n\nEste medicamento não deve ser misturado com outros medicamentos, exceto os mencionados na\nsecção 6.6.",
        "shelfLife": "Embalagem fechada\n30 meses.\n\nApós abertura\nApós a primeira abertura, o medicamento deve ser utilizado imediatamente.\n\nApós reconstituição\nA estabilidade química e física foi demonstrada durante 24 horas abaixo de 25ºC e a 2-8°C. No\nentanto, do ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não\nfor usado imediatamente, os tempos de armazenamento e condições prévias ao uso são da\nresponsabilidade do utilizador e não devem ultrapassar as 24 horas a 2-8°C, a menos que\ntenham sido utilizadas condições assépticas controladas e validadas.",
        "storage": "Este medicamento não necessita de condições especiais de conservação.\nManter as ampolas dentro de embalagem exterior para proteger da luz.\n\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n\f6.5     Natureza e conteúdo do recipiente\n\nAmpolas de vidro tipo I transparente de 10 ml e 5 ml, respetivamente. As ampolas são\napresentadas com uma etiqueta e são secundariamente embaladas em bandejas de PVC\nmoldadas (cada bandeja contém 5 ampolas), seladas com folha de PE. A membrana removível\nem blisters de PVC é utilizada apenas no caso das ampolas de 5 ml.\n\nEmbalagens de 5 ou 10 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Pode ser misturado com solução para perfusão isotónica de cloreto de sódio, solução para\nperfusão de glucose a 5% e solução para perfusão de lactato de Ringer.\n\nUse luvas ao abrir o frasco. A exposição acidental da pele deve ser tratada enxaguando a área\nafetada com água. Evite usar sabão, álcool e outros produtos de limpeza que possam causar\ndanos químicos ou físicos à pele.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nMedochemie Ltd.\n1-10 Constantinoupoleos Street\n3011 Limassol\nChipre\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n\nSontilen 5 mcg/ml solução injetável ou para perfusão\n\nRegisto nº 5767843 – 5x10ml ampolas, 5mcg/ml, vidro tipo I\n\n\nSontilen 50 mcg/ml solução injetável ou para perfusão\n\nRegisto nº 5767876 – 5x5ml ampolas, 50mcg/ml, vidro tipo I\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\nData da primeira autorização:\n\n\n10.     DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}