{
  "medId": "fluconazol",
  "generatedAt": "2026-02-08T23:28:48.446Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fluconazol/fi/46164-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de lhe ser administrado Fluconazol Kabi\n3. Como é administrado Fluconazol Kabi\nO Fluconazol Kabi pertence a um grupo de medicamentos denominados\n“antifúngicos”. A substância ativa é o fluconazol.\nO Fluconazol Kabi é utilizado para tratar infeções causadas por fungos e pode\ntambém ser utilizado para evitar que adquira uma candidíase. A causa mais\nfrequente das infeções fúngicas é o fungo denominado Candida.\nAdultos\nPode-lhe ser receitado este medicamento pelo seu médico para tratar os seguintes\ntipos de infeção fúngica:\n- Meningite criptocócica – uma infeção fúngica no cérebro\n- Coccidioidomicose – uma doença no sistema broncopulmonar\n- Infeções provocadas por Candida presentes na circulação sanguínea, nos órgãos\n(por exemplo, coração, pulmões) ou trato urinário.\n- Candidíase das mucosas – infeção ao redor da boca, garganta e lesões na boca\nprovocadas por prótese dentária.\nFluconazol Kabi também pode ser-lhe administrado para:\n- prevenir que a meningite criptocócica volte a surgir\n- prevenir que a candidíase da boca e garganta volte a surgir\n- prevenir infeções por Candida (se o seu sistema imunitário está fraco ou não está a\nfuncionar corretamente)\nCrianças e adolescentes (dos 0 aos 17 anos de idade)\nO seu médico pode administrar-lhe este medicamento para tratar os seguintes tipos\nde infeções fúngicas:\n- Candidíase das mucosas – infeção ao redor da boca, garganta\n\f                                                                      APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n- Infeções provocadas por Candida presente na circulação sanguínea, nos órgãos\n(por exemplo, coração, pulmões) ou trato urinário\n- Meningite criptocócica – uma infeção fúngica no cérebro\nFluconazol Kabi também pode ser-lhe administrado para:\n- prevenir infeções por Candida (se o seu sistema imunitário está fraco ou não está a\nfuncionar corretamente)\n- prevenir que a meningite criptocócica volte a surgir\n\n2. O que precisa de saber antes de lhe ser administrado Fluconazol Kabi\nNão deve ser tratado com Fluconazol Kabi\n- se tiver alergia ao fluconazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tiver alergia a qualquer outro medicamento que tenha tomado para tratar uma\ninfeção fúngica. Os sintomas podem incluir comichão, vermelhidão da pele ou\ndificuldade em respirar.\n- se estiver a tomar astemizol, terfenadina (medicamentos anti-histamínicos para\nalergias).\n- se estiver a tomar cisaprida (usada para problemas do estômago).\n- se estiver a tomar pimozida (utilizado para tratar doença mental).\n- se estiver a tomar quinidina (usada para tratar batimentos irregulares do coração\n“arritmia cardíaca”).\n- se estiver a tomar eritromicina (um antibiótico usado para tratar infeções).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado\nFluconazol Kabi\n- se tiver problemas no fígado ou rins\n- se sofrer de doença cardíaca, incluindo problemas de ritmo do coração\n- se tiver níveis anómalos de potássio, cálcio ou magnésio no seu sangue\n- se desenvolver reações graves na pele (comichão, vermelhidão da pele ou\ndificuldade em respirar)\n- se desenvolver sinais de “insuficiência suprarrenal” em que as glândulas\nsuprarrenais não produzem quantidades suficientes de certas hormonas esteroides\ntais como o cortisol (fadiga crónica ou de longa duração, fraqueza muscular, perda\nde apetite, perda de peso, dor abdominal)\n- se a infeção fúngica não melhorar, poderá ser necessário um tratamento\nantifúngico alternativo.\n- se alguma vez desenvolveu uma erupção grave na pele ou descamação da pele,\nformação de bolhas e/ou aftas na boca após utilizar Fluconazol Kabi.\nForam notificadas reações da pele graves, incluindo casos de reação medicamentosa\ncom eosinofilia e sintomas sistémicos (DRESS) em associação com o tratamento com\nFluconazol Kabi. Pare de utilizar Fluconazol Kabi e procure assistência médica\nimediatamente se notar algum dos sintomas relacionados com estas reações da pele\ngraves descritas na secção 4.\nOutros medicamentos e Fluconazol Kabi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n\f                                                                     APROVADO EM\n                                                                      24-04-2024\n                                                                      INFARMED\nInforme o seu médico imediatamente se estiver a tomar astemizol, terfenadina (um\nanti-histamínico para tratar alergias) ou cisaprida (utilizado para problemas de\nestômago) ou pimozida (utilizado para tratar doença mental) ou quinidina (usada\npara tratar batimentos irregulares do coração) ou eritromicina (um antibiótico usado\npara tratar infeções), já que estes não podem ser tomados com Fluconazol Kabi (ver\nsecção “Não deve ser tratado com Fluconazol Kabi”).\nExistem alguns medicamentos que podem interagir com Fluconazol Kabi. Assegure-\nse que o seu médico sabe que está a tomar qualquer um dos seguintes\nmedicamentos uma vez que pode ser necessário um ajuste de dose ou monitorização\npara verificar se os medicamentos ainda estão a ter o efeito desejado:\n- rifampicina ou rifabutina (antibióticos utilizados para infeções)\n- abrocitinib (utilizado para tratar dermatite atópica, também conhecida como\neczema atópico)\n- alfentanilo ou fentanilo (usados como anestésicos)\n- amitriptilina, nortriptilina (utilizados como antidepressivos)\n- anfotericina B, voriconazol (antifúngicos)\n- medicamentos que tornam o sangue mais fluido para prevenir coágulos sanguíneos\n(varfarina ou medicamentos similares)\n- benzodiazepinas (midazolam, triazolam ou medicamentos similares) usados para o\najudar a dormir ou para a ansiedade\n- carbamazepina, fenitoína (utilizados no tratamento de convulsões)\n- nifedipina, isradipina, amlodipina, verapamil, felodipina e losartan (para a\nhipertensão – pressão arterial elevada)\n- olaparib (utilizado para tratar o cancro dos ovários)\n- ciclosporina, everolímus, sirolímus ou tacrolímus (para prevenir a rejeição de\ntransplante)\n- ciclofosfamida, alcaloides da vinca (vincristina, vinblastina ou medicamentos\nsimilares) utilizados no tratamento do cancro\n- halofantrina (utilizada no tratamento da malária)\n- estatinas (atorvastatina, sinvastatina e fluvastatina ou medicamentos similares)\nusados para reduzir os níveis elevados de colesterol no sangue\n- metadona (utilizada na dor)\n- colecoxib, flurbiprofeno, naproxeno, ibuprofeno, lornoxicam, meloxicam, diclofenac\n(medicamentos Anti-Inflamatórios Não-Esteroides (AINEs))\n- contracetivos orais\n- prednisona (esteroides)\n- zidovudina, também conhecido como AZT; saquinavir (usado em doentes infetados\npor VIH)\n- medicamentos para a diabetes como a clorpropamida, glibencamida, glipizida ou\ntolbutamida\n- teofilina (utilizada para controlar a asma)\n- tofacitinib (utilizada para tratar a artrite reumatoide)\n- tolvaptano (utilizado no tratamento de hiponatremia (baixos níveis de sódio no\nsangue) ou para retardar o declínio da função renal)\n- vitamina A (suplemento nutricional)\n- ivacaftor (isolado ou combinado com outros fármacos utilizados para tratar a\nfibrose quística)\n- amiodarona (usada para tratar batimentos irregulares do coração “arritmia\ncardíaca”)\n- hidroclorotiazida (um diurético)\n\f                                                                   APROVADO EM\n                                                                    24-04-2024\n                                                                    INFARMED\n- ibrutinib (utilizado para tratar cancro do sangue)\n- lurasidona (utilizado para tratar esquizofrenia)\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de lhe ser administrado este\nmedicamento.\nSe está a planear engravidar, recomenda-se que aguarde uma semana após uma\ndose única de fluconazol antes de engravidar.\nPara ciclos de tratamento mais prolongados com fluconazol, fale com o seu médico\nsobre a necessidade de uma contraceção adequada durante o tratamento, a qual\ndeve continuar durante uma semana após a última dose.\nNão deve tomar Fluconazol Kabi se está grávida, se pensa estar grávida, se planeia\nengravidar ou se está a amamentar, a menos que o seu médico lhe tenha dado essa\nindicação. Se ficar grávida enquanto estiver a tomar este medicamento ou no prazo\nde 1 semana após a dose mais recente, contacte o seu médico\nO fluconazol tomado durante o primeiro ou segundo trimestre de gravidez pode\naumentar o risco de aborto espontâneo. O fluconazol tomado durante o primeiro\ntrimestre pode aumentar o risco de o bebé nascer com defeitos congénitos que\nafetem o coração, os ossos e/ou os músculos.\nForam notificados casos de bebés nascidos com defeitos congénitos que afetam o\ncrânio, as orelhas e os ossos da coxa e do cotovelo em mulheres tratadas durante\ntrês meses ou mais com doses elevadas (400-800 mg por dia) de fluconazol para a\ncoccidioidomicose. A ligação entre o fluconazol e estes casos não é clara.\nPode continuar a amamentar após tomar uma dose única de Fluconazol Kabi de\n150 mg.\nNão deve amamentar se estiver a tomar uma dose repetida de Fluconazol Kabi.\nCondução de veículos e utilização de máquinas\nAo conduzir veículos ou utilizar máquinas deve ter-se em consideração que poderão\nocasionalmente ocorrer tonturas ou convulsões.\nFluconazol Kabi contém sódio (sal)\nEste medicamento contém 88,5 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) por 25 ml. Isto é equivalente a 4,4% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\nFale com o seu médico ou farmacêutico se precisar de utilizar Fluconazol Kabi\ndiariamente durante um período prolongado, especialmente se foi aconselhado a\nseguir uma dieta com pouco sal.\n\n3. Como é administrado Fluconazol Kabi\nUtilize sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n\f                                                                      APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\nEste medicamento irá ser-lhe administrado pelo seu médico ou enfermeiro como\numa injeção lenta (perfusão) na sua veia.\nFluconazol Kabi é fornecido como uma solução. Não será diluído. Há mais informação\npara os profissionais de saúde numa secção no fim do folheto informativo.\nAs doses recomendadas deste medicamento para as diferentes infeções estão\ndescritas abaixo. Fale com o seu médico ou enfermeiro se não tiver a certeza por\nque lhe estão a administrar Fluconazol Kabi.\nAdultos\n\nIndicação                                       Dose\nTratamento da meningite criptocócica            400 mg no primeiro dia e depois\n                                                200 mg a 400 mg uma vez por dia\n                                                durante 6 a 8 semanas ou por\n                                                mais tempo se for necessário.\n                                                Algumas vezes as doses são\n                                                aumentadas até 800 mg\nPrevenir que a meningite criptocócica volte a 200 mg uma vez por dia até que\nsurgir                                          lhe digam para parar\nTratamento da coccidioidomicose                 200 mg a 400 mg uma vez por dia\n                                                durante 11 meses até 24 meses ou\n                                                por mais tempo se for necessário.\n                                                Algumas vezes as doses são\n                                                aumentadas até 800 mg\nPara tratar infeções fúngicas internas causadas 800 mg no primeiro dia e depois\npor Candida                                     400 mg uma vez por dia até que\n                                                lhe digam para parar\nTratamento de infeções ao redor da boca, 200 mg a 400 mg no primeiro dia\ngarganta e lesões na boca provocadas por e depois 100 mg a 200 mg até que\nprótese dentária                                lhe digam para parar\nTratamento da candidíase das mucosas – a 50 mg a 400 mg uma vez por dia\ndose depende onde se localiza a infeção         durante 7 a 30 dias até que lhe\n                                                digam para parar.\nPara prevenir que as infeções da mucosa da 100 mg a 200 mg uma vez por\nboca e garganta voltem a aparecer               dia, ou 200 mg 3 vezes por\n                                                semana, enquanto correr o risco\n                                                de adquirir a infeção\nPrevenir infeções causadas por Candida (se o 200 mg a 400 mg uma vez por dia\nseu sistema imunitário está fraco ou não está a enquanto correr o risco de adquirir\nfuncionar corretamente)                         uma infeção\nAdolescentes dos 12 aos 17 anos de idade\nSiga a dose prescrita pelo seu médico (seja posologia para adultos ou para crianças).\nCrianças até aos 11 anos de idade\nA dose máxima para crianças é 400 mg por dia.\nA dose será baseada no peso da criança em quilogramas.\n\f                                                                  APROVADO EM\n                                                                   24-04-2024\n                                                                   INFARMED\n\nIndicação                                      Dose diária\nInfeções das mucosas e da garganta causadas 3 mg por kg de peso corporal uma\npor Candida – a dose e duração depende da vez por dia (pode ser usada uma\ngravidade da infeção e de onde se localiza a dose inicial de 6 mg por kg de peso\ninfeção                                        corporal no primeiro dia)\nMeningite criptocócica ou infeções fúngicas 6 mg a 12 mg por kg de peso\ninternas causadas por Candida                  corporal uma vez por dia\nPara prevenir o reaparecimento da meningite 6 mg por kg de peso corporal uma\ncriptocócica                                   vez por dia\nPrevenir nas crianças infeções por Candida (se 3 mg a 12 mg por kg de peso\no seu sistema imunitário está fraco ou não corporal uma vez por dia\nestá a funcionar corretamente)\nUtilização em bebés das 0 às 4 semanas de idade\nBebés entre 15 e 27 dias de idade:\nA mesma dose mencionada acima mas administrada a cada 2 dias. A dose máxima é\n12 mg por kg de peso corporal, a cada 48 horas.\nBebés entre 0 e 14 dias de idade:\nA mesma dose mencionada acima mas administrada a cada 3 dias. A dose máxima é\n12 mg por kg de peso corporal, a cada 72 horas.\nPor vezes os médicos prescrevem doses diferentes destas. Tome este medicamento\nexatamente como indicado pelo seu médico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nIdosos\nDeve ser dada a dose recomendada para os adultos, exceto se tiver problemas\nrenais.\nDoentes com problemas renais\nO seu médico poderá alterar a sua dose, dependendo da função dos seus rins.\nSe utilizar mais Fluconazol Kabi do que deveria\nSe estiver preocupado com o facto de lhe poder ter sido administrado demasiado\nFluconazol Kabi, informe o seu médico ou enfermeiro imediatamente. Os sintomas de\numa possível sobredosagem podem incluir ouvir, ver, sentir e pensar em coisas que\nnão são reais (alucinações e comportamento paranoico).\nCaso tenha sido esquecida uma dose de Fluconazol Kabi\nUma vez que este medicamento será administrado sob uma cuidadosa supervisão\nmédica, é pouco provável que uma dose seja esquecida. No entanto, fale com o seu\nmédico ou farmacêutico se pensa que tenha sido esquecida uma dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "\f                                                                      APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlgumas pessoas desenvolvem reações alérgicas, no entanto as reações alérgicas\ngraves são raras. Se sentir qualquer um dos sintomas seguintes, fale com o seu\nmédico imediatamente.\n- erupção na pele.\n- comichão por todo o corpo, vermelhidão da pele ou manchas vermelhas com\ncomichão.\n- pieira, dificuldade em respirar ou aperto no peito súbitos\n- inchaço nas pálpebras, face ou lábios\n- reações graves na pele, tais como erupções que causam bolhas (estas podem\nafetar a boca e língua).\nSe algum destes sintomas ocorrer, pare de utilizar Fluconazol Kabi e informe o seu\nmédico imediatamente.\nFluconazol Kabi pode afetar o seu fígado. Os sinais de problemas no fígado incluem:\n- vómitos\n- cansaço\n- perda de apetite\n- amarelecimento da sua pele ou da parte branca dos seus olhos (icterícia)\nFluconazol Kabi poderá também afetar outros sistemas de órgãos os quais podem\nresultar nos seguintes sintomas:\n- convulsões\n- número inferior ao normal de glóbulos brancos, que ajudam a defender contra as\ninfeções, e de células do sangue, que ajudam a parar as hemorragias, levando a\nquaisquer hematomas ou hemorragias inesperadas, febre súbita, dor de garganta,\núlceras na boca.\nSe algum destes sintomas ocorrer, pare de utilizar Fluconazol Kabi e informe o seu\nmédico imediatamente.\nOutros efeitos indesejáveis:\nAdicionalmente, se algum dos seguintes efeitos indesejáveis se tornar grave, ou se\nnotar quaisquer efeitos indesejáveis não listados neste folheto informativo, por favor\ninforme o seu médico ou farmacêutico.\n\f                                                                      APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n- dor de cabeça\n- desconforto no estômago, diarreia, má-disposição\n- aumento dos marcadores da função hepática nas análises ao sangue\n- erupção cutânea\n- redução dos glóbulos vermelhos que podem provocar palidez e causar fraqueza e\nfalta de ar\n- incapacidade de dormir, sonolência\n- tonturas, sensação de andar à roda, formigueiro, picadas ou dormência, alterações\nno paladar\n- prisão de ventre, dificuldade em fazer a digestão, gases, boca seca\n- dor muscular\n- lesão no fígado\n- pápulas, bolhas (urticária), comichão, aumento da transpiração\n- sensação geral de má-disposição, febre\n- coloração vermelha ou púrpura da pele que pode ser causada pela baixa contagem\nde plaquetas, outras alterações nas células sanguíneas\n- alterações nas análises ao sangue (valores elevados no sangue de colesterol,\ngorduras)\n- tremores\n- níveis baixos de potássio no sangue\n- eletrocardiograma (ECG) anómalo, alteração do batimento ou ritmo cardíaco\n- falência hepática\n- queda de cabelo\nFrequência desconhecida, mas pode ocorrer (não pode ser calculada a partir dos\ndados disponíveis):\n- Reação de hipersensibilidade com erupção na pele, inchaço das glândulas, aumento\nde um tipo de glóbulo branco (eosinofilia) e inflamação dos órgãos internos (fígado,\npulmões, coração, rins e intestino grosso). (Reação Medicamentosa com Eosinofilia e\nSintomas Sistémicos (DRESS)).\nPare de utilizar Fluconazol Kabi e procure assistência médica imediatamente se notar\nalgum dos seguintes sintomas:\n- Erupção na pele disseminada, febre alta e aumento do volume dos nódulos\nlinfáticos (síndrome de DRESS ou síndrome de hipersensibilidade a fármaco).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n\f                                                                      APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nSacos (freeflex®): Não conservar acima de 25ºC. Não congelar.\nFrascos (KabiPac®): Não congelar.\nO medicamento deve ser utilizado imediatamente após a primeira abertura do\nrecipiente.\nNão utilize este medicamento se notar que a solução não está límpida ou se notar\nquaisquer partículas visíveis. Não utilize Fluconazol Kabi se o frasco ou saco estiver\ndanificado.\nOs frascos e sacos são para utilização única. Uma vez utilizada a solução, devem ser\neliminados os frascos, sacos e qualquer solução remanescente.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Fluconazol Kabi\n- A substância ativa é o fluconazol.\n- Cada ml contém 2 mg de fluconazol.\n- Os outros componentes são: cloreto de sódio, água para preparações injetáveis, e\nhidróxido de sódio ou ácido clorídrico (para ajuste do pH).\nQual o aspeto de Fluconazol Kabi e conteúdo da embalagem\n- Fluconazol Kabi é uma solução transparente, incolor sem partículas visíveis.\n- Tamanhos das embalagens:\n- 1, 10, 20, 25, 30, 40, 50, 60 frascos/sacos x 50 ml com 100 mg de Fluconazol\n- 1, 10, 20, 25, 30, 40, 50, 60 frascos/sacos x 100 ml com 200 mg de Fluconazol\n- 1, 10, 20, 25, 30, 40 frascos/sacos x 200 ml com 400 mg de Fluconazol\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\n\f                                                                              APROVADO EM\n                                                                               24-04-2024\n                                                                               INFARMED\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nTel.: +351 214 241 280\nFabricantes\nFrascos (KabiPac®)\nFresenius Kabi Polska Sp. z o.o.\nul. Sienkiewicza 25\n99-300 Kutno\nPolónia\nE\nSacos(freeflex®).\nFresenius Kabi France\n6, Rue de Rempart\nF-27400 Louviers\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nBélgica                 Fluconazole Fresenius Kabi 2 mg/ml oplossing voor infusie\nRepública Checa                 Fluconazol Kabi\nAlemanha                Fluconazol Kabi 2 mg/ml Infusionslösung\nDinamarca               Fluconazol Fresenius Kabi\nEspanha                 Fluconazol Kabi 2 mg/ml solución para perfusión\nGrécia                  Fluconazole/Kabi 2 mg/ml διάλυµα για έγχυση\nFinlândia               Fluconazol Fresenius Kabi\nFrança                  Fluconazole Kabi 2 mg/ml\nHungria                 Fluconazol Kabi\nItália                  Fluconazolo Kabi\nLuxemburgo              Fluconazol Kabi 2 mg/ml Infusionslösung\nMalta                   Fluconazole Kabi 2mg/ml solution for infusion\nPaíses Baixos           Fluconazole Fresenius Kabi 2 mg/ml oplossing voor infusie\nPolónia                 Fluconazol Kabi\nPortugal                Fluconazol Kabi\nRoménia                 Fluconazol Kabi 2 mg/ml soluţie perfuzabilă\nSuécia                  Fluconazol Fresenius Kabi\nEslováquia              Fluconazol Kabi 2 mg/ml, infúzny roztok\nReino Unido (Irlanda do Norte) Fluconazole 2 mg/ml solution for infusion\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\f                                                                       APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nA perfusão intravenosa deve ser administrada a uma velocidade que não deve\nexceder 10 ml/minuto. Fluconazol Kabi é formulado em solução para perfusão de\ncloreto de sódio a 9 mg/ml (0,9%), cada 200 mg (frasco de 100 ml) contém 15\nmmol tanto de Na+ como de Cl-. Como o Fluconazol Kabi é disponibilizado como\numa solução diluída de cloreto de sódio, em doentes que requerem restrição de\nlíquidos ou sódio, deve ter-se em consideração a velocidade de administração da\nsolução.\nO Fluconazol perfusão intravenosa é compatível com as seguintes soluções para\nperfusão:\na)      Solução de dextrose a 20 %\nb)      Solução de Ringer\nc)      Solução de lactato de Ringer\nd)      Solução de cloreto de potássio em dextrose a 5%\ne)      Solução de bicarbonato de sódio a 4,2%\nf)      Solução de cloreto de sódio a 9 mg/ml (0,9%)\nFluconazol pode ser administrado através de um sistema já existente com uma das\nsoluções de administração acima descritas. Apesar de não se terem observado\nquaisquer incompatibilidades específicas, não se recomenda a mistura com quaisquer\noutros medicamentos antes da perfusão.\nA solução para perfusão é apenas para utilização única.\nPara o medicamento diluído a estabilidade física e química foi demonstrada por 24\nhoras a 25ºC.\nDo ponto de vista microbiológico, as diluições devem ser utilizadas imediatamente.\nSe não forem utilizadas imediatamente, os tempos de conservação durante a\nutilização e as condições antes de utilizar são da responsabilidade do utilizador e não\ndeverão, normalmente, exceder as 24 horas entre 2ºC a 8ºC, a menos que a diluição\ntenha decorrido em condições assépticas controladas e validadas.\nA diluição deve ser feita em condições assépticas. A solução deve ser inspecionada\nvisualmente para deteção de partículas ou descoloração antes da administração. A\nsolução deve apenas ser utilizada se estiver límpida e isenta de partículas visíveis.\nQualquer medicamento não utilizado ou resíduo deve ser eliminado de acordo com os\nrequisitos locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fluconazol/rcm/46164-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Fluconazol Kabi está indicado nas seguintes infeções fúngicas (ver secção 5.1).\nFluconazol Kabi está indicado nos adultos para o tratamento de:\nMeningite criptocócica (ver secção 4.4).\nCoccidioidomicose (ver secção 4.4).\nCandidíase invasiva.\nCandidíase das mucosas incluindo candidíase orofaríngea, esofágica, candidúria e\ncandidíase mucocutânea crónica.\nCandidíase oral crónica atrófica (lesão na boca provocada por prótese dentária) se a\nhigiene dentária ou tratamento tópico forem insuficientes.\nFluconazol Kabi está indicado nos adultos para a profilaxia de:\nRecidiva da meningite criptocócica em doentes com risco elevado de recorrência.\nRecidiva de candidíase orofaríngea ou esofágica em doentes infetados com VIH que estão\nem alto risco de terem uma recidiva.\nProfilaxia das infeções por Candida em doentes com neutropenia prolongada (tais como\ndoentes com malignidades hematológicas a receber quimioterapia ou doentes a receber\ntransplante de Células Estaminais Hematopoiéticas (ver secção 5.1)).\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nFluconazol Kabi está indicado em bebés recém-nascidos de termo, bebés, lactentes,\ncrianças e adolescentes com idades entre os 0 e os 17 anos de idade.\nFluconazol Kabi é utilizado para o tratamento de candidíase das mucosas (orofaríngea,\nesofágica), candidíase invasiva, meningite criptocócica e na profilaxia de infeções por\nCandida em doentes imunocomprometidos. Fluconazol Kabi pode ser utilizado como\nterapêutica de manutenção para prevenir a recidiva da meningite criptocócica em\ncrianças com elevado risco de recorrência (ver secção 4.4).\nA terapêutica pode ser instituída antes de serem conhecidos os resultados das culturas e\nde outros estudos laboratoriais; no entanto, assim que estes resultados estejam\ndisponíveis, a terapêutica anti-infeciosa deve ser ajustada em conformidade.\nDevem ser tidas em consideração as orientações oficiais sobre o uso apropriado dos\nmedicamentos antifúngicos.",
        "dosageAdministration": "Posologia\nA dose deve ser baseada na natureza e gravidade da infeção fúngica. O tratamento de\ninfeções que requerem doses múltiplas deve ser continuado até que os parâmetros\nclínicos ou testes laboratoriais indiquem que a infeção fúngica ativa desapareceu. Um\nperíodo de tratamento inadequado pode levar à recorrência da infeção ativa.\nAdultos:\nIndicações                       Posologia           Duração do Tratamento\nCriptococose      - Tratamento Dose de carga: Habitualmente pelo menos\n                  da meningite 400 mg no Dia 1       6 a 8 semanas. Nas\n                  criptocócica   Dose subsequente: infeções que põem a vida\n                                 200 mg a 400 mg uma em risco a dose diária\n                                 vez por dia         pode ser aumentada para\n                                                     800 mg.\n                  -Terapêutica 200 mg uma vez por Indefinidamente com uma\n                  de             dia                 dose diária de 200 mg\n                  manutenção\n                  para prevenir\n                  a recidiva de\n                  meningite\n                  criptocócica\n                  em doentes\n                  com alto risco\n                  de\n                  recorrências\nCoccidioidomicose                200 mg a 400 mg uma 11 meses até 24 meses ou\n                                 vez por dia         por       mais      tempo\n                                                     dependendo do doente.\n                                                     Pode-se considerar 800\n                                                     mg por dia em algumas\n                                                     infeções e especialmente\n                                                     na doença meníngica\n\f                                                                  APROVADO EM\n                                                                  24-04-2024\n                                                                  INFARMED\n\nIndicações                     Posologia             Duração do Tratamento\nCandidíase                     Dose de carga: Geralmente, a duração\ninvasiva                       800 mg no Dia 1.      recomendada               da\n                               Dose subsequente: terapêutica          para      a\n                               400 mg uma vez por candidemia é durante 2\n                               dia                   semanas após o primeiro\n                                                     resultado negativo da\n                                                     cultura de sangue e\n                                                     resolução de sinais e\n                                                     sintomas atribuíveis à\n                                                     candidemia.\nTratamento da - Candidíase Dose de carga: 7 a 21 dias (até a\ncandidíase das orofaríngea     200 mg a 400 mg no candidíase         orofaríngea\nmucosas                        Dia 1.                estar em remissão).\n                               Dose subsequente: Podem           ser     usados\n                               100 mg a 200 mg uma períodos mais longos em\n                               vez por dia           doentes com função imune\n                                                     gravemente\n                                                     comprometida.\n                  - Candidíase Dose de carga: 14 a 30 dias (até a\n                  esofágica    200 mg a 400 mg no candidíase esofágica estar\n                               Dia 1.                em remissão).\n                               Dose subsequente: Podem           ser     usados\n                               100 mg a 200 mg uma períodos mais longos em\n                               vez por dia           doentes com função imune\n                                                     gravemente\n                                                     comprometida.\n                  - Candidúria 200 mg a 400 mg uma 7 a 21 dias. Podem ser\n                               vez por dia           usados períodos mais\n                                                     longos em doentes com\n                                                     função            imunitária\n                                                     gravemente\n                                                     comprometida.\n                  - Candidíase 50 mg uma vez por 14 dias\n                  crónica      dia\n                  atrófica\n                  - Candidíase 50 mg a 100 mg uma Até 28 dias. Podem ser\n                  mucocutânea vez por dia            usados períodos mais\n                  crónica                            longos dependendo tanto\n                                                     da gravidade da infeção\n                                                     como do compromisso\n                                                     imunitário e infeção\n                                                     subjacentes.\nPrevenção      da - Candidíase 100 mg a 200 mg uma Um período indefinido\nrecidiva       da orofaríngea  vez por dia ou 200 mg para      doentes       com\ncandidíase das                 3 vezes por semana    supressão imune crónica\nmucosas       em\ndoentes infetados\ncom VIH que têm - Candidíase 100 mg a 200 mg uma Um período indefinido\num risco elevado esofágica     vez por dia ou 200 mg para      doentes       com\nde recidiva                    3 vezes por semana    supressão imune crónica\n\f                                                                       APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n\nIndicações                          Posologia           Duração do Tratamento\nProfilaxia    das                   200 mg a 400 mg uma O tratamento deve\ninfeções      por                   vez por dia         começar vários dias antes\nCandida                                                 do aparecimento esperado\n                                                        da neutropenia e deve\n                                                        continuar por 7 dias após\n                                                        a      recuperação     da\n                                                        neutropenia após a\n                                                        contagem de neutrófilos\n                                                        subir acima de 1000\n                                                        células por mm3\nPopulações especiais\nIdosos\nA dosagem deve ser ajustada com base na função renal (ver “Compromisso renal”).\nCompromisso renal\nFluconazol é excretado predominantemente na urina sob a forma de substância ativa\ninalterada. Não são necessários ajustes na terapêutica de dose única. Em doentes\n(incluindo a população pediátrica) com compromisso da função renal que vão receber\ndoses múltiplas de fluconazol, deve ser administrada uma dose inicial de 50 mg a 400\nmg, com base na dose diária recomendada para a indicação. Após esta dose de carga\ninicial, a dose diária (de acordo com a indicação) deve ser baseada na tabela seguinte:\n   Depuração de creatinina (ml/min)         Percentagem da dose recomendada\n   >50                                      100%\n   ≤50 (sem hemodiálise)                    50%\n   Hemodiálise                              100% após cada hemodiálise\nDoentes a fazer hemodiálise devem receber 100% da dose recomendada após cada\nhemodiálise; nos dias em que não faz diálise, os doentes devem receber uma dose\nreduzida de acordo com a sua depuração da creatinina.\nCompromisso hepático\nOs dados disponíveis em doentes com compromisso hepático são limitados; pelo que o\nfluconazol deve ser administrado com precaução em doentes com disfunção hepática\n(ver secções 4.4 e 4.8).\nPopulação pediátrica\nNa população pediátrica não deve ser excedida a dose máxima de 400 mg por dia.\nTal como para as infeções semelhantes no adulto, a duração do tratamento baseia-se na\nresposta clínica e micológica. Fluconazol Kabi é administrado como uma dose única\ndiária.\nPara doentes pediátricos com compromisso da função renal, ver a dose em\n“Compromisso renal”. A farmacocinética do fluconazol não foi estudada na população\npediátrica com insuficiência renal (para “Recém-nascidos de termo” que normalmente\napresentam imaturidade renal primária, por favor ver abaixo).\nLactentes, crianças pequenas e crianças (dos 28 dias aos 11 anos de idade):\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nIndicação                    Posologia                      Recomendações\n- Candidíase das mucosas     Dose inicial: 6 mg/kg          A dose inicial pode\n                             Dose subsequente: 3 mg/kg uma ser utilizada no\n                             vez por dia                    primeiro dia de\n                                                            forma a atingir\n                                                            estados\n                                                            estacionários mais\n                                                            rapidamente.\n- Candidíase invasiva        Dose: 6 a 12 mg/kg uma vez por Depende           da\n- Meningite criptocócica     dia                            gravidade         da\n                                                            doença\n- Terapêutica de manutenção Dose: 6 mg/kg uma vez por dia Depende             da\npara prevenção da meningite                                 gravidade         da\ncriptocócica em crianças com                                doença\nrisco elevado de recidiva\n- Profilaxia de Candida em Dose: 3 a 12 mg/kg uma vez por Depende             da\ndoentes imunocomprometidos dia                              extensão e da\n                                                            duração           da\n                                                            neutropenia\n                                                            induzida        (ver\n                                                            posologia        dos\n                                                            Adultos)\nAdolescentes (dos 12 aos 17 anos de idade):\nDependendo do peso e do desenvolvimento da puberdade, o médico prescritor\nnecessitará de avaliar que posologia (adultos ou crianças) é a mais apropriada. Os dados\nclínicos indicam que as crianças têm uma depuração do fluconazol mais elevada do que a\nobservada para os adultos. Uma dose de 100 mg, 200 mg e 400 mg no adulto\ncorresponde a uma dose de 3 mg, 6 mg e 12 mg/kg em crianças para obter uma\nexposição sistémica comparável.\nRecém-nascidos de termo (dos 0 aos 27 dias):\nOs recém-nascidos excretam o fluconazol lentamente.\nHá poucos dados de farmacocinética para suportar a posologia em recém-nascidos de\ntermo (ver secção 5.2).\nGrupo etário         Posologia                       Recomendações\nRecém-nascidos    de A mesma dose em mg/kg do que Não deve ser excedida a\ntermo (dos 0 aos 14 a dos bebés, lactentes e dose máxima de 12 mg/kg\ndias)                crianças, deve ser administrada a cada 72 horas\n                     a cada 72 horas\nRecém-nascidos    de A mesma dose em mg/kg do que Não deve ser excedida a\ntermo (dos 15 aos 27 a dos bebés, lactentes e dose máxima de 12 mg/kg\ndias)                crianças, deve ser administrada a cada 48 horas\n                     a cada 48 horas\nModo de administração\nFluconazol pode ser administrado quer por via oral, quer por perfusão intravenosa, a via\nde administração depende do estado clínico do doente. Na passagem da via intravenosa\npara a via oral, ou vice-versa, não há necessidade de alterar a dose diária.\nA perfusão intravenosa deve ser administrada a uma velocidade que não exceda 10\nml/minuto. Fluconazol Kabi é formulado em solução para perfusão de cloreto de sódio a\n9 mg/ml (0,9%), cada 200 mg (frasco de 100 ml) contém 15 mmol tanto de Na+ como\nde Cl–. Como Fluconazol Kabi é disponibilizado como uma solução diluída de cloreto de\n\f                                                                       APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n\nsódio, em doentes que requerem restrição de líquidos ou sódio, deve ter-se em\nconsideração a velocidade de administração da solução.\nPara instruções acerca da diluição do medicamento antes da administração, ver secção\n6.6.",
        "contraindications": "Hipersensibilidade à substância ativa, a compostos azólicos relacionados ou a qualquer\num dos excipientes mencionados na secção 6.1.\nHipersensibilidade a substâncias azólicas relacionadas.\nA coadministração de terfenadina está contraindicada em doentes medicados com\nFluconazol Kabi em doses múltiplas iguais ou superiores a 400 mg por dia com base nos\nresultados de um estudo de interação de doses múltiplas. A coadministração de outros\nmedicamentos conhecidos por prolongarem o intervalo QT e que são metabolizados pelo\ncitocromo P450 (CYP) 3A4, tais como a cisaprida, o astemizol, a pimozida, a quinidina e\na eritromicina, está contraindicada em doentes em tratamento com fluconazol (ver\nsecções 4.4 e 4.5).",
        "warningsPrecautions": "Tinea capitis\nO fluconazol tem sido estudado para o tratamento da tinea capitis em crianças. Foi\ndemonstrado que não foi superior à griseofulvina e que a taxa global de eficácia foi\ninferior a 20%. Assim, Fluconazol Kabi não deve ser utilizado na tinea capitis.\nCriptococose\nA evidência de eficácia do fluconazol no tratamento da criptococose noutros locais (por\nexemplo, criptococose pulmonar e cutânea) é limitada, o que impede recomendações de\ndoses.\nMicoses profundas endémicas\nÉ limitada a evidência de eficácia do fluconazol no tratamento de outras formas de\nmicoses endémicas como a paracoccidioidomicose, esporotricose linfocutânea e\nhistoplasmose, o que impede recomendações de dose específicas.\nSistema renal\nO Fluconazol Kabi deve ser administrado com precaução em doentes com disfunção renal\n(ver secção 4.2).\nInsuficiência suprarrenal\nCetoconazol é conhecido por causar insuficiência das suprarrenais; e isto poderá também\nser aplicável ao fluconazol, embora raramente.\nInsuficiência suprarrenal relacionada com o tratamento concomitante com prednisona,\nver secção 4.5 “Efeito do fluconazol noutros medicamentos”.\nSistema hepatobiliar\nO Fluconazol Kabi deve ser administrado com precaução a doentes com disfunção\nhepática.\nFluconazol tem sido associado a casos raros de toxicidade hepática grave, incluindo\nmorte, principalmente em doentes com situações clínicas subjacentes graves. Nos casos\nde hepatotoxicidade associada ao fluconazol, não se observou nenhuma relação evidente\ncom a dose diária total, a duração do tratamento, o género ou a idade do doente. A\nhepatoxicidade do fluconazol é habitualmente reversível com a interrupção do\ntratamento.\n\f                                                                         APROVADO EM\n                                                                         24-04-2024\n                                                                         INFARMED\n\nOs doentes que apresentem testes da função hepática alterados durante a terapêutica\ncom fluconazol têm de ser rigorosamente monitorizados para detetar o desenvolvimento\nde lesões hepáticas mais graves.\nO doente deve ser informado dos sintomas sugestivos de efeitos hepáticos graves\n(astenia significativa, anorexia, náuseas persistentes, vómitos e icterícia). O tratamento\ncom fluconazol deve ser imediatamente descontinuado e o doente deve consultar um\nmédico.\nSistema cardiovascular\nAlguns azóis, incluindo o fluconazol, têm sido associados ao prolongamento do intervalo\nQT no eletrocardiograma. O fluconazol causa prolongamento do intervalo QT através da\ninibição da corrente de retificação do canal de potássio (Ikr). O prolongamento do\nintervalo QT causado por outros medicamentos (tais como amiodarona) pode ser\namplificado através da inibição do citocromo P450 (CYP) 3A4. Durante a vigilância pós-\ncomercialização, ocorreram casos muito raros de prolongamento do intervalo QT e de\ntorsades de pointes em doentes a receber tratamento com o fluconazol. Estes casos\nincluíram indivíduos gravemente doentes com múltiplos fatores de risco tais como\ndoença cardíaca estrutural, alterações eletrolíticas e tratamento concomitante, que\npodem ter tido alguma contribuição. Os doentes com hipocaliemia e insuficiência cardíaca\navançada e torsades de pointes têm maior risco para a ocorrência de arritmias que põem\na vida em perigo.\nFluconazol Kabi deve ser administrado com precaução em doentes com condições\npotencialmente pró-arrítmicas. A coadministração de outros medicamentos conhecidos\npor prolongarem o intervalo QT e que são metabolizados através do citocromo P450\n(CYP) 3A4 está contraindicada (ver secções 4.3 e 4.5).\nHalofantrina\nA halofantrina, substrato do CYP3A4, demonstrou prolongar o intervalo QTc com a dose\nterapêutica recomendada. A utilização concomitante de fluconazol e halofantrina não é\nrecomendada (ver secção 4.5).\nReações dermatológicas\nDurante o tratamento com fluconazol, os doentes raramente desenvolveram reações\ncutâneas esfoliativas, tais como a síndrome de Stevens-Johnson ou necrólise epidérmica\ntóxica.\nForam notificados casos de reação medicamentosa com eosinofilia e sintomas sistémicos\n(DRESS).\nOs doentes com SIDA estão mais sujeitos a desenvolverem reações cutâneas graves a\nmuitos fármacos. Se no decurso do tratamento da infeção fúngica superficial se verificar\numa erupção cutânea imputável ao fluconazol, o tratamento deve ser interrompido. Se\nos doentes com infeções fúngicas invasivas/sistémicas desenvolverem erupções\ncutâneas, devem ser monitorizados de perto e o fluconazol deve ser interrompido caso se\ndesenvolvam lesões vesiculares ou eritema multiforme.\nHipersensibilidade\nForam notificados casos raros de anafilaxia (ver secção 4.3).\nCitocromo P450\nO Fluconazol é um inibidor moderado do CYP2C9 e do CYP3A4. O Fluconazol é também\num inibidor potente do CYP2C19. Os doentes tratados com Fluconazol Kabi e que estão a\nser tratados concomitantemente com medicamentos com uma janela terapêutica\nestreita, metabolizados através do CYP2C9, CYP2C19 e CYP3A4, devem ser\nmonitorizados (ver secção 4.5).\nTerfenadina\n\f                                                                       APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n\nA coadministração de fluconazol em doses inferiores a 400 mg por dia com terfenadina\ndeve ser cuidadosamente monitorizada (ver secções 4.3 e 4.5).\nCandidíase:\nEstudos demonstraram uma prevalência aumentada de infeções com espécies de\nCandida que não a C.albicans. Estas são, com frequência, inerentemente resistentes\n(p.ex., C.krusei e C.auris) ou exibem uma suscetibilidade reduzida ao fluconazol (C.\nglabrata). Estas infeções podem exigir uma terapêutica antifúngica alternativa\nsecundária à falha do tratamento. Por conseguinte, os prescritores são aconselhados a\nter em conta a prevalência da resistência ao fluconazol em várias espécies de Candida.\nExcipientes\nEste medicamento contém 88,5 mg de sódio por 25 ml, equivalente a 4,4% da ingestão\ndiária máxima recomendada pela OMS de 2 g de sódio para um adulto. A dose diária\nmáxima deste medicamento é equivalente a 71% da ingestão diária máxima\nrecomendada pela OMS de sódio.\nConsidera-se que Fluconazol Kabi representa um nível de sódio elevado. É especialmente\nrelevante em doentes com uma dieta com baixo teor em sódio.",
        "interactions": "É contraindicada a utilização concomitante dos seguintes medicamentos\nCisaprida: Têm sido notificados acontecimentos cardíacos incluindo torsades de pointes\nem doentes a quem o fluconazol e a cisaprida foram coadministrados. Um estudo\ncontrolado revelou que a administração concomitante de 200 mg de fluconazol uma vez\npor dia, e de 20 mg de cisaprida quatro vezes por dia, provocava um aumento\nsignificativo dos níveis plasmáticos de cisaprida e o prolongamento do intervalo QTc. O\ntratamento concomitante com fluconazol e cisaprida está contraindicado (ver secção\n4.3).\nTerfenadina: Foram realizados estudos de interação devido à ocorrência de disritmias\ncardíacas graves secundárias ao prolongamento do intervalo QTc em doentes tratados\ncom antifúngicos azólicos em associação com terfenadina. Um estudo em que foi\nutilizada uma dose diária de 200 mg de fluconazol não conseguiu demonstrar um\nprolongamento no intervalo QTc. Um outro estudo com doses diárias de 400 mg e\n800 mg de fluconazol demonstrou que o fluconazol, administrado em doses iguais ou\nsuperiores a 400 mg por dia aumenta significativamente os níveis plasmáticos de\nterfenadina quando administrados concomitantemente. Está contraindicada a utilização\nconcomitante de fluconazol, em doses iguais ou superiores a 400 mg, e terfenadina (ver\nsecção 4.3). A coadministração de fluconazol em doses inferiores a 400 mg por dia e\nterfenadina deve ser cuidadosamente monitorizada.\nAstemizol: A administração concomitante de fluconazol com astemizol pode diminuir a\ndepuração do astemizol. O aumento resultante das concentrações plasmáticas de\nastemizol pode levar ao prolongamento do intervalo QT e a ocorrências raras de torsades\nde pointes. A coadministração de fluconazol e astemizol está contraindicada (ver secção\n4.3).\nPimozida: Embora não tenha sido estudada in vitro ou in vivo, a administração\nconcomitante de fluconazol com pimozida pode resultar na inibição do metabolismo da\npimozida. O aumento das concentrações plasmáticas da pimozida pode levar ao\nprolongamento do intervalo QT e a ocorrências raras de torsades de pointes. Está\ncontraindicada a coadministração de fluconazol e pimozida (ver secção 4.3).\nQuinidina: Embora não tenha sido estudada in vitro ou in vivo, a administração\nconcomitante de fluconazol com quinidina pode resultar na inibição do metabolismo da\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nquinidina. A utilização de quinidina tem sido associada ao prolongamento do intervalo QT\ne a ocorrências raras de torsades de pointes. Está contraindicada a coadministração de\nfluconazol e quinidina (ver secção 4.3).\nEritromicina: A utilização concomitante de fluconazol e eritromicina potencia o aumento\ndo risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes) e\nconsequentemente o de morte cardíaca súbita. A coadministração de fluconazol e\neritromicina está contraindicada (ver secção 4.3).\nNão pode ser recomendada a utilização concomitante com os seguintes medicamentos\nHalofantrina: O fluconazol pode aumentar a concentração plasmática da halofantrina\ndevido a um efeito inibitório no CYP3A4. A utilização concomitante do fluconazol e\nhalofantrina potencia o aumento do risco de cardiotoxicidade (prolongamento do\nintervalo QT, torsades de pointes) e consequentemente o de morte cardíaca súbita. Esta\nassociação deve ser evitada (ver secção 4.4).\nUtilização concomitante que deve ser utilizada com precaução:\nAmiodarona: A administração concomitante do fluconazol com amiodarona poderá\naumentar o prolongamento do intervalo QT. Consequentemente, deve ter-se precaução\nquando os dois fármacos são combinados, notavelmente com doses elevadas de\nfluconazol (800 mg).\nA utilização concomitante dos seguintes medicamentos leva a precauções e ajustes de\ndose\nO efeito de outros medicamentos no fluconazol\nRifampicina: A administração concomitante de fluconazol e rifampicina resultou numa\ndiminuição de 25% na AUC e 20% da semivida do fluconazol. Em doentes a receber\nconcomitantemente rifampicina, deve considerar-se um aumento da dose de fluconazol.\nOs estudos de interação demonstraram que, quando o fluconazol por via oral é\ncoadministrado com alimentos, cimetidina, antiácidos ou é seguido de irradiação corporal\ntotal para o transplante de medula óssea, não ocorreu nenhum compromisso\nclinicamente significativo da absorção do fluconazol.\nHidroclorotiazida: Num estudo de interação farmacocinética, a coadministração de doses\nmúltiplas de hidroclorotiazida em voluntários saudáveis a receber fluconazol aumentou a\nconcentração plasmática de fluconazol em 40%. Um efeito desta magnitude não deverá\nnecessitar que se altere o esquema posológico do fluconazol nos doentes a receber\ndiuréticos concomitantes.\nEfeito do fluconazol noutros medicamentos\nO fluconazol é um inibidor moderado do citocromo P450 (CYP) isoenzimas 2C9 e 3A4. O\nfluconazol é também um inibidor potente da isoenzima CYP2C19. Adicionalmente às\ninterações observadas/documentadas abaixo indicadas, existe um risco de aumento da\nconcentração plasmática de outros compostos metabolizados pelo CYP2C9, CYP2C19 e\nCYP3A4 coadministrados com fluconazol. Deste modo, deve-se ter precaução quando se\nutilizam estas associações e os doentes devem ser cuidadosamente monitorizados. O\nefeito inibidor da enzima pelo fluconazol persiste 4-5 dias após a descontinuação do\ntratamento com fluconazol devido à semivida longa do fluconazol (ver secção 4.3).\n\f                                                                             APROVADO EM\n                                                                             24-04-2024\n                                                                             INFARMED\n\nAbrocitinib: Fluconazol (inibidor de CYP2C19, 2C9, 3A4) aumentou a exposição da porção\nativa de abrocitinib em 155%. Se co-administrado com fluconazol, ajustar a dose de\nabrocitinib como instruído na informação de prescrição de abrocitinib.\nAlfentanilo: Durante o tratamento concomitante com fluconazol (400 mg) e alfentanilo\nintravenoso (20 µg/kg) em voluntários saudáveis, a AUC10 do alfentanilo duplicou,\nprovavelmente através da inibição do CYP3A4.\nPoderá ser necessário um ajuste de dose do alfentanilo.\nAmitriptilina, nortriptilina: O fluconazol aumenta o efeito da amitriptilina e nortriptilina. A\n5-nortriptilina e/ou S-amitriptilina podem ser medidas no início da terapêutica combinada\ne após uma semana. Se necessário, devem ajustar-se as doses de\namitriptilina/nortriptilina.\nAnfotericina B: A administração concomitante de fluconazol e anfotericina B em ratinhos\ninfetados normais e imunodeprimidos demonstrou os seguintes resultados: um pequeno\nefeito antifúngico aditivo na infeção sistémica por C. albicans, nenhuma interação na\ninfeção intracraniana com Cryptococcus neoformans, e antagonismo dos dois fármacos\nna infeção sistémica com Aspergillus Fumigatus. Desconhece-se o significado clínico dos\nresultados obtidos nestes estudos.\nAnticoagulantes: Na experiência de pós-comercialização, tal como acontece com outros\nantifúngicos azólicos, foram notificados alguns acontecimentos hemorrágicos\n(equimoses, epistaxe, hemorragias gastrointestinais, hematúria e melenas), associados\nao aumento do tempo de protrombina em doentes a receber fluconazol e varfarina\nconcomitantemente. Durante o tratamento concomitante com fluconazol e varfarina o\ntempo de protrombina duplicou, provavelmente devido a uma inibição do metabolismo\nda varfarina através do CYP2C9. Em doentes em tratamento com anticoagulantes do tipo\ncumarínicos ou indanediona concomitantemente com fluconazol, o tempo de protrombina\ndeve ser cuidadosamente monitorizado. Pode ser necessário ajuste de dose do\nanticoagulante.\nBenzodiazepinas (curta duração de ação), isto é, midazolam, triazolam: Após a\nadministração de midazolam por via oral a doentes medicados com fluconazol ocorreram\naumentos significativos nas concentrações de midazolam e dos efeitos psicomotores. A\nadministração concomitante por via oral de 200 mg de fluconazol e de 7,5 mg de\nmidazolam aumentou a AUC e a semivida 3,7 vezes e 2,2 vezes, respetivamente.\n200 mg de fluconazol por dia concomitantemente com 0,25 mg de triazolam por via oral\naumentaram a AUC e a semivida do triazolam 4,4 e 2,3 vezes, respetivamente. Foram\nobservados efeitos potenciadores e prolongados do triazolam em tratamento\nconcomitante com o fluconazol. Se for necessária terapêutica concomitante de\nbenzodiazepinas em doentes em tratamento com fluconazol, deve ser tida em\nconsideração a diminuição da dosagem de benzodiazepinas, e os doentes devem ser\nmonitorizados apropriadamente.\nCarbamazepina: O fluconazol inibe o metabolismo da carbamazepina e foi observado um\naumento de 30% da carbamazepina sérica. Existe o risco de desenvolvimento de\ntoxicidade devida à carbamazepina. Pode ser necessário ajuste posológico da\ncarbamazepina, dependendo das medições da concentração/efeito.\nBloqueadores dos canais de cálcio: Alguns antagonistas dos canais de cálcio (nifedipina,\nisradipina, verapamil e felodipina) são metabolizados através do CYP3A4. O fluconazol\ntem o potencial para aumentar a exposição sistémica dos antagonistas dos canais de\ncálcio. Recomenda-se uma monitorização frequente dos acontecimentos adversos.\nCelecoxib: Durante o tratamento concomitante de fluconazol (200 mg por dia) e\ncelecoxib (200 mg), a Cmáx e a AUC do celecoxib aumentaram em 68% e 134%,\n\f                                                                          APROVADO EM\n                                                                          24-04-2024\n                                                                          INFARMED\n\nrespetivamente. Pode ser necessária a redução para metade da dose do celecoxib\nquando combinado com fluconazol.\nCiclofosfamida: A terapêutica de associação de ciclofosfamida e fluconazol resulta num\naumento da bilirrubina sérica e da creatinina sérica. Esta associação pode ser utilizada\ntendo em elevada consideração o risco de aumento da bilirrubina sérica e creatinina\nsérica.\nFentanilo: Foi notificado um caso fatal de intoxicação com fentanilo devido a uma\npossível interação entre o fentanilo e o fluconazol. Além disso, foi demonstrado em\nvoluntários saudáveis que o fluconazol atrasou significativamente a eliminação do\nfentanilo. A concentração elevada de fentanilo pode levar a depressão respiratória. Os\ndoentes devem ser monitorizados cuidadosamente para o risco potencial de depressão\nrespiratória. Pode ser necessário ajuste posológico do fentanilo.\nInibidores da HMG-CoA reductase: O risco de miopatia e rabdomiólise aumenta (dose-\ndependente) quando o fluconazol é coadministrado com os inibidores da HMG-CoA\nreductase metabolizados através do CYP3A4, tais como a atorvastatina e sinvastatina, ou\natravés do CYP2C9, tal como a fluvastatina (diminuição do metabolismo hepático da\nestatina). Se for necessária terapêutica concomitante, o doente deve ser observado para\ndetetar sintomas de miopatia e rabdomiólise e os níveis de creatina quinase devem ser\nmonitorizados. Deve-se descontinuar o tratamento com inibidores da HMG-CoA\nreductase se se observar um aumento acentuado da creatina quinase ou se for\ndiagnosticada ou houver suspeita de miopatia/rabdomiólise. Podem ser necessárias\ndoses mais baixas de inibidores de HMG-CoA redutase, conforme indicado nas\ninformações de prescrição das estatinas.\nIbutinib: Os inibidores moderados do CYP3A4, como o fluconazol, aumentam as\nconcentrações plasmáticas de ibrutinib e poderão aumentar o risco de toxicidade. Se a\ncombinação não puder ser evitada, reduzir a dose de ibrutinib para 280 mg uma vez por\ndia (duas cápsulas) durante a utilização do inibidor e disponibilizar monitorização clínica\nrigorosa.\nIvacaftor (isolado ou combinado com fármacos da mesma classe terapêutica): A\ncoadministração com ivacaftor, um potenciador do regulador da condutibilidade\ntransmembranar da fibrose quística (cystic fibrosis transmembrane conductance\nregulator - CFTR), aumentou 3 vezes a exposição do ivacaftor e em 1,9 vezes a do\nhidroximetil-ivacaftor (M1). A redução da dose de ivacaftor (isolado ou combinado) é\nnecessária como instruído na informação de prescrição do ivacaftor (isolado ou\ncombinado).\nOlaparib: Inibidores moderados do CYP3A4 tais como o fluconazol aumentam as\nconcentrações plasmáticas do olaparib; a utilização concomitante não é recomendada. Se\na combinação não puder ser evitada, a dose de olaparib deve ser limitada a 200 mg duas\nvezes por dia.\nImunossupressores (isto é ciclosporina, everolímus, sirolímus e tacrolímus):\nCiclosporina: O fluconazol aumenta significativamente a concentração e a AUC da\nciclosporina. Durante o tratamento concomitante com 200 mg de fluconazol por dia e de\nciclosporina (2,7 mg/kg/dia) houve um aumento de 1,8 vezes na AUC da ciclosporina.\nEsta associação pode ser utilizada reduzindo a dose de ciclosporina dependendo da\nconcentração da ciclosporina.\nEverolímus: Apesar de não estudado in vivo ou in vitro, o fluconazol pode aumentar as\nconcentrações séricas do everolímus através da inibição do CYP3A4.\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nSirolímus: O fluconazol aumenta as concentrações plasmáticas do sirolímus\npresumivelmente por inibição do metabolismo do sirolímus através do CYP3A4 e\nglicoproteína P. Esta associação pode ser utilizada com um ajuste da dose de sirolímus,\ndependendo das medições da concentração/efeito.\nTacrolímus: O fluconazol pode aumentar as concentrações séricas do tacrolímus\nadministrado oralmente até 5 vezes devido à inibição do metabolismo do tacrolímus\natravés do CYP3A4 nos intestinos. Não se observaram alterações farmacocinéticas\nsignificativas quando o tacrolímus é administrado intravenosamente. Os níveis elevados\nde tacrolímus têm sido associados a nefrotoxicidade. A dose do tacrolímus administrado\noralmente deve ser reduzida dependendo da concentração do tacrolímus.\nLosartan: O fluconazol inibe o metabolismo do losartan no seu metabolito ativo (E-31 74)\nque é o responsável por uma grande parte do antagonismo ao recetor de angiotensina-II\nque ocorre durante o tratamento com losartan. Os doentes devem ter a sua pressão\narterial monitorizada continuamente.\nLurasidona: Os inibidores moderados de CYP3A4 como o fluconazol podem aumentar as\nconcentrações plasmáticas de lurasidona. Se o uso concomitante não puder ser evitado,\nreduzir a dose de lurasidona como instruído na informação de prescrição da lurasidona.\nMetadona: O fluconazol pode aumentar as concentrações séricas da metadona. Pode ser\nnecessário ajuste posológico da metadona.\nMedicamentos anti-inflamatórios não esteroides (AINEs): A Cmáx e a AUC do\nflurbiprofeno aumentaram em 23% e 81%, respetivamente, quando coadministrado com\no fluconazol comparativamente à administração isolada de flurbiprofeno. De forma\nsemelhante, a Cmáx e a AUC do isómero farmacologicamente ativo [S-(+)-ibuprofeno]\naumentaram 15% e 82%, respetivamente, quando o fluconazol foi coadministrado com\nibuprofeno racémico (400 mg), comparativamente com a administração isolada de\nibuprofeno racémico.\nApesar de não ter sido especificamente estudado, o fluconazol tem o potencial para\naumentar a exposição sistémica de outros AINEs que são metabolizados pelo CYP2C9\n(por exemplo naproxeno, lornoxicam, meloxicam, diclofenac). É recomendada uma\nmonitorização frequente para a deteção de acontecimentos adversos e toxicidade\nrelacionados com os AINEs. Pode ser necessário o ajuste posológico dos AINEs.\nFenitoína: O fluconazol inibe o metabolismo hepático da fenitoína. A administração\nconcomitante repetida de 200 mg de fluconazol e 250 mg de fenitoína intravenosamente,\ncausou um aumento da AUC24 da fenitoína em 75% e da Cmin da fenitoína em 128%.\nCom a coadministração, os níveis da concentração sérica da fenitoína devem ser\nmonitorizados de modo a evitar toxicidade por fenitoína.\nPrednisona: Foi notificado um caso de um doente recetor de um transplante hepático\ntratado com prednisona que desenvolveu uma insuficiência aguda da suprarrenal quando\num tratamento de 3 meses com fluconazol foi interrompido. A descontinuação do\nfluconazol provocou provavelmente um aumento na atividade do CYP3A4, que levou ao\naumento do metabolismo da prednisona. Doentes em tratamento de longo prazo com\nfluconazol e prednisona devem ser cuidadosamente monitorizados para detetar sinais de\ninsuficiência das suprarrenais quando o fluconazol é descontinuado.\nRifabutina: O fluconazol aumenta as concentrações séricas da rifabutina, levando a um\naumento na AUC da rifabutina até 80%. Têm sido notificados casos de uveíte em doentes\na quem o fluconazol e a rifabutina foram coadministrados. Na terapêutica combinada,\ndeve ter-se em consideração os sintomas de toxicidade por rifabutina.\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nSaquinavir: O fluconazol aumenta a AUC e a Cmáx do saquinavir em aproximadamente\n50% e 55%, respetivamente, devido à inibição do metabolismo hepático do saquinavir\npelo CYP3A4 e à inibição da glicoproteína P. Não foi estudada a interação com\nsaquinavir/ritonavir que poderá ser mais marcada. Pode ser necessário o ajuste\nposológico de saquinavir.\nSulfonilureias: O fluconazol demonstrou prolongar a semivida sérica das sulfonilureias\norais (por exemplo, clorpropamida, glibenclamida, glipizida, tolbutamida), quando\nadministrado concomitantemente, em voluntários saudáveis. Os níveis sanguíneos da\nglucose devem ser frequentemente monitorizados e é recomendada a redução\napropriada da dose de sulfonilureia durante a coadministração.\nTeofilina: Num estudo de interação controlado por placebo, a administração de 200 mg\nde fluconazol durante 14 dias resultou numa diminuição de 18% da velocidade de\ndepuração plasmática média da teofilina. Os doentes que recebem doses elevadas de\nteofilina ou que estejam em risco elevado de toxicidade por teofilina, devem ser\ncuidadosamente monitorizados para deteção de sinais de toxicidade por teofilina durante\na administração de fluconazol. A terapêutica deverá ser alterada se se desenvolverem\nsinais de toxicidade.\nTofacitinib: A exposição ao tofacitinib é aumentada quando o tofacitinib é coadministrado\ncom medicamentos que resultam tanto na inibição moderada do CYP3A4 e na forte\ninibição do CYP2C19 (ex., fluconazol). Consequentemente, recomenda-se reduzir a dose\nde tofacitinib para 5 mg uma vez por dia quando é combinado com estes medicamentos.\nTolvaptano: A exposição ao tolvaptano é significativamente aumentada (200% na AUC;\n80% na Cmax) quando o tolvaptano, um substrato do CYP3A4, é coadministrado com\nfluconazol, um inibidor moderado do CYP3A4, com risco de um aumento significativo de\nreações adversas particularmente significativas de diurese, desidratação e falência renal\naguda. Em caso de utilização concomitante, a dose de tolvaptano deve ser reduzida\nconforme indicado na informação de prescrição de tolvaptano e o doente deve ser\nfrequentemente monitorizado para quaisquer reações adversas associadas com o\ntolvaptano.\nAlcaloides de vinca: Apesar de não estudado, o fluconazol pode aumentar os níveis\nplasmáticos dos alcaloides de vinca (por exemplo vincristina e vinblastina) e originar\nneurotoxicidade, que é possivelmente devida ao efeito inibitório do CYP3A4.\nVitamina A: Com base na notificação de um caso de um doente a receber terapêutica\ncombinada com ácido all-trans-retinóico (uma forma ácida da vitamina A) e fluconazol,\nem que se desenvolveram efeitos adversos relacionados com o SNC na forma de\npseudotumor cerebral, que desapareceu após a descontinuação do tratamento com\nfluconazol. Esta combinação pode ser utilizada, mas deve-se ter atenção à incidência de\nefeitos indesejáveis relacionados com o SNC.\nVoriconazol (inibidores CYP2C9, CYP2C19 e CYP3A4): Coadministração de voriconazol por\nvia oral (400 mg de 12 em 12 horas durante 1 dia, depois 200 mg de 12 em 12 horas\ndurante 2,5 dias) e fluconazol por via oral (400 mg no dia 1, depois 200 mg cada 24\nhoras durante 4 dias) a 8 indivíduos masculinos saudáveis resultou num aumento da\nCmáx e da AUCτ do voriconazol numa média de 57% (IC 90%: 20%, 107%) e de 79%\n(IC 90%: 40%, 128%), respetivamente. Não foi estabelecida a dose reduzida e/ou\nfrequência do voriconazol e fluconazol que eliminariam este efeito. É recomendada a\nmonitorização dos acontecimentos adversos associados ao voriconazol se este for\nutilizado sequencialmente após o fluconazol.\nZidovudina: O fluconazol aumenta a Cmáx e a AUC da zidovudina em 84% e 74%,\nrespetivamente, devido a uma diminuição em aproximadamente 45% da depuração da\nzidovudina oral. A semivida da zidovudina foi também prolongada em aproximadamente\n\f                                                                         APROVADO EM\n                                                                         24-04-2024\n                                                                         INFARMED\n\n128% após terapêutica de associação com fluconazol. Os doentes a receber esta\ncombinação devem ser monitorizados para detetar o desenvolvimento de reações\nadversas relacionadas com zidovudina. Deve ser considerada a redução posológica da\nzidovudina.\nAzitromicina: Um estudo aberto, aleatorizado, cruzado, de 3 braços, em 18 voluntários\nsaudáveis, avaliou o efeito de uma dose única de 1200 mg de azitromicina, por via oral,\nsobre a farmacocinética de uma dose única de 800 mg de fluconazol, por via oral, assim\ncomo os efeitos do fluconazol sobre a farmacocinética da azitromicina. Não se detetou\ninteração farmacocinética significativa entre o fluconazol e a azitromicina.\nContracetivos orais: Foram realizados dois estudos farmacocinéticos com contracetivos\norais combinados e doses múltiplas de fluconazol. Não se verificaram efeitos\nsignificativos nos níveis das hormonas no estudo efetuado com 50 mg de fluconazol,\nenquanto que com 200 mg diários, as AUC do etinilestradiol e do levonorgestrel\naumentaram 40% e 24%, respetivamente. Assim, não parece provável que o tratamento\ncom doses múltiplas de fluconazol nestas posologias produza efeito sobre a eficácia dos\ncontracetivos orais combinados.",
        "pregnancyLactation": "Mulheres com potencial para engravidar\nAntes de iniciar o tratamento, a doente deve ser informada do risco potencial para o feto.\nApós o tratamento de dose única, recomenda-se um período de washout de 1 semana\n(correspondente a 5-6 semividas) antes de engravidar (ver secção 5.2).\nPara ciclos de tratamento mais longos, a contraceção pode ser considerada, conforme\napropriado, em mulheres com potencial para engravidar durante o período de tratamento\ne durante 1 semana após a dose final.\nGravidez\nEstudos observacionais sugerem um risco aumentado de aborto espontâneo em\nmulheres tratadas com fluconazol durante o primeiro e/ou o segundo trimestre, em\ncomparação com mulheres não tratadas com fluconazol ou tratadas com azóis tópicos\ndurante o mesmo período.\nDados de vários milhares de mulheres grávidas tratadas com uma dose cumulativa ≤\n150 mg de fluconazol, administrada no primeiro trimestre, não revelam qualquer\naumento do risco global de malformações no feto. Num grande estudo observacional de\ncoorte, a exposição durante o primeiro trimestre a fluconazol oral foi associada a um\npequeno aumento do risco de malformações musculosqueléticas, correspondendo a\naproximadamente 1 caso adicional por 1000 mulheres tratadas com doses cumulativas ≤\n450 mg comparativamente a mulheres tratadas com azóis tópicos e a aproximadamente\n4 casos adicionais por 1000 mulheres tratadas com doses cumulativas superiores a 450\nmg. O risco relativo ajustado foi de 1,29 (IC 95%: 1,05 a 1,58) para 150 mg de\nfluconazol oral e de 1,98 (IC 95%: 1,23 a 3,17) para doses superiores a 450 mg de\nfluconazol.\nOs estudos epidemiológicos disponíveis sobre malformações cardíacas associadas ao uso\nde fluconazol durante a gravidez fornecem resultados inconsistentes. No entanto, uma\nmeta-análise de 5 estudos observacionais, incluindo vários milhares de mulheres\ngrávidas expostas a fluconazol durante o primeiro trimestre, revela um risco aumentado\nde malformações cardíacas de 1,8 a 2 vezes em comparação com a ausência de\nutilização de fluconazol e/ou de utilização de azóis tópicos.\n\f                                                                       APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n\nOs relatórios de casos descrevem um padrão de defeitos congénitos em crianças cujas\nmães receberam uma dose elevada (400 a 800 mg/dia) de fluconazol durante a gravidez\ndurante 3 meses ou mais, no tratamento da coccidioidomicose. Os defeitos congénitos\nobservados nestas crianças incluem braquicefalia, displasia das orelhas, fontanelas\nanteriores gigantes, arqueamento femoral e sinostose radioumeral. Uma relação causal\nentre o uso de fluconazol e estes defeitos congénitos é incerta.\nO fluconazol em doses-padrão e em tratamentos de curto prazo, não deve ser utilizado\nna gravidez exceto se for claramente necessário.\nO fluconazol em doses elevadas e/ou em regimes prolongados, não deve ser utilizado\ndurante a gravidez exceto em caso de infeções que potencialmente causem risco de vida.\nAmamentação\nO fluconazol passa para o leite e alcança concentrações semelhantes às do plasma (ver\nsecção 5.2). A amamentação pode ser mantida após uma dose única de 150 mg de\nfluconazol. A amamentação não é recomendada após utilização repetida ou após doses\nelevadas de fluconazol. Os benefícios da amamentação para o desenvolvimento e para a\nsaúde devem ser considerados juntamente com a necessidade clínica da mãe de\nFluconazol Kabi e quaisquer potenciais efeitos adversos na criança pequena pelo\nFluconazol Kabi ou da condição subjacente da mãe.\nFertilidade\nFluconazol não afetou a fertilidade dos ratos-macho ou fêmea (ver secção 5.3).",
        "driving": "Não foram efetuados estudos sobre os efeitos de Fluconazol sobre a capacidade de\nconduzir ou utilizar máquinas. Os doentes devem ser advertidos para o potencial para\ntonturas ou convulsões (ver secção 4.8) enquanto tomam Fluconazol Kabi e devem ser\naconselhados a não conduzir nem operar máquinas se algum destes sintomas ocorrer.",
        "adverseReactions": "Resumo do perfil de segurança:\nForam notificados casos de reação medicamentosa com eosinofilia e sintomas sistémicos\n(DRESS)\nem associação com o tratamento com fluconazol (ver secção 4.4).\nAs reações adversas mais frequentemente notificadas (≥1/100 a <1/10) são cefaleias,\ndor abdominal, diarreia, náuseas, vómitos, alanina aminotransferase aumentada,\naspartato aminotransferase aumentada, fosfatase alcalina sérica aumentada e erupção\ncutânea.\nAs seguintes reações adversas foram observadas e notificadas durante o tratamento com\nFluconazol com as seguintes frequências: Muito frequentes (≥1/10); frequentes (≥1/100\na <1/10); pouco frequentes (≥1/1000 a <1/100); raros (≥1/10000 a <1/1000); muito\nraros (<1/10000); desconhecido (não pode ser calculado a partir dos dados disponíveis).\nClasses           de                Pouco\nsistemas de órgãos Frequentes       frequentes Raros                 Desconhecido\nDoenças           do                Anemia     Agranulocitose,\nsangue e do                                    leucopenia,\nsistema linfático                              trombocitopenia,\n                                               neutropenia\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nClasses           de                Pouco\nsistemas de órgãos Frequentes       frequentes Raros                   Desconhecido\nDoenças           do                           Anafilaxia\nsistema imunitário\nDoenças           do                Diminuição Hipercolesterolemia,\nmetabolismo e da                    do apetite hipertrigliceridemia,\nnutrição                                        hipocaliemia\nPerturbações do                     Sonolência,\nforo psiquiátrico                   insónia\nDoenças           do Cefaleias      Convulsões, Tremores\nsistema nervoso                     parestesia,\n                                    tonturas,\n                                    alteração\n                                    do paladar\nAfeções do ouvido                   Vertigens\ne do labirinto\nCardiopatias                                    Torsades de pointes\n                                                (ver secção 4.4),\n                                                prolongamento do\n                                                intervalo QT (ver\n                                                secção 4.4)\nDoenças            Dor abdominal, Obstipação,\ngastrointestinais  vómitos,           dispepsia,\n                   diarreia, náuseas flatulência,\n                                      xerostomia\nAfeções            Alanina            Colestase Insuficiência\nhepatobiliares     aminotransferase (ver secção hepática             (ver\n                   aumentada (ver 4.4),           secção            4.4),\n                   secção       4.4), icterícia   necrose\n                   aspartato          (ver secção hepatocelular (ver\n                   aminotransferase 4.4),         secção            4.4),\n                   aumentada (ver aumento da hepatite (ver secção\n                   secção       4.4), bilirrubina 4.4),           lesões\n                   fosfatase alcalina (ver secção hepatocelulares\n                   sérica             4.4)        (ver secção 4.4)\n                   aumentada (ver\n                   secção 4.4)\nAfeções        dos Erupção cutânea Erupção        Necrólise               Reação\ntecidos cutâneos e (ver secção 4.4) iatrogénica* epidérmica tóxica medicamentosa\nsubcutâneos                           (ver secção (ver secção 4.4), com eosinofilia e\n                                      4.4),       síndrome             de sintomas\n                                      urticária Stevens-Johnson sistémicos\n                                      (ver secção (ver secção 4.4), (DRESS)\n                                      4.4),       pustulose\n                                      prurido,    exantemática aguda\n                                      aumento da generalizada (ver\n                                      sudorese secção               4.4),\n                                                  dermatite\n                                                  esfoliativa,\n                                                  angioedema, edema\n                                                  facial, alopecia\nAfeções                               Mialgia\nmusculosqueléticas\ne dos tecidos\nconjuntivos\n\f                                                                       APROVADO EM\n                                                                       24-04-2024\n                                                                       INFARMED\n\nClasses          de                   Pouco\nsistemas de órgãos Frequentes         frequentes Raros                Desconhecido\nPerturbações                          Fadiga,\ngerais e alterações                   mal-estar,\nno local          de                  astenia,\nadministração                         febre\n*incluindo Eritema Fixo Medicamentoso\nPopulação pediátrica\nO padrão e a incidência de reações adversas e de alterações laboratoriais registados\ndurante os ensaios clínicos em pediatria são comparáveis aos observados nos adultos.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nTêm sido notificados casos de sobredosagem com fluconazol. Alucinações e\ncomportamento paranoico foram notificados concomitantemente.\nEm caso de sobredosagem, poderá ser adequado o tratamento sintomático (com\nmedidas de suporte necessário e lavagem gástrica).\nO fluconazol é extensamente excretado na urina; a diurese forçada poderá aumentar a\ntaxa de eliminação. Uma sessão de hemodiálise de 3 horas diminui os níveis plasmáticos\nem aproximadamente 50%.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 1.2 Medicamentos Anti-Infeciosos - Antifúngicos, Código ATC:\nJ02AC01\nMecanismo de ação\nO fluconazol é um antifúngico triazólico. O seu mecanismo de ação primário é a inibição\ndo citocromo P-450 fúngico que medeia a desmetilação do 14 alfa-lanosterol, um passo\nessencial na biossíntese do ergosterol fúngico. A acumulação de esteróis 14 alfa-metil\nestá relacionada com a subsequente perda de ergosterol na membrana celular fúngica e\npode ser responsável pela atividade antifúngica do fluconazol. O fluconazol demonstrou\nser mais seletivo para as enzimas citocromo P-450 fúngicas do que para as enzimas do\ncitocromo P-450 dos vários sistemas dos mamíferos.\nA administração de 50 mg de fluconazol por dia durante 28 dias demonstrou não afetar\nas concentrações plasmáticas da testosterona nos homens ou as concentrações de\nesteroides em mulheres com potencial para engravidar. A administração de 200 mg a\n\f                                                                          APROVADO EM\n                                                                          24-04-2024\n                                                                          INFARMED\n\n400 mg de fluconazol por dia não tem efeito clinicamente significativo nos níveis de\nesteróis endógenos ou na resposta à estimulação da ACTH em voluntários masculinos\nsaudáveis. Estudos de interação com a antipirina indicam que doses únicas ou múltiplas\nde 50 mg de fluconazol não afetam o seu metabolismo.\nSuscetibilidade in vitro\nIn vitro, o fluconazol exibe uma atividade antifúngica contra espécies comuns de Candida\n(incluindo C. albicans, C. parapsilosis, C. tropicalis). A C. glabrata demonstra\nsuscetibilidade reduzida ao fluconazol, enquanto a C. krusei e a C. auris são resistentes\nao fluconazol. As CIMs e o valor de corte epidemiológico (ECOFF) do fluconazol para C.\nguilliermondii são mais elevados do que para C. albicans.\nO fluconazol também exibe atividade in vitro contra o Cryptococcus neoformans e\nCryptococcus gattii assim como nos fungos endémicos Blastomyces dermatiditis,\nCoccidioides immitis, Histoplasma capsulatum e Paracoccidioides brasiliensis.\nEfeitos farmacodinâmicos\nEm estudos com animais, existe uma correlação entre os valores CIM e a eficácia contra\nmicoses experimentais devidas a Candida spp. Em estudos clínicos, existe uma relação\nquase linear 1:1 entre a AUC e a dose de fluconazol. Há também uma relação direta\nembora imperfeita entre a AUC ou a dose e uma boa resposta clínica à candidíase oral e\numa menor disseminação da candidemia ao tratamento. Uma cura semelhante é menos\nprovável para infeções causadas por estirpes com uma CIM mais elevada ao fluconazol.\nMecanismo(s) de resistência\nA Candida spp desenvolveu um número de mecanismos de resistência aos agentes\nantifúngicos azólicos. As estirpes fúngicas que desenvolveram um ou mais destes\nmecanismos de resistência são conhecidas por apresentarem elevadas concentrações\ninibitórias mínimas (CIMs) ao fluconazol que impacta negativamente a eficácia in vivo e\nclínica.\nEm espécies normalmente suscetíveis de Candida, o mecanismo de desenvolvimento de\nresistência mais frequentemente encontrado envolve as enzimas-alvo dos azóis, as quais\nsão responsáveis pela biossíntese do ergosterol. A resistência pode ser causada por\nmutações, aumento da produção de uma enzima, mecanismos de efluxo de fármacos ou\npelo desenvolvimento de vias de compensação.\nHá notificações de superinfeções com outras espécies de Candida que não a C. albicans,\nque muitas vezes têm inerentemente uma suscetibilidade reduzida (C. glabrata) ou\nresistência ao fluconazol (por ex. C. krusei, C. auris). Estas infeções podem necessitar de\ntratamento antifúngico alternativo. Os mecanismos de resistência não foram\ncompletamente elucidados em algumas espécies intrinsecamente resistentes (C. krusei)\nou emergentes (C. auris) de Candida.\nBreakpoints (de acordo com EUCAST)\nCom base na análise dos dados da relação farmacocinética/farmacodinâmica (PK/PD), na\nsuscetibilidade in vitro e na resposta clínica, o EUCAST-AFST (Comité Europeu de\nAvaliação de Suscetibilidade Antimicrobiana – Subcomité de Avaliação de Suscetibilidade\nAntifúngica) determinou breakpoints para o fluconazol para espécies de Candida\n(EUCAST Fluconazole rational document\n(2020) - versão 3; tabelas de breakpoints para a interpretação de CIMs para agentes\nantifúngicos do EUCAST, versão 10.0, em vigor desde 04-02-2020). Estes foram\ndivididos em breakpoints não relacionados com espécies, que foram determinados\nprincipalmente com base nos dados da relação PK/PD e são independentes das\ndistribuições da CIM de espécies específicas, e os breakpoints relacionados com espécies\npara aquelas espécies mais frequentemente associadas com a infeção humana. Estes\nbreakpoints são indicados na tabela abaixo:\n\f                                                                          APROVADO EM\n                                                                          24-04-2024\n                                                                          INFARMED\n\n\nAntifúngic Breakpoints relacionados com espécies (S≤/R> [mg/l])                   Breakpoints\no                                                                                 não\n                                                                                  relacionado\n                                                                                  s       com\n                                                                                  espéciesA\n                                                                                  S≤/R>\n                                                                                  [mg/l]\n              Candi Candida Candida Candida Candida Candida\n              da       dublinien glabrata krusei         parapsilos tropicalis\n              albica sis                                 is\n              ns\nFluconazol 2/4         2/4        0,001*/16 --           2/4         2/4           2/4\n  S = Suscetível, R = Resistente\n  A = Breakpoints não relacionados com a espécie foram determinados principalmente com\n  base nos dados farmacocinéticos/farmacodinâmicos e são independentes das\n  distribuições da CIM de espécies específicas. São utilizados apenas para organismos que\n  não têm breakpoints específicos.\n  -- = Teste de suscetibilidade não recomendado visto que a espécie é um alvo fraco para\n  o tratamento com o medicamento.\n  *= Toda a C. glabrata está na categoria I. As CIMs contra C. glabrata devem ser\n  interpretadas como \"resistente\" quando estão acima de 16 mg/l. A categoria \"suscetível\"\n  (≤ 0,001 mg/l) é apenas para evitar classificar erroneamente estirpes \"I\" como estirpes\n  \"S\". I - Suscetível, exposição aumentada: um microrganismo é categorizado como sendo\n  \"Suscetível, exposição aumentada\" quando existe uma elevada probabilidade de sucesso\n  terapêutico porque a exposição ao agente é aumentada através do ajuste do regime\n  posológico ou da sua concentração no local da infeção.\n  5.2 Propriedades farmacocinéticas\n  As propriedades farmacocinéticas do fluconazol são semelhantes após a administração\n  por via intravenosa ou oral. Absorção\n  Após administração oral, o fluconazol é bem absorvido sendo os níveis plasmáticos (e a\n  biodisponibilidade sistémica) superiores a 90% dos níveis alcançados após administração\n  intravenosa. A absorção oral não é afetada pela ingestão concomitante de alimentos. No\n  estado de jejum, os picos de concentração plasmática ocorrem entre 0,5 e 1,5 horas\n  após a administração da dose. As concentrações plasmáticas são proporcionais à dose.\n  Com múltiplas doses de uma toma ao dia atingem-se, por volta do quarto ou quinto dia,\n  níveis do estado de equilíbrio de 90%. A administração de uma dose inicial (no dia 1)\n  dupla da dose diária habitual, faz com que os níveis plasmáticos se aproximem, por volta\n  do dia 2, de 90% do estado de equilíbrio.\n  Distribuição\n  O volume aparente de distribuição do fluconazol aproxima-se do da água corporal total.\n  A ligação às proteínas plasmáticas é baixa (11%-12%).\n  O fluconazol atinge uma boa penetração em todos os fluidos corporais estudados. Os\n  níveis de fluconazol na saliva e expetoração são semelhantes aos níveis plasmáticos. Nos\n  doentes com meningite fúngica, os níveis de fluconazol no líquido cefalorraquidiano (LCR)\n  são aproximadamente 80% dos níveis plasmáticos correspondentes.\n  São alcançadas concentrações elevadas de fluconazol na pele, superiores às\n  concentrações séricas, no estrato córneo, epiderme-derme e nas secreções sudoríparas\n  écrinas. O fluconazol acumula-se no estrato córneo. A administração de uma dose de\n  50 mg de fluconazol, uma vez por dia, deu origem a concentrações 73 µg/g de fármaco\n  após 12 dias e ainda de 5,8 µg/g, 7 dias após a interrupção do tratamento. Com a\n\f                                                                      APROVADO EM\n                                                                      24-04-2024\n                                                                      INFARMED\n\nadministração de uma dose semanal de 150 mg, a concentração de fluconazol no estrato\ncórneo no dia 7 era 23,4 µg/g e 7 dias após a segunda dose era ainda de 7,1 µg/g.\nA concentração de fluconazol nas unhas 4 meses após a administração de uma dose de\n150 mg, uma vez por semana, era de 4,05 µg/g nas unhas saudáveis e 1,8 µg/g nas\nunhas doentes; e o fluconazol era ainda mensurável em amostras de unhas 6 meses\napós o fim do tratamento.\nBiotransformação\nO fluconazol é metabolizado apenas numa pequena extensão. De uma dose radioativa,\napenas 11% é excretada numa forma alterada na urina. O fluconazol é um inibidor\nmoderado das isoenzimas CYP2C9 e CYP3A4 (ver secção 4.5). O fluconazol é também\num inibidor potente da isoenzima CYP2C19.\nEliminação\nA semivida de eliminação plasmática do fluconazol é de aproximadamente 30 horas. A\nvia renal é a principal via de eliminação, aparecendo na urina aproximadamente 80% da\ndose administrada sob a forma inalterada. A depuração do fluconazol é proporcional à\ndepuração da creatinina. Não há indício de metabolitos na circulação.\nA semivida de eliminação plasmática prolongada proporciona a base para o regime de\numa única toma para o tratamento da candidíase vaginal e de uma toma diária e\nsemanal no tratamento de todas as outras indicações.\nFarmacocinética no compromisso renal\nEm doentes com insuficiência renal grave (TFG <20 ml/min), a semivida aumentou de 30\npara 98 horas. Consequentemente, é necessária uma redução da dose. O fluconazol é\nremovido por hemodiálise e numa menor extensão por diálise peritoneal. Após três horas\nde sessão de hemodiálise, cerca de 50% do fluconazol é eliminado do sangue.\nFarmacocinética durante o aleitamento\nUm estudo farmacocinético em dez mulheres em aleitamento, que tinham parado\ntemporariamente ou permanentemente de amamentar os seus filhos, avaliou as\nconcentrações de fluconazol no plasma e no leite materno durante 48 horas no\nseguimento de uma dose única de 150 mg de fluconazol. O Fluconazol foi detetado no\nleite materno numa concentração média de aproximadamente 98% da do plasma\nmaterno. A média da concentração máxima no leite materno foi 2,61 mg/l às 5,2 horas\napós a dose. A dose diária estimada de fluconazol do leite materno para os lactentes\n(assumindo um consumo médio de leite de 150 ml/kg/dia) baseada na média da\nconcentração máxima no leite de 0,39 mg/kg/dia, que é aproximadamente 40% da dose\nneonatal (<2 semanas de idade) ou 13% da dose infantil recomendada para candidíase\ndas mucosas.\nFarmacocinética em crianças\nOs dados farmacocinéticos foram avaliados em 113 doentes pediátricos em 5 estudos; 2\nestudos de dose única, 2 estudos de dose-múltipla e 1 estudo em recém-nascidos\nprematuros. Os dados de um estudo não foram interpretáveis devido a alterações no\nesquema de formulação ao longo do estudo. Foram disponibilizados dados adicionais a\npartir de um estudo de uso compassivo.\nApós administração de 2-8 mg/kg de fluconazol em crianças com idades entre os 9\nmeses e os 15 anos, foi encontrado uma AUC de cerca de 38 µg h/ml por cada dose de\n1 mg/kg. A semivida média de eliminação do fluconazol no plasma variou entre 15 e 18\nhoras e o volume de distribuição foi aproximadamente 880 ml/kg após doses múltiplas.\nFoi registada uma semivida de eliminação do fluconazol no plasma mais elevada de\naproximadamente 24 horas, após dose única. Isto é comparável com a semivida de\neliminação do fluconazol no plasma após administração única de 3 mg/kg por via\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\nintravenosa em crianças com 11 dias-11 meses de idade. O volume de distribuição neste\ngrupo etário foi de cerca 950 ml/kg.\nA experiência com fluconazol em recém-nascidos limita-se a estudos farmacocinéticos\nem recém-nascidos prematuros. A idade média da primeira dose foi de 24 horas\n(variação de 9-36 horas) e o peso médio foi de 0,9 kg (grupo de 0,75-1,10 kg) para 12\nrecém-nascidos prematuros com uma gestação média de cerca de 28 semanas. Sete\ndoentes cumpriram o protocolo; foram administradas um máximo de cinco perfusões\nintravenosas de 6 mg/kg de fluconazol, em cada 72 horas. A semivida média (horas) foi\nde 74 (variação de 44-185) no dia 1, diminuindo com o tempo para uma média de 53\n(variação de 30-131) no dia 7 e 47 (variação de 27-68) no dia 13. A área sob a curva\n(micrograma.h/ml) foi 271 (variação de 173-385) no dia 1 e aumentou com uma média\nde 490 (variação de 292-734) no dia 7, diminuindo para uma média de 360 (variação de\n167-566) no dia 13. O volume de distribuição (ml/kg) era 1183 (grupo de 1070-1470) no\ndia 1 e aumentou, com o tempo, para uma média de 1184 (grupo de 510-2130) no dia 7\ne 1328 (grupo de 1040-1680) no dia 13.\nFarmacocinética nos idosos\nRealizou-se um estudo farmacocinético em 22 indivíduos, com 65 anos ou mais de idade\nrecebendo uma dose única oral de 50 mg de fluconazol. Dez destes doentes recebiam\nconcomitantemente diuréticos. A Cmáx foi 1,54 µg/ml e ocorreu 1,3 horas após a\nadministração. A AUC média foi 76,4 ± 20,3 µg h/ml, e a semivida terminal média foi\n46,2 horas. Estes valores dos parâmetros farmacocinéticos são superiores aos valores\nanálogos registados em homens voluntários jovens normais. A coadministração de\ndiuréticos não alterou significativamente a AUC ou a Cmáx. Além disso, a depuração da\ncreatinina (74 ml/min), a percentagem de medicamento recuperada inalterada na urina\n(0-24 horas, 22%), e a depuração renal de fluconazol estimada (0,124 ml/min/kg) para\nos idosos, foram geralmente inferiores em relação aos valores em voluntários mais\njovens. Assim, a alteração da distribuição do fluconazol nos idosos parece estar\nrelacionada com a diminuição da função renal característica deste grupo.\n5.3 Dados de segurança pré-clínica\nOs efeitos em estudos não-clínicos foram observados apenas em exposições\nconsideradas suficientemente superiores à exposição humana, indicando pouca\nrelevância para o uso clínico.\nCarcinogénese\nO fluconazol não evidenciou potencial carcinogénico em ratinhos e ratos tratados por via\noral durante 24 meses com doses de 2,5; 5 ou 10 mg/kg/dia (aproximadamente 2 a 7\nvezes a dose humana recomendada). Os ratos-macho tratados com 5 e 10 mg/kg/dia de\nfluconazol evidenciaram um aumento da incidência de adenomas hepatocelulares.\nMutagénese\nFluconazol, com ou sem ativação metabólica, foi negativo nos testes de mutagenicidade\nem 4 espécies de Salmonella typhimurium, e no sistema L5178Y de linfoma do ratinho.\nEstudos citogenéticos in vivo (células da medula óssea de murinos, no seguimento da\nadministração oral de fluconazol) e in vitro (linfócitos humanos expostos a 1000 µg/ml\nde fluconazol) não demonstraram evidência de mutações cromossómicas.\nToxicidade reprodutiva\nO fluconazol não afetou a fertilidade nos ratos-macho ou ratos-fêmea tratados com doses\nde 5, 10 ou 20 mg/kg por via oral, ou com doses de 5, 25, ou 75 mg/kg por via\nparentérica.\nNão foram observados efeitos fetais com 5 ou 10 mg/kg; foi observado aumento de\nvariações anatómicas fetais (costelas supranumerárias, dilatação da pélvis renal) e\n\f                                                                        APROVADO EM\n                                                                        24-04-2024\n                                                                        INFARMED\n\natrasos na ossificação, com 25 e 50 mg/kg e com doses mais elevadas. Doses entre\n80 mg/kg e 320 mg/kg, aumentaram a embrioletalidade em ratos e as anormalidades\nfetais incluíram costelas onduladas, fenda palatina e ossificação craniofacial anormal.\nO início do parto foi ligeiramente retardado com a dose de 20 mg/kg por via oral e foram\nobservados distocia e prolongamento do parto em algumas fêmeas que receberam\n20 mg/kg e 40 mg/kg por via intravenosa. As alterações no parto traduziram-se por um\nligeiro aumento do número de nados-mortos e diminuição da sobrevida neonatal a estes\nníveis de dose. Os efeitos no parto são consistentes com a diminuição estrogénica\nespecífica das espécies associada à administração de doses elevadas de fluconazol. Tal\nalteração hormonal não foi observada em mulheres tratadas com fluconazol (ver secção\n5.1).\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nCloreto de sódio.\nÁgua para preparações injetáveis.\nÁcido clorídrico ou hidróxido de sódio para ajuste do pH.\n6.2 Incompatibilidades\nEste medicamento não pode ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.",
        "shelfLife": "Antes da abertura\nFrascos LPDE (KabiPac®): 3 anos\nSaco de poliolefina (freeflex®): 2 anos\nDepois da abertura:\nO medicamento deve ser utilizado imediatamente.\nDepois da diluição\nA diluição não é necessária antes da administração.\nPara o medicamento diluído a estabilidade química e física foi demonstrada durante 24\nhoras a 25ºC. Do ponto de vista microbiológico, o medicamento deverá ser utilizado\nimediatamente.\nSe não for utilizado imediatamente, os tempos de conservação durante a utilização e as\ncondições antes de utilizar são da responsabilidade do utilizador e não deverão,\nnormalmente, exceder as 24 horas entre 2ºC a 8ºC.",
        "storage": "Saco de poliolefina (freeflex®): Não conservar acima de 25ºC. Não congelar.\nFrascos LPDE (KabiPac®): Não congelar.\nCondições de conservação do medicamento após diluição ou abertura ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nA solução para perfusão é apresentada em frascos de polietileno de baixa densidade–\nLPDE (KabiPac®) ou em sacos de poliolefina (freeflex®).\nTamanhos das embalagens\n\f                                                                      APROVADO EM\n                                                                      24-04-2024\n                                                                      INFARMED\n\nFrascos de 50 ml ou sacos de 50 ml (100 mg de Fluconazol) em caixas de 1, 10, 20, 25,\n30, 40, 50 ou 60.\nFrascos de 100 ml ou sacos de 100 ml (200 mg de Fluconazol) em caixas de 1, 10, 20,\n25, 30, 40, 50, ou 60.\nFrascos de 200 ml ou sacos de 200 ml (400 mg de Fluconazol) em caixas de 1, 10, 20,\n25, 30 ou 40.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "A solução deve ser inspecionada visualmente antes de ser utilizada e só as soluções\nlímpidas, sem partículas, devem ser utilizadas. Não utilizar se o frasco/saco estiver\ndanificado.\nFluconazol solução intravenosa para perfusão é compatível com as seguintes soluções\npara perfusão:\n- Solução de dextrose a 20%\n- Solução de Ringer\n- Solução de Lactato de Ringer\n- Cloreto de potássio em solução de dextrose a 5%\n- Bicarbonato de sódio a 4,2%\n- Solução de cloreto de sódio a 9 mg/ml (0,9%)\nO fluconazol pode ser administrado através do sistema já existente com uma das\nsoluções acima descritas. Apesar de não se terem observado incompatibilidades\nespecíficas, não se recomenda a mistura com qualquer outro medicamento, antes da sua\nperfusão.\nA solução para perfusão é apenas para utilização única. Depois de utilizar, eliminar o\nfrasco/saco e qualquer solução remanescente.\nA diluição deve ser feita em condições assépticas. A solução deve ser inspecionada\nvisualmente para deteção de partículas ou descoloração, antes da administração. A\nsolução deve apenas ser utilizada se estiver límpida e isenta de partículas visíveis.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com os\nrequisitos locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n5277322     Frasco - 1 unidade(s) - 50 ml\n5277330     Frasco - 10 unidade(s) - 50 ml\n5277348     Frasco - 20 unidade(s) - 50 ml\n5277355     Frasco - 25 unidade(s) - 50 ml\n5277363     Frasco - 30 unidade(s) - 50 ml\n\f                                            APROVADO EM\n                                            24-04-2024\n                                            INFARMED\n\n5277371   Frasco - 40 unidade(s) - 50 ml\n5382874   Frasco - 50 unidade(s) - 50 ml\n5277405   Frasco - 60 unidade(s) - 50 ml\n5277413   Frasco - 1 unidade(s) - 100 ml\n5277421   Frasco - 10 unidade(s) - 100 ml\n5277439   Frasco - 20 unidade(s) - 100 ml\n5277447   Frasco - 25 unidade(s) - 100 ml\n5277454   Frasco - 30 unidade(s) - 100 ml\n5277462   Frasco - 40 unidade(s) - 100 ml\n5277470   Frasco - 60 unidade(s) - 100 ml\n5277504   Frasco - 1 unidade(s) - 200 ml\n5277512   Frasco - 10 unidade(s) - 200 ml\n5277520   Frasco - 20 unidade(s) - 200 ml\n5277538   Frasco - 25 unidade(s) - 200 ml\n5277546   Frasco - 30 unidade(s) - 200 ml\n5277553   Frasco - 40 unidade(s) - 200 ml\n5382866   Frasco - 50 unidade(s) - 100 ml\n5684618   Saco - 1 unidade(s) - 50 ml\n5684626   Saco - 10 unidade(s) - 50 ml\n5684634   Saco - 20 unidade(s) - 50 ml\n5684642   Saco - 25 unidade(s) - 50 ml\n5684659   Saco - 30 unidade(s) - 50 ml\n5684667   Saco - 40 unidade(s) - 50 ml\n5684675   Saco - 50 unidade(s) - 50 ml\n5684709   Saco - 60 unidade(s) - 50 ml\n5684717   Saco - 1 unidade(s) - 100 ml\n5684725   Saco - 10 unidade(s) - 100 ml\n5684733   Saco - 20 unidade(s) - 100 ml\n5684741   Saco - 25 unidade(s) - 100 ml\n5684758   Saco - 30 unidade(s) - 100 ml\n5684766   Saco - 40 unidade(s) - 100 ml\n5684774   Saco - 50 unidade(s) - 100 ml\n5684808   Saco - 60 unidade(s) - 100 ml\n5684816   Saco - 1 unidade(s) - 200 ml\n5684824   Saco - 10 unidade(s) - 200 ml\n5684832   Saco - 20 unidade(s) - 200 ml\n5684840   Saco - 25 unidade(s) - 200 ml\n5684857   Saco - 30 unidade(s) - 200 ml\n5684865   Saco - 40 unidade(s) - 200 ml\n\f                                                         APROVADO EM\n                                                         24-04-2024\n                                                         INFARMED\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE INTRODUÇÃO\nNO MERCADO\nData da primeira autorização: 09/03/2010\nData da última renovação: 15/06/2021\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}