{
  "medId": "verapamilo-cloridrato",
  "generatedAt": "2026-02-09T00:50:24.281Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/verapamilo-cloridrato/fi/4684-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Isoptin é um bloqueador da entrada do cálcio e está indicado nas seguintes situações:\n- Perturbações taquicárdicas do ritmo, tais como taquicardia paroxística\nsupraventricular, fibrilhação/flutter auriculares com taquiarritmia (exceto nas síndromes\nde Wolf-Parkinson-White ou Lown-Ganong-Levine), extrassistolia supraventricular,\nextrassistolia ventricular, no caso de surgirem como consequência de uma cardiopatia\nisquémica.\n- Crises hipertensivas.\n- Insuficiência coronária aguda (espasmos coronários).\n\n\nIsoptin é um bloqueador da entrada do cálcio e está indicado nas seguintes situações:\n-Perturbações taquicárdicas do ritmo, tais como taquicardia paroxística\nsupraventricular, fibrilhação/flutter auriculares com taquiarritmia (exceto nas síndromes\nde Wolf-Parkinson-White ou Lown-Ganong-Levine), extrassistolia supraventricular,\nextrassistolia ventricular, no caso de surgirem como consequência de uma cardiopatia\nisquémica.\n-Crises hipertensivas.\n-Insuficiência coronária aguda (espasmos coronários).",
        "beforeUse": "Não utilize Isoptin\n- Se tem alergia ao cloridrato de verapamilo ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se sofre ou sofreu de:\n-Hipotensão grave ou choque cardiogénico.\n-Perturbações graves da condução dos estímulos (bloqueio AV de 2º ou 3º grau, exceto\nem doentes com pacemaker artificial).\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n-Síndrome do nódulo sinusal (exceto em doentes com pacemaker artificial).\n-Insuficiência cardíaca congestiva grave (exceto se secundária a uma taquicardia\nsupraventricular sujeita a terapêutica com cloridrato de verapamilo).\n-Flutter auricular, fibrilhação auricular em presença de vias acessórias (Síndromes de\nWolff-Parkinson-White e Lown-Ganong-Levine). Estes doentes estão em risco de\ndesenvolver taquiarritmias ventriculares incluindo fibrilhação ventricular caso o\ncloridrato de verapamilo seja administrado.\n-Taquicardia ventricular: a administração intravenosa de cloridrato de verapamilo a\ndoentes com taquicardia ventricular complexa (qrs ≥ 0,12 segundos) pode resultar em\ndeterioração hemodinâmica significativa e fibrilhação ventricular. Deste modo, em\nsituações de emergência e previamente à instituição da terapêutica, é imperativo o\ndiagnóstico prévio e a diferenciação de episódios de taquicárdia supraventricular.\n-Insuficiência cardíaca descompensada.\n- Em combinação com ivabradina (ver seção \"Ao tomar Isoptin com outros\nmedicamentos\").\n\nSe está a tomar fármacos bloqueadores beta-adrenérgicos intravenosos (ex. propanolol).\nO cloridrato de verapamilo intravenoso e fármacos bloqueadores beta-adrenérgicos\nintravenosos, não devem ter uma administração próxima (de algumas horas), uma vez\nque ambos podem ter um efeito depressor na contractilidade do miocárdio e na\ncondução AV.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Isoptin.\nA administração intravenosa só deve ser efetuada pelo médico.\nO cloridrato de verapamilo injetável deve ser administrado intravenosamente de forma\nlenta e durante um período não inferior a 2 minutos, sob ECG contínuo e monitorização\nda pressão sanguínea arterial.\n\nEnfarte agudo do miocárdio\nUtilize com precaução no enfarte agudo do miocárdio agravado por bradicardia,\nhipotensão marcada ou disfunção do ventrículo esquerdo.\n\nHipotensão\nO cloridrato de verapamilo injetável causa frequentemente uma redução na pressão\nsanguínea arterial para valores inferiores aos níveis base, que apesar de serem\ngeralmente transitórios e assintomáticos, poderão provocar tonturas.\n\nBloqueio AV de 1º grau/ Bradicardia\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e prolonga o tempo de\ncondução AV. Utilize com precaução uma vez que o desenvolvimento do bloqueio AV\nde 2º ou 3º grau (contraindicado) ou no caso do bloqueio de ramo de feixe unifascicular,\nbifascicular ou trifascicular requer uma descontinuação nas doses subsequentes do\ncloridrato de verapamilo e instituição de uma terapêutica adequada, caso necessário.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e raramente poderá\ncausar bloqueio AV de 2º ou 3º grau, bradicardia e, em casos extremos, assistolia. Esta\nsituação é mais provável de ocorrer em doentes com síndrome do nódulo sinusal\n(Doença do nódulo SA), a qual é mais comum na população idosa.\nA assistolia nos doentes que não apresentam síndrome do nódulo sinusal é geralmente\nde curta duração (poucos segundos ou menos), com uma recuperação espontânea para\num ritmo sinusal normal ou nodal AV. Caso esta situação não ocorra de imediato,\ndeverá iniciar-se rapidamente uma terapêutica adequada. Ver secção Efeitos\nindesejáveis.\n\nAntiarritmicos, Beta-bloqueadores\nPotenciação mútua dos efeitos cardiovasculares (bloqueio AV de alto grau, diminuição\nacentuada da frequência cardíaca, indução de insuficiência cardíaca e hipotensão\nmarcada). Num doente tratado simultaneamente com gotas oftálmicas de timolol (um\nbloqueador beta-adrenérgico) e cloridrato de verapamilo oral verificou-se a ocorrência\nde bradicardia assintomática (36 batimentos/minuto) acompanhada de wandering\npacemaker auricular.\n\nInsuficiência cardíaca\nDoentes com insuficiência cardíaca com fração de ejeção superior a 35% devem ser\ncompensados antes de iniciarem terapêutica com verapamilo e devem ser\nadequadamente tratados de acordo com as recomendações em vigor.\n\nPerturbações da transmissão neuromuscular\nCloridrato de verapamlio deve ser utilizado com precaução na presença de doenças nas\nquais a transmissão neuromuscular esteja afetada (miastenia gravis, síndrome de\nLambert-Eaton, distrofia muscular de Duchenne avançada).\n\nInsuficiência renal e hepática\nIsoptin deve ser administrado com precaução em doentes com insuficiência renal e com\ninsuficiência hepática grave.\n\nTerapêutica antiarrítmica concomitante\n\nDigitálicos\nTem sido utilizado concomitantemente o cloridrato de verapamilo injetável e\npreparações digitálicas, considerando que ambos os fármacos diminuem a condução\nAV, os doentes devem ser monitorizados relativamente a bloqueio AV ou bradicardia\nexcessiva.\n\nQuinidina\nUm reduzido número de doentes tem sido tratado com cloridrato de verapamilo\nintravenoso e quinidina oral, foram descritos alguns casos de hipotensão em doentes\ntratados com quinidina oral e cloridrato de verapamilo intravenoso. Deste modo, dever-\nse-á ter precaução aquando da administração desta combinação de fármacos.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n\nFlecainida\nUm estudo realizado em voluntários saudáveis demonstrou que a administração\nconcomitante de flecainida e cloridrato de verapamilo poderá ter efeitos aditivos na\nredução da contratilidade do miocárdio, prolongamento da condução AV e\nprolongamento da repolarização.\n\nDisopiramida\nAté serem obtidos dados relativos a possíveis interações entre o cloridrato de\nverapamilo e a disopiramida, a disopiramida não deve ser administrada 48 horas antes\nou 24 horas depois da administração de cloridrato de verapamilo.\n\nFármacos bloqueadores beta-adrenérgicos\nDoentes tratados com cloridrato de verapamilo intravenoso e beta-bloqueadores orais,\nconsiderando que ambos os fármacos poderão ter um efeito depressor na contractilidade\ndo miocárdio ou na condução AV, deve ser considerada a possibilidade de interações\nprejudiciais. A administração intravenosa concomitante de beta-bloqueadores e\ncloridrato de verapamilo demonstrou causar efeitos indesejáveis graves (ver secção 2\n\"não utilize\"), especialmente em doentes com cardiomiopatia grave, insuficiência\ncardíaca congestiva ou enfarte do miocárdio recente.\n\nEm doentes com distrofia muscular progressiva foi observado, após a administração de\nIsoptin por via intravenosa, um caso de paragem respiratória por falha da função\nmuscular.\n\nNa insuficiência coronária aguda, a administração intravenosa só deve ser realizada\natendendo-se cuidadosamente à indicação (exclusão de um enfarte no miocárdio)\nmantendo o doente sob rigoroso controlo.\n\nNão foram realizados estudos controlados da administração de cloridrato de verapamilo\nna população pediátrica, pelo que a administração de cloridrato de verapamilo em\ncrianças deverá ser cuidadosa.\n\nAntes da administração, os medicamentos de administração parentérica devem ser\nexaminados visualmente relativamente à presença de partículas e descoloração, desde\nque a solução e o recipiente o permitam.\nO cloridrato de verapamilo é fisicamente compatível e quimicamente estável na maioria\ndas soluções parentéricas de grande volume durante, pelo menos, 24 horas a 25ºC\nprotegido da luz. Utilize apenas se a solução estiver límpida e se o selo do frasco para\ninjetável não estiver danificado.\nRejeitar imediatamente a solução não utilizada que tenha sido retirada da embalagem.\n\nPor razões de estabilidade, não se recomenda a diluição do medicamento em Lactato de\nSódio Injetável USP em sacos de cloreto de polivinilo.\n\f                                                                    APROVADO EM\n                                                                    23-01-2024\n                                                                    INFARMED\n\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.\nO verapamilo precipita em soluções com pH superior a 6,0.\n\nOutros medicamentos e Isoptin\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Isto é muito\nimportante devido ao facto de o efeito do Isoptin poder aumentar ou diminuir se tomar\nmais de um medicamento simultaneamente. Deste modo, não deverá utilizar Isoptin\nsem informar previamente o seu médico de todos os medicamentos que está a tomar.\n\nEm casos raros, ocorreram efeitos indesejáveis graves, incluindo em doentes com\ncardiomiopatia grave, insuficiência cardíaca congestiva ou enfarte do miocárdio\nrecente, que receberam bloqueadores beta-adrenérgicos intravenosos ou disopiramida,\nconcomitantemente com cloridrato de verapamilo intravenoso. O uso simultâneo de\ncloridrato de verapamilo com medicamentos que diminuem a função adrenérgica\npoderá resultar numa resposta hipotensiva exagerada.\n\nIsoptin deve ser utilizado cuidadosamente com:\n-Bloqueadores Alfa - Prazosina, terazosina\n-Antiarrítmicos - Flecainida, quinidina\n-Antiasmáticos - Teofilina\n-Anticonvulsivantes – Carbamazepina, fenitoína\n-Antidepressivos - Imipramina\n-Antidiabéticos - Gliburida; Metformina - O verapamilo pode diminuir o efeito de\nredução da glucose da metformina\n-Anti-infecciosos - Claritromicina, eritromicina, rifampicina, telitromicina\n-Antineoplásicos - Doxorrubicina\n-Barbitúricos - Fenobarbital\n-Benzodiazepinas e outros ansiolíticos - Buspirona, midazolam\n-Beta bloqueadores - Metoprolol, propranolol\n-Glicosídeos cardíacos - Digitoxina, digoxina\n-Imunomoduladores - Ciclosporina, everolímus, sirolímus, tacrolímus\n-Antidislipidémicos - Atorvastatina, lovastatina, sinvastatina\n-Agonistas dos recetores da serotonina - Almotriptano\n-Uricosúricos - Sulfinpirazona\n- Anticoagulantes - dabigatran e anticoagulantes orais diretos\n-Medicamentos contendo lítio\n-Diuréticos\n-Cimetidina\n-Antianginosos - ivabradina\n-Agentes antivirais do VIH\n-Bloqueadores neuromusculares\n-Anestésicos inalatórios\n-Ácido acetilsalicílico\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n-Colquicina\n-Sumo de toranja\n-Hipericão\n\nConsiderando que o cloridrato de verapamilo apresenta uma elevada ligação às\nproteínas plasmáticas, este deverá ser administrado com precaução em doentes tratados\ncom outros fármacos que apresentem também elevada ligação às proteínas plasmáticas.\n\nIsoptin solução injetável é incompatível com soluções com pH superior a 6,0 (ex.\nsolução de bicarbonato), originando uma precipitação de base de verapamilo.\n\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.\n\nIsoptin com alimentos e bebidas\nA ingestão de álcool em conjunto com o Isoptin pode potenciar os efeitos do Isoptin.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nIsoptin não deve ser administrado durante a gravidez e o período de aleitamento, a não\nser que o médico o considere extremamente necessário. O verapamilo provoca o\naumento da secreção de prolactina e induz galactorreia.\n\nCondução de veículos e utilização de máquinas\nO tratamento requer vigilância médica constante. Em geral, após a administração de\nIsoptin podem ocorrer reações que limitam a capacidade de conduzir veículos ou\nmanusear máquinas.\nVerapamilo pode aumentar o nível de álcool no sangue e atrasar a sua eliminação.\nDeste modo o efeito do álcool pode ser exacerbado.\n\nInformações importantes sobre alguns componentes de Isoptin\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml de solução\ninjetável, ou seja, é praticamente “isento de sódio”.\n\n\n3. Como tomar Isoptin\n\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nA administração intravenosa só deve ser praticada pelo médico e efetuada lentamente\n(aproximadamente 2 minutos), mantendo o doente, se possível sob controlo\neletrocardiográfico contínuo e monitorização da pressão arterial.\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n\nSalvo outras indicações do médico, a posologia recomendada é a seguinte:\n\nAdultos:\nDose inicial: 5 a 10 mg (0,075 a 0,15 mg/Kg de peso corporal) administrados em bólus\nintravenoso durante pelo menos 2 minutos, dissolvidos numa solução fisiológica de\ncloreto de sódio, glicose, levulose ou em soluções similares (pH<6,5), até uma dose\ntotal de 100 mg/dia, como valor médio.\n\nDose de repetição: 10 mg (0,15 mg/Kg de peso corporal) 30 minutos após a primeira\ndose, caso a resposta inicial não seja adequada.\n\nIdosos: a dose deve ser administrada durante pelo menos 3 minutos de modo a\nminimizar o risco de efeitos adversos do fármaco.\n\nCrianças: As quantidades de verapamilo são injetadas por via intravenosa de acordo\ncom a idade e com o efeito. O fármaco só deve ser administrado até ao início do efeito\npretendido.\nDose inicial:\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) deve ser administrado em bólus intravenoso durante pelo menos 2\nminutos, sob monitorização ECG contínua.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) deve ser administrado em bólus intravenoso durante pelo menos 2 minutos.\nNão exceder 5 mg.\nDose de repetição:\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\nNão exceder 10 mg em dose única.\n\nRecém-nascidos: 0,75 – 1 mg (= 0,3-0,4 ml)\nLactentes: 0,75 – 2 mg (= 0,3-0,8 ml)\nCrianças de 1 - 5 anos: 2 – 3 mg (= 0,8-1,2 ml)\nCrianças dos 6 - 14 anos: 2,5 – 5 mg (= 1-2 ml)\nNo caso de surgirem sintomas de uma insuficiência cardíaca resultantes de uma\ntaquicardia (esgotamento energético do miocárdio) é necessário efetuar uma\ndigitalização antes da administração intravenosa de Isoptin.\n\nInfusão por via intravenosa em crises hipertensivas:\nInicia-se o tratamento com a administração de 0,05-0,1 mg/kg/hora e, se o efeito\nterapêutico desejado não for atingido, duplicar ou aumentar a dose com intervalos de\n30-60 minutos.\nA dose média total é de 1,5 mg/Kg/dia\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n\nEm doentes com função hepática diminuída, a biodisponibilidade do verapamilo pode\nser substancialmente maior, por isso a posologia deve ser ajustada nestes doentes.\n\nAdministração intravenosa.\n\nDuração do tratamento médio\nVariável em função do doente e da sua situação clínica.\n\nSe utilizar mais Isoptin do que deveria\nSintomas mais importantes:\nDescida da pressão arterial (em parte a valores não mensuráveis), choque cardiogénico\ncom edema pulmonar, perda da consciência incluindo coma; bloqueio AV de 1º e 2º\ngrau, (frequentemente do tipo Wenckebach com ou sem ritmos de escape), bloqueio AV\ncompleto com dissociação AV total, ritmo de escape, assistolia, bradicardia sinusal,\nparagem sinusal, hipóxia, acidose metabólica, hiperglicémia, hipocaliémia e arritmias,\nhipotensão, bradicardia até um elevado nível de bloqueio AV e paragem sinusal, e\nestupor.\nTambém foi descrita a ocorrência de casos de morte como resultado de sobredosagem.\n\nTratamento\nAs medidas terapêuticas devem ser individualizadas e de suporte, e dependem do\nmomento, do tipo de administração de verapamilo e da gravidade dos sintomas de\nintoxicação. A estimulação beta-adrenérgica e/ou a administração parentérica de cálcio\ninjetável (cloreto de cálcio) já foram utilizados com eficácia no tratamento de\nsobredosagem propositada com cloridrato de verapamilo oral. As reações hipotensivas\nclinicamente significativas ou o bloqueio AV de grau elevado devem ser tratados com\nagentes vasopressores ou com pacing cardíaco, respetivamente. A assistolia deve ser\ncontrolada através das medidas usuais incluindo cloridrato de isoproterenol, outros\nagentes vasopressores ou ressuscitação cardiopulmonar.\n\nMedidas gerais\nA hemodiálise não é aconselhável porque o cloridrato de verapamilo não é dialisável.\nNo entanto, recomenda-se a hemofiltração e a plasmaferese (os bloqueadores dos canais\nde cálcio ligam-se extensivamente às proteínas plasmáticas).\n\nMedidas usuais de terapia intensiva\nMassagem cardíaca extra-torácica, respiração artificial, desfibrilhação ou tratamento\ncom pacemaker.\n\nMedidas específicas\nEliminação de efeitos cardiodepressores, correção da hipotensão e da bradicardia.\nO cálcio é considerado como antídoto específico: ex. 10 - 20 ml numa solução\nintravenosa de gluconato de cálcio a 10% (2,25-4,5 mmol). Repetir se necessário ou\nadministrar como infusão contínua (ex: 5 mmol/hora).\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nDevido à vasodilatação arterial, é recomendável que se proceda numa fase precoce à\nsubstituição de fluidos (solução de Ringer ou de cloreto de sódio).\n\nMedidas adicionais que poderão ser necessárias\nEm caso de bloqueio AV de 2º e 3º grau, bradicardia sinusal e assistolia: Atropina,\nisoprenalina, orciprenalina, isoproterenol ou tratamento com pacemaker.\nEm caso de hipotensão: Dopamina, dobutamina, noradrenalina.\nEm caso de sintomas de insuficiência miocárdica: Dopamina, dobutamina e se\nnecessário repetição das injeções de cálcio.\n\nCaso se tenha esquecido de utilizar Isoptin\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n\n\nNão utilize Isoptin\n- Se tem alergia ao cloridrato de verapamilo ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n-Se sofre ou sofreu de:\n-Hipotensão grave ou choque cardiogénico.\n-Perturbações graves da condução dos estímulos (bloqueio AV de 2º ou 3º grau, exceto\nem doentes com pacemaker artificial).\n-Síndrome do nódulo sinusal (exceto em doentes com pacemaker artificial).\n-Insuficiência cardíaca congestiva grave (exceto se secundária a uma taquicardia\nsupraventricular sujeita a terapêutica com cloridrato de verapamilo).\n-Flutter auricular, fibrilhação auricular em presença de vias acessórias (Síndromes de\nWolff-Parkinson-White e Lown-Ganong-Levine). Estes doentes estão em risco de\ndesenvolver taquiarritmias ventriculares incluindo fibrilhação ventricular caso o\ncloridrato de verapamilo seja administrado.\n-Taquicardia ventricular: a administração intravenosa de cloridrato de verapamilo a\ndoentes com taquicardia ventricular complexa (qrs ≥ 0,12 segundos) pode resultar em\ndeterioração hemodinâmica significativa e fibrilhação ventricular. Deste modo, em\nsituações de emergência e previamente à instituição da terapêutica, é imperativo o\ndiagnóstico prévio e a diferenciação de episódios de taquicárdia supraventricular.\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n-Insuficiência cardíaca descompensada.\n- Em combinação com ivabradina (ver seção \"Ao tomar Isoptin com outros\nmedicamentos\").\n\nSe está a tomar fármacos bloqueadores beta-adrenérgicos intravenosos (ex. propanolol).\nO cloridrato de verapamilo intravenoso e fármacos bloqueadores beta-adrenérgicos\nintravenosos, não devem ter uma administração próxima (de algumas horas), uma vez\nque ambos podem ter um efeito depressor na contractilidade do miocárdio e na\ncondução AV.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Isoptin.\nA administração intravenosa só deve ser efetuada pelo médico.\nO cloridrato de verapamilo injetável deve ser administrado intravenosamente de forma\nlenta e durante um período não inferior a 2 minutos, sob ECG contínuo e monitorização\nda pressão sanguínea arterial.\n\nEnfarte agudo do miocárdio\nUtilize com precaução no enfarte agudo do miocárdio agravado por bradicardia,\nhipotensão marcada ou disfunção do ventrículo esquerdo.\n\nHipotensão\nO cloridrato de verapamilo injetável causa frequentemente uma redução na pressão\nsanguínea arterial para valores inferiores aos níveis base, que apesar de serem\ngeralmente transitórios e assintomáticos, poderão provocar tonturas.\n\nBloqueio AV de 1º grau/ Bradicardia\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e prolonga o tempo de\ncondução AV. Utilize com precaução uma vez que o desenvolvimento do bloqueio AV\nde 2º ou 3º grau (contraindicado) ou no caso do bloqueio de ramo de feixe unifascicular,\nbifascicular ou trifascicular requer uma descontinuação nas doses subsequentes do\ncloridrato de verapamilo e instituição de uma terapêutica adequada, caso necessário.\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e raramente poderá\ncausar bloqueio AV de 2º ou 3º grau, bradicardia e, em casos extremos, assistolia. Esta\nsituação é mais provável de ocorrer em doentes com síndrome do nódulo sinusal\n(Doença do nódulo SA), a qual é mais comum na população idosa.\nA assistolia nos doentes que não apresentam síndrome do nódulo sinusal é geralmente\nde curta duração (poucos segundos ou menos), com uma recuperação espontânea para\num ritmo sinusal normal ou nodal AV. Caso esta situação não ocorra de imediato,\ndeverá iniciar-se rapidamente uma terapêutica adequada. Ver secção Efeitos\nindesejáveis.\n\nAntiarritmicos, Beta-bloqueadores\nPotenciação mútua dos efeitos cardiovasculares (bloqueio AV de alto grau, diminuição\nacentuada da frequência cardíaca, indução de insuficiência cardíaca e hipotensão\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nmarcada). Num doente tratado simultaneamente com gotas oftálmicas de timolol (um\nbloqueador beta-adrenérgico) e cloridrato de verapamilo oral verificou-se a ocorrência\nde bradicardia assintomática (36 batimentos/minuto) acompanhada de wandering\npacemaker auricular.\n\nInsuficiência cardíaca\nDoentes com insuficiência cardíaca com fração de ejeção superior a 35% devem ser\ncompensados antes de iniciarem terapêutica com verapamilo e devem ser\nadequadamente tratados de acordo com as recomendações em vigor.\n\nPerturbações da transmissão neuromuscular\nCloridrato de verapamlio deve ser utilizado com precaução na presença de doenças nas\nquais a transmissão neuromuscular esteja afetada (miastenia gravis, síndrome de\nLambert-Eaton, distrofia muscular de Duchenne avançada).\n\nInsuficiência renal e hepática\nIsoptin deve ser administrado com precaução em doentes com insuficiência renal e com\ninsuficiência hepática grave.\n\nTerapêutica antiarrítmica concomitante\nDigitálicos\nTem sido utilizado concomitantemente o cloridrato de verapamilo injetável e\npreparações digitálicas, considerando que ambos os fármacos diminuem a condução\nAV, os doentes devem ser monitorizados relativamente a bloqueio AV ou bradicardia\nexcessiva.\n\nQuinidina\nUm reduzido número de doentes tem sido tratado com cloridrato de verapamilo\nintravenoso e quinidina oral, foram descritos alguns casos de hipotensão em doentes\ntratados com quinidina oral e cloridrato de verapamilo intravenoso. Deste modo, dever-\nse-á ter precaução aquando da administração desta combinação de fármacos.\n\nFlecainida\nUm estudo realizado em voluntários saudáveis demonstrou que a administração\nconcomitante de flecainida e cloridrato de verapamilo poderá ter efeitos aditivos na\nredução da contratilidade do miocárdio, prolongamento da condução AV e\nprolongamento da repolarização.\n\nDisopiramida\nAté serem obtidos dados relativos a possíveis interações entre o cloridrato de\nverapamilo e a disopiramida, a disopiramida não deve ser administrada 48 horas antes\nou 24 horas depois da administração de cloridrato de verapamilo.\n\nFármacos bloqueadores beta-adrenérgicos\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nDoentes tratados com cloridrato de verapamilo intravenoso e beta-bloqueadores orais,\nconsiderando que ambos os fármacos poderão ter um efeito depressor na contractilidade\ndo miocárdio ou na condução AV, deve ser considerada a possibilidade de interações\nprejudiciais. A administração intravenosa concomitante de beta-bloqueadores e\ncloridrato de verapamilo demonstrou causar efeitos indesejáveis graves (ver secção 2\n\"não utilize\"), especialmente em doentes com cardiomiopatia grave, insuficiência\ncardíaca congestiva ou enfarte do miocárdio recente.\n\nEm doentes com distrofia muscular progressiva foi observado, após a administração de\nIsoptin por via intravenosa, um caso de paragem respiratória por falha da função\nmuscular.\n\nNa insuficiência coronária aguda, a administração intravenosa só deve ser realizada\natendendo-se cuidadosamente à indicação (exclusão de um enfarte no miocárdio)\nmantendo o doente sob rigoroso controlo.\n\nNão foram realizados estudos controlados da administração de cloridrato de verapamilo\nna população pediátrica, pelo que a administração de cloridrato de verapamilo em\ncrianças deverá ser cuidadosa.\n\nAntes da administração, os medicamentos de administração parentérica devem ser\nexaminados visualmente relativamente à presença de partículas e descoloração, desde\nque a solução e o recipiente o permitam.\nO cloridrato de verapamilo é fisicamente compatível e quimicamente estável na maioria\ndas soluções parentéricas de grande volume durante, pelo menos, 24 horas a 25ºC\nprotegido da luz. Utilize apenas se a solução estiver límpida e se o selo do frasco para\ninjetável não estiver danificado.\nRejeitar imediatamente a solução não utilizada que tenha sido retirada da embalagem.\n\nPor razões de estabilidade, não se recomenda a diluição do medicamento em Lactato de\nSódio Injetável USP em sacos de cloreto de polivinilo.\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.\nO verapamilo precipita em soluções com pH superior a 6,0.\n\nOutros medicamentos e Isoptin\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Isto é muito\nimportante devido ao facto de o efeito do Isoptin poder aumentar ou diminuir se tomar\nmais de um medicamento simultaneamente. Deste modo, não deverá utilizar Isoptin\nsem informar previamente o seu médico de todos os medicamentos que está a tomar.\n\nEm casos raros, ocorreram efeitos indesejáveis graves, incluindo em doentes com\ncardiomiopatia grave, insuficiência cardíaca congestiva ou enfarte do miocárdio\nrecente, que receberam bloqueadores beta-adrenérgicos intravenosos ou disopiramida,\n\f                                                                       APROVADO EM\n                                                                       23-01-2024\n                                                                       INFARMED\n\nconcomitantemente com cloridrato de verapamilo intravenoso. O uso simultâneo de\ncloridrato de verapamilo com medicamentos que diminuem a função adrenérgica\npoderá resultar numa resposta hipotensiva exagerada.\n\nIsoptin deve ser utilizado cuidadosamente com:\n-Bloqueadores Alfa - Prazosina, terazosina\n-Antiarrítmicos - Flecainida, quinidina\n-Antiasmáticos - Teofilina\n-Anticonvulsivantes – Carbamazepina, fenitoína\n-Antidepressivos - Imipramina\n-Antidiabéticos - Gliburida\n-Anti-infecciosos - Claritromicina, eritromicina, rifampicina, telitromicina\n-Antineoplásicos - Doxorrubicina\n-Barbitúricos - Fenobarbital\n-Benzodiazepinas e outros ansiolíticos - Buspirona, midazolam\n-Beta bloqueadores - Metoprolol, propranolol\n-Glicosídeos cardíacos - Digitoxina, digoxina\n-Imunomoduladores - Ciclosporina, everolímus, sirolímus, tacrolímus\n-Antidislipidémicos - Atorvastatina, lovastatina, sinvastatina\n-Agonistas dos recetores da serotonina - Almotriptano\n-Uricosúricos - Sulfinpirazona\n- Anticoagulantes - dabigatran e anticoagulantes orais diretos\n-Medicamentos contendo lítio\n-Diuréticos\n-Cimetidina\n-Antianginosos - ivabradina\n-Agentes antivirais do VIH\n-Bloqueadores neuromusculares\n-Anestésicos inalatórios\n-Ácido acetilsalicílico\n-Colquicina\n-Sumo de toranja\n-Hipericão\n\nConsiderando que o cloridrato de verapamilo apresenta uma elevada ligação às\nproteínas plasmáticas, este deverá ser administrado com precaução em doentes tratados\ncom outros fármacos que apresentem também elevada ligação às proteínas plasmáticas.\n\nIsoptin solução injetável é incompatível com soluções com pH superior a 6,0 (ex.\nsolução de bicarbonato), originando uma precipitação de base de verapamilo.\n\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.\n\nIsoptin com alimentos e bebidas\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nA ingestão de álcool em conjunto com o Isoptin pode potenciar os efeitos do Isoptin.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nIsoptin não deve ser administrado durante a gravidez e o período de aleitamento, a não\nser que o médico o considere extremamente necessário. O verapamilo provoca o\naumento da secreção de prolactina e induz galactorreia.\n\nCondução de veículos e utilização de máquinas\nO tratamento requer vigilância médica constante. Em geral, após a administração de\nIsoptin podem ocorrer reações que limitam a capacidade de conduzir veículos ou\nmanusear máquinas.\nVerapamilo pode aumentar o nível de álcool no sangue e atrasar a sua eliminação.\nDeste modo o efeito do álcool pode ser exacerbado.\n\nInformações importantes sobre alguns componentes de Isoptin\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml de solução\ninjetável ou seja, é praticamente “isento de sódio”.\n\n\n3. Como tomar Isoptin\n\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nA administração intravenosa só deve ser praticada pelo médico e efetuada lentamente\n(aproximadamente 2 minutos), mantendo o doente, se possível sob controlo\neletrocardiográfico contínuo e monitorização da pressão arterial.\n\nSalvo outras indicações do médico, a posologia recomendada é a seguinte:\n\nAdultos:\nDose inicial: 5 a 10 mg (0,075 a 0,15 mg/Kg de peso corporal) administrados em bólus\nintravenoso durante pelo menos 2 minutos, dissolvidos numa solução fisiológica de\ncloreto de sódio, glicose, levulose ou em soluções similares (pH<6,5), até uma dose\ntotal de 100 mg/dia, como valor médio.\n\nDose de repetição: 10 mg (0,15 mg/Kg de peso corporal) 30 minutos após a primeira\ndose, caso a resposta inicial não seja adequada.\n\nIdosos: a dose deve ser administrada durante pelo menos 3 minutos de modo a\nminimizar o risco de efeitos adversos do fármaco.\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nCrianças: As quantidades de verapamilo são injetadas por via intravenosa de acordo\ncom a idade e com o efeito. O fármaco só deve ser administrado até ao início do efeito\npretendido.\nDose inicial:\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) deve ser administrado em bólus intravenoso durante pelo menos 2\nminutos, sob monitorização ECG contínua.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) deve ser administrado em bólus intravenoso durante pelo menos 2 minutos.\nNão exceder 5 mg.\nDose de repetição:\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\nNão exceder 10 mg em dose única.\n\nRecém-nascidos: 0,75 – 1 mg (= 0,3-0,4 ml)\nLactentes: 0,75 – 2 mg (= 0,3-0,8 ml)\nCrianças de 1 - 5 anos: 2 – 3 mg (= 0,8-1,2 ml)\nCrianças dos 6 - 14 anos: 2,5 – 5 mg (= 1-2 ml)\nNo caso de surgirem sintomas de uma insuficiência cardíaca resultantes de uma\ntaquicardia (esgotamento energético do miocárdio) é necessário efetuar uma\ndigitalização antes da administração intravenosa de Isoptin.\n\nInfusão por via intravenosa em crises hipertensivas:\nInicia-se o tratamento com a administração de 0,05-0,1 mg/kg/hora e, se o efeito\nterapêutico desejado não for atingido, duplicar ou aumentar a dose com intervalos de\n30-60 minutos.\nA dose média total é de 1,5 mg/Kg/dia\n\nEm doentes com função hepática diminuída, a biodisponibilidade do verapamilo pode\nser substancialmente maior, por isso a posologia deve ser ajustada nestes doentes.\n\nAdministração intravenosa.\n\nDuração do tratamento médio\nVariável em função do doente e da sua situação clínica.\n\nSe utilizar mais Isoptin do que deveria\nSintomas mais importantes:\nDescida da pressão arterial (em parte a valores não mensuráveis), choque cardiogénico\ncom edema pulmonar, perda da consciência incluindo coma; bloqueio AV de 1º e 2º\ngrau, (frequentemente do tipo Wenckebach com ou sem ritmos de escape), bloqueio AV\ncompleto com dissociação AV total, ritmo de escape, assistolia, bradicardia sinusal,\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nparagem sinusal, hipóxia, acidose metabólica, hiperglicémia, hipocaliémia e arritmias,\nhipotensão, bradicardia até um elevado nível de bloqueio AV e paragem sinusal, e\nestupor.\nTambém foi descrita a ocorrência de casos de morte como resultado de sobredosagem.\n\nTratamento\nAs medidas terapêuticas devem ser individualizadas e de suporte, e dependem do\nmomento, do tipo de administração de verapamilo e da gravidade dos sintomas de\nintoxicação. A estimulação beta-adrenérgica e/ou a administração parentérica de cálcio\ninjetável (cloreto de cálcio) já foram utilizados com eficácia no tratamento de\nsobredosagem propositada com cloridrato de verapamilo oral. As reações hipotensivas\nclinicamente significativas ou o bloqueio AV de grau elevado devem ser tratados com\nagentes vasopressores ou com pacing cardíaco, respetivamente. A assistolia deve ser\ncontrolada através das medidas usuais incluindo cloridrato de isoproterenol, outros\nagentes vasopressores ou ressuscitação cardiopulmonar.\n\nMedidas gerais\nA hemodiálise não é aconselhável porque o cloridrato de verapamilo não é dialisável.\nNo entanto, recomenda-se a hemofiltração e a plasmaferese (os bloqueadores dos canais\nde cálcio ligam-se extensivamente às proteínas plasmáticas).\n\nMedidas usuais de terapia intensiva\nMassagem cardíaca extra-torácica, respiração artificial, desfibrilhação ou tratamento\ncom pacemaker.\n\nMedidas específicas\nEliminação de efeitos cardiodepressores, correção da hipotensão e da bradicardia.\nO cálcio é considerado como antídoto específico: ex. 10 - 20 ml numa solução\nintravenosa de gluconato de cálcio a 10% (2,25-4,5 mmol). Repetir se necessário ou\nadministrar como infusão contínua (ex: 5 mmol/hora).\nDevido à vasodilatação arterial, é recomendável que se proceda numa fase precoce à\nsubstituição de fluidos (solução de Ringer ou de cloreto de sódio).\n\nMedidas adicionais que poderão ser necessárias\nEm caso de bloqueio AV de 2º e 3º grau, bradicardia sinusal e assistolia: Atropina,\nisoprenalina, orciprenalina, isoproterenol ou tratamento com pacemaker.\nEm caso de hipotensão: Dopamina, dobutamina, noradrenalina.\nEm caso de sintomas de insuficiência miocárdica: Dopamina, dobutamina e se\nnecessário repetição das injeções de cálcio.\n\nCaso se tenha esquecido de utilizar Isoptin\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED",
        "possibleEffects": "Como todos os medicamentos, Isoptin pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nAs reações adversas mais frequentemente notificadas foram cefaleias, tonturas, doenças\ngastrointestinais: náuseas, obstipação e dor abdominal bem como bradicardia,\ntaquicardia, palpitações, hipotensão, rubor, edema periférico e fadiga.\n\nAs frequências dos efeitos indesejáveis observados, são definidas do seguinte modo:\n\nMuito frequentes              Afeta mais de 1 em 10 doentes\nFrequentes                    Afeta entre 1 a 10 doentes em 100\nPouco frequentes              Afeta entre 1 a 10 doentes em 1.000\nRaros                         Afeta entre 1 a 10 doentes em 10.000\nMuito raros                   Afeta menos de 1 doente em 10.000\nDesconhecido                  Não foi possível calcular a partir dos dados disponíveis\n\nDoenças do sistema imunitário\nDesconhecido: Hipersensibilidade\n\nDoenças do sistema nervoso\nFrequentes: Tonturas, Cefaleias\nRaros: Parestesia, Tremor\nDesconhecido: Síndrome extrapiramidal, paralisia (tetraparesia), convulsões\n\nDoenças do metabolismo e da nutrição\nDesconhecido: Hipercaliemia\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n\nPerturbações do foro psiquiátrico\nRaros: Sonolência\n\nAfeções do ouvido e do labirinto\nRaros: Zumbido\nDesconhecido: Vertigens\n\nCardiopatias\nFrequentes: Bradicardia\nPouco frequentes: Palpitações, Taquicardia\nDesconhecido: Bloqueio AV (1º, 2º, 3º), insuficiência cardíaca, paragem sinusal,\nbradicardia sinusal, assistolia\n\nVasculopatias\nFrequentes: Rubor facial, Hipotensão\n\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: Broncoespasmo, Dispneia\n\nDoenças gastrointestinais\nFrequentes: Obstipação, Náuseas\nPouco frequentes: Dor abdominal\nRaros: Vómitos\nDesconhecido: Desconforto abdominal, hiperplasia gengival, Ileus\n\nAfeções dos tecidos cutâneos e subcutâneos\nRaros: Hiperidrose\nDesconhecido: Angioedema, síndrome de Stevens-Johnson, Eritema multiforme,\nAlopécia, Prurido, Púrpura, Erupção maculopapulosa, Urticária\n\nAfeções musculosqueléticas e dos tecidos conjuntivos\nDesconhecido: Artralgia, Fraqueza muscular, Mialgia\n\nDoenças renais e urinárias\nDesconhecido: Insuficiência Renal\n\nDoenças dos órgãos genitais e da mama\nDesconhecido: Disfunção erétil, Galactorreia, Ginecomastia\n\nPerturbações gerais e alterações no local de administração\nFrequentes: Edema periférico\nPouco frequentes: Fadiga\n\nExames complementares de diagnostico\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nDesconhecido: Aumento dos níveis de prolactina, Enzimas hepáticas elevadas\nNo período de pós-comercialização, foi reportado um caso de paralisia (tetraparesia)\nassociado à administração concomitante de verapamilo e colquicina. Isto pode ser\ncausado pelo facto de colquicina atravessar a barreira hemato-encefálica devido à\ninibição do CYP3A4 e do PgP pelo verapamilo.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n\nComo todos os medicamentos, Isoptin pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nAs reações adversas mais frequentemente notificadas foram cefaleias, tonturas, doenças\ngastrointestinais: náuseas, obstipação e dor abdominal bem como bradicardia,\ntaquicardia, palpitações, hipotensão, rubor, edema periférico e fadiga.\n\nAs frequências dos efeitos indesejáveis observados, são definidas do seguinte modo:\n\nMuito frequentes              Afeta mais de 1 em 10 doentes\nFrequentes                    Afeta entre 1 a 10 doentes em 100\nPouco frequentes              Afeta entre 1 a 10 doentes em 1.000\nRaros                         Afeta entre 1 a 10 doentes em 10.000\nMuito raros                   Afeta menos de 1 doente em 10.000\nDesconhecido                  Não foi possível calcular a partir dos dados disponíveis\n\nDoenças do sistema imunitário\nDesconhecido: Hipersensibilidade\n\nDoenças do sistema nervoso\nFrequentes: Tonturas, Cefaleias\nRaros: Parestesia, Tremor\nDesconhecido: Síndrome extrapiramidal, paralisia (tetraparesia), convulsões\n\nDoenças do metabolismo e da nutrição\nDesconhecido: Hipercaliemia\n\nPerturbações do foro psiquiátrico\nRaros: Sonolência\n\nAfeções do ouvido e do labirinto\nRaros: Zumbido\nDesconhecido: Vertigens\n\nCardiopatias\nFrequentes: Bradicardia\nPouco frequentes: Palpitações, Taquicardia\nDesconhecido: Bloqueio AV (1º, 2º, 3º), insuficiência cardíaca, paragem sinusal,\nbradicardia sinusal, assistolia\n\nVasculopatias\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nFrequentes: Rubor facial, Hipotensão\n\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: Broncoespasmo, Dispneia\n\nDoenças gastrointestinais\nFrequentes: Obstipação, Náuseas\nPouco frequentes: Dor abdominal\nRaros: Vómitos\nDesconhecido: Desconforto abdominal, hiperplasia gengival, Ileus\n\nAfeções dos tecidos cutâneos e subcutâneos\nRaros: Hiperidrose\nDesconhecido: Angioedema, síndrome de Stevens-Johnson, Eritema multiforme,\nAlopécia, Prurido, Púrpura, Erupção maculopapulosa, Urticária\n\nAfeções musculosqueléticas e dos tecidos conjuntivos\nDesconhecido: Artralgia, Fraqueza muscular, Mialgia\n\nDoenças renais e urinárias\nDesconhecido: Insuficiência Renal\n\nDoenças dos órgãos genitais e da mama\nDesconhecido: Disfunção erétil, Galactorreia, Ginecomastia\n\nPerturbações gerais e alterações no local de administração\nFrequentes: Edema periférico\nPouco frequentes: Fadiga\n\nExames complementares de diagnostico\nDesconhecido: Aumento dos níveis de prolactina, Enzimas hepáticas elevadas\nNo período de pós-comercialização, foi reportado um caso de paralisia (tetraparesia)\nassociado à administração concomitante de verapamilo e colquicina. Isto pode ser\ncausado pelo facto de colquicina atravessar a barreira hemato-encefálica devido à\ninibição do CYP3A4 e do PgP pelo verapamilo.\n\nComunicação de efeitos indesejáveis\n\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não conservar acima de 30ºC. Proteger da luz.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize Isoptin após o prazo de validade impresso na embalagem exterior, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão utilize Isoptin se observar a presença de partículas e descoloração, desde que a\nsolução e a embalagem o permitam.\nUtilizar apenas se a solução se apresentar límpida e a embalagem intacta.\nAs frações de solução não utilizadas devem ser rejeitadas imediatamente após a recolha\nde qualquer porção da ampola.\n\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n\n\nNão conservar acima de 30ºC. Proteger da luz.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize Isoptin após o prazo de validade impresso na embalagem exterior, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão utilize Isoptin se observar a presença de partículas e descoloração, desde que a\nsolução e a embalagem o permitam.\nUtilizar apenas se a solução se apresentar límpida e a embalagem intacta.\nAs frações de solução não utilizadas devem ser rejeitadas imediatamente após a recolha\nde qualquer porção da ampola.\n\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
        "contents": "\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nQual a composição de Isoptin\n-A substância ativa é o cloridrato de verapamilo.\n-Os outros componentes são cloreto de sódio, ácido clorídrico e água para preparações\ninjectáveis.\n\nQual o aspeto de Isoptin e conteúdo da embalagem\nSolução injetável acondicionada em ampolas de vidro tipo I, auto-quebráveis, incolores.\nEmbalagem com 5 e 6 ampolas de 2 ml de solução injetável.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\n\nFabricante\n\nFamar Health Care Services Madrid, S.A.U.\nAvda. de Leganés, 62\n28923 Alcorcón-Madrid\nSpain\n\n\nEste folheto foi aprovado pela última vez em\n\n\n\n\nFolheto informativo: Informação para o utilizador\n\n\nIsoptin 5 mg/2 ml solução injetável\n\nCloridrato de verapamilo\n\n\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento pois\ncontém informação importante para si.\n-Conserve este folheto. Pode ter necessidade de o ler novamente.\n-Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n-Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n\f                                                                        APROVADO EM\n                                                                        23-01-2024\n                                                                        INFARMED\n\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.Ver secção 4.\n\nO que contém este folheto:\n\n\nQual a composição de Isoptin\n-A substância ativa é o cloridrato de verapamilo.\n-Os outros componentes são cloreto de sódio, ácido clorídrico e água para preparações\ninjectáveis.\n\nQual o aspeto de Isoptin e conteúdo da embalagem\nSolução injetável acondicionada em ampolas de vidro tipo I, auto-quebráveis, incolores.\nEmbalagem com 5 e 6 ampolas de 2 ml de solução injetável.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\n\f                                               APROVADO EM\n                                               23-01-2024\n                                               INFARMED\n\n\nFabricante\n\nFamar Health Care Services Madrid, S.A.U.\nAvda. de Leganés, 62\n28923 Alcorcón-Madrid\nSpain\n\n\nEste folheto foi aprovado pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/verapamilo-cloridrato/rcm/4684-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O cloridrato de verapamilo está indicado em adultos, recém-nascidos, lactentes,\ncrianças e adolescentes para:\n- Perturbações taquicárdicas do ritmo, tais como taquicardia paroxística\nsupraventricular, fibrilhação/flutter auriculares com taquiarritmia (exceto\nnas síndromes de Wolf-Parkinson-White ou Lown-Ganong-Levine), extrassistolia\nsupraventricular, extrassistolia ventricular, no caso de surgirem como consequência de\numa cardiopatia isquémica.\n- Crises hipertensivas.\n- Insuficiência coronária aguda (espasmos coronários).",
        "dosageAdministration": "O cloridrato de verapamilo deve ser administrado através de uma injeção intravenosa\nlenta durante, pelo menos, 2 minutos sob controlo eletrocardiográfico contínuo e\nmonitorização da pressão arterial.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nOs medicamentos de administração parentérica devem ser examinados visualmente\nquanto à presença de partículas e descoloração antes de serem administrados, sempre\nque a solução e o recipiente o permitam.\n\nO cloridrato de verapamilo é fisicamente compatível e quimicamente estável na maioria\ndas soluções parentéricas de grande volume durante, pelo menos, 24 horas a 25ºC\nprotegido da luz. Utilize apenas se a solução estiver límpida e se o selo do frasco para\ninjetável não estiver danificado.\n\nAs frações de solução não utilizadas devem ser rejeitadas imediatamente após a recolha\nde qualquer porção da ampola.\n\nPor razões de estabilidade, não se recomenda a diluição deste medicamento em lactato\nde sódio injetável USP em sacos de cloreto polivinilo.\n\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.\n\nO cloridrato de verapamilo irá precipitar em qualquer solução com pH superior a 6,0.\n\nSalvo outras indicações do médico, a posologia recomendada é a seguinte:\n\nAdultos:\nDose inicial: 5 a 10 mg (0,075 a 0,15 mg/Kg de peso corporal) administrados em bólus\nintravenoso durante pelo menos 2 minutos, dissolvidos numa solução fisiológica de\ncloreto de sódio, glicose, levulose ou em soluções similares (pH <6,5), até uma dose\ntotal de 100 mg/dia, como valor médio.\n\nDose de repetição: 10 mg (0,15 mg/kg de peso corporal) 30 minutos após a primeira\ndose, caso a resposta inicial não seja adequada.\n\nPopulações especiais\nIdosos: a dose deve ser administrada durante pelo menos 3 minutos de modo a\nminimizar o risco de efeitos adversos do fármaco.\n\nPopulação pediátrica\nCrianças: As quantidades de verapamilo são injetadas por via intravenosa de acordo\ncom a idade e com o efeito. O fármaco só deve ser administrado até ao início do efeito\npretendido.\n\nA segurança e a eficácia de cloridrato de verapamilo injetável foram estabelecidas em\nrecém-nascidos, lactentes, crianças e adolescentes:\nDose inicial:\n\f                                                                       APROVADO EM\n                                                                       23-01-2024\n                                                                       INFARMED\n\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) deve ser administrado em bólus intravenoso durante pelo menos 2\nminutos, sob monitorização ECG contínua.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) deve ser administrado em bólus intravenoso durante pelo menos 2 minutos.\nNão exceder 5 mg.\n\nDose de repetição:\n0 a 1 ano – 0,1 a 0,2 mg/Kg de peso corporal (geralmente uma dose única varia entre\n0,75 a 2 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\n1 a 15 anos – 0,1 a 0,3 mg/Kg de peso corporal (geralmente uma dose única varia entre\n2 a 5 mg) 30 minutos após a primeira dose, caso a resposta inicial não seja adequada.\nNão exceder 10 mg em dose única.\n\nRecém-nascidos: 0,75 - 1 mg (= 0,3-0,4 ml)\nLactentes: 0,75 - 2 mg (= 0,3-0,8 ml)\nCrianças de 1 - 5 anos: 2 - 3 mg (= 0,8-1,2 ml)\nCrianças dos 6 - 14 anos: 2,5 - 5 mg (= 1-2 ml)\nNo caso de surgirem sintomas de uma insuficiência cardíaca resultantes de uma\ntaquicardia (esgotamento energético do miocárdio) é necessário efetuar uma\ndigitalização antes da administração intravenosa de Isoptin.\n\nInfusão por via intravenosa em crises hipertensivas:\nInicia-se o tratamento com a administração de 0,05-0,1 mg/kg/hora e, se o efeito\nterapêutico desejado não for atingido, duplicar ou aumentar a dose com intervalos de\n30-60 minutos.\nA dose média total é de 1,5 mg/Kg/dia.\n\nEm doentes com função hepática diminuída, a biodisponibilidade do verapamilo pode\nser substancialmente maior, por isso a posologia deve ser ajustada nestes doentes.\n\nAdministração intravenosa.",
        "contraindications": "Isoptin solução injetável não deve ser administrado nas seguintes situações clínicas:\n\n-Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\n-Hipotensão grave ou choque cardiogénico.\n-Perturbações graves da condução dos estímulos (bloqueio AV de 2º ou 3º grau exceto\nem doentes com pacemaker artificial).\n-Síndrome do nódulo sinusal (exceto em doentes com pacemaker artificial).\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n-Insuficiência cardíaca com fração de ejeção reduzida inferior a 35% e/ou pressão de\nencravamento pulmonar superior a 20 mmHg (exceto se secundária a uma taquicardia\nsupraventricular sujeita a terapêutica com cloridrato de verapamilo).\n-Doentes medicados com fármacos bloqueadores beta-adrenérgicos intravenosos (ex.\npropranolol). O cloridrato de verapamilo intravenoso e fármacos bloqueadores\nbeta-adrenérgicos intravenosos, não devem ter uma administração próxima (de algumas\nhoras), uma vez que ambos podem ter um efeito depressor na contratilidade do\nmiocárdio e na condução AV.\n-Doentes com flutter auricular ou fibrilhação auricular em presença de vias acessórias\n(Síndromes de Wolff-Parkinson-White e Lown-Ganong-Levine). Estes doentes estão\nem risco de desenvolver taquiarritmias ventriculares incluindo fibrilhação ventricular\ncaso o cloridrato de verapamilo seja administrado.\n-Taquicardia ventricular: a administração intravenosa de cloridrato de verapamilo a\ndoentes com taquicardia ventricular complexa (qrs ≥ 0,12 segundos) pode resultar em\ndeterioração hemodinâmica significativa e fibrilhação ventricular. Deste modo, em\nsituações de emergência e previamente à instituição da terapêutica, é imperativo o\ndiagnóstico prévio e a diferenciação de episódios de taquicárdia supraventricular.\n-Insuficiência cardíaca descompensada.\n-Combinação com ivabradina (ver secção 4.5).",
        "warningsPrecautions": "A administração intravenosa só deve ser praticada pelo médico.\nO cloridrato de verapamilo injetável deve ser administrado intravenosamente de forma\nlenta e durante um período não inferior a 2 minutos, sob ECG contínuo e monitorização\nda pressão sanguínea arterial.\n\nEnfarte agudo do miocárdio\nUtilize com precaução no enfarte agudo do miocárdio agravado por bradicardia,\nhipotensão marcada ou disfunção do ventrículo esquerdo.\n\nHipotensão\nO cloridrato de verapamilo injetável causa frequentemente uma redução na pressão\nsanguínea arterial para valores inferiores aos níveis base, que apesar de serem\ngeralmente transitórios e assintomáticos, poderão provocar tonturas.\n\nBloqueio AV de 1º grau/ Bradicardia\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e prolonga o tempo de\ncondução AV. Utilize com precaução uma vez que o desenvolvimento do bloqueio AV\nde 2º ou 3º grau (contraindicado) ou no caso do bloqueio de ramo de feixe unifascicular,\nbifascicular ou trifascicular requer uma descontinuação nas doses subsequentes do\ncloridrato de verapamilo e instituição de uma terapêutica adequada, caso necessário.\n\nO cloridrato de verapamilo atua ao nível dos nódulos AV e SA e raramente poderá\ncausar bloqueio AV de 2º ou 3º grau, bradicardia e, em casos extremos, assistolia. Esta\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nsituação é mais provável de ocorrer em doentes com síndrome do nódulo sinusal\n(Doença do nódulo SA), a qual é mais comum na população idosa.\n\nA assistolia nos doentes que não apresentam síndrome do nódulo sinusal é geralmente\nde curta duração (poucos segundos ou menos), com uma recuperação espontânea para\num ritmo sinusal normal ou nodal AV. Caso esta situação não ocorra de imediato,\ndeverá iniciar-se rapidamente uma terapêutica adequada. Ver secção 4.8.\n\nAntiarritmicos, Beta-bloqueadores\nPotenciação mútua dos efeitos cardiovasculares (bloqueio AV de alto grau, diminuição\nacentuada da frequência cardíaca, indução de insuficiência cardíaca e hipotensão\nmarcada). Num doente tratado simultaneamente com gotas oftálmicas de timolol (um\nbloqueador beta-adrenérgico) e cloridrato de verapamilo oral verificou-se a ocorrência\nde bradicardia assintomática (36 batimentos/minuto) acompanhada de wandering\npacemaker auricular.\n\nDigoxina\nReduzir a dose de digoxina, caso o verapamilo seja administrado concomitantemente\ncom digoxina. Ver secção Interacções medicamentosas e outras formas de interacção.\n\nInsuficiência cardíaca\nDoentes com insuficiência cardíaca com fração de ejeção superior a 35% devem ser\ncompensados antes de iniciarem terapêutica com verapamilo e devem ser\nadequadamente tratados de acordo com as recomendações em vigor.\n\nInibidores da HMG-CoA redutase (“estatinas”) - Ver secção 4.5.\n\nPerturbações da transmissão neuromuscular\nCloridrato de verapamlio deve ser utilizado com precaução na presença de doenças nas\nquais a transmissão neuromuscular esteja afetada (miastenia gravis, síndrome de\nLambert-Eaton, distrofia muscular de Duchenne avançada).\n\nOutros\nPopulações especiais\n\nInsuficiência renal\nEmbora tenha sido demonstrada, em estudos comparativos robustos, que uma função\nrenal comprometida não tem efeitos sobre a farmacocinética do verapamilo em doentes\ncom insuficiência renal terminal, alguns relatórios sugerem que verapamilo deve ser\nutilizado com precaução e sob monitorização cuidadosa em doentes com função renal\ncomprometida. Verapamilo não pode ser removido por hemodiálise.\n\nInsuficiência hepática\nUtilize com precaução nos doentes com insuficiência hepática grave (ver secção 4.2)\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nTerapêutica antiarrítmica concomitante\n\nDigitálicos\nTem sido utilizado concomitantemente o cloridrato de verapamilo injetável e\npreparações digitálicas, considerando que ambos os fármacos diminuem a condução\nAV, os doentes devem ser monitorizados relativamente a bloqueio AV ou bradicardia\nexcessiva.\n\nQuinidina\nUm reduzido número de doentes tem sido tratado com cloridrato de verapamilo\nintravenoso e quinidina oral, foram descritos alguns casos de hipotensão em doentes\ntratados com quinidina oral e cloridrato de verapamilo intravenoso. Deste modo, dever-\nse-á ter precaução aquando da administração desta combinação de fármacos.\n\nFlecainida\nUm estudo realizado em voluntários saudáveis demonstrou que a administração\nconcomitante de flecainida e cloridrato de verapamilo poderá ter efeitos aditivos na\nredução da contratilidade do miocárdio, prolongamento da condução AV e\nprolongamento da repolarização.\n\nDisopiramida\nAté serem obtidos dados relativos a possíveis interações entre o cloridrato de\nverapamilo e a disopiramida, a disopiramida não deve ser administrada 48 horas antes\nou 24 horas depois da administração de cloridrato de verapamilo.\n\nFármacos bloqueadores beta-adrenérgicos\nDoentes tratados com cloridrato de verapamilo intravenoso e beta-bloqueadores orais,\nconsiderando que ambos os fármacos poderão ter um efeito depressor na contratilidade\ndo miocárdio ou na condução AV, deve ser considerada a possibilidade de interações\nprejudiciais. A administração intravenosa concomitante de beta-bloqueadores e de\ncloridrato de verapamilo demonstrou causar efeitos secundários graves (ver secção 4.3\nContraindicações), especialmente em doentes com cardiomiopatia grave, insuficiência\ncardíaca congestiva ou enfarte do miocárdio recente.\n\nUm reduzido número de doentes tratados com cloridrato de verapamilo apresentaram\nreacções adversas graves com risco de vida (flutter/fibrilhação auricular com ritmo\nventricular rápido, acompanhado de vias acessórias, hipotensão marcada ou\nbradicardia/assistolia extremas).\n\nEm doentes com distrofia muscular progressiva foi observado, após a administração de\nIsoptin por via intravenosa, um caso de paragem respiratória por falha da função\nmuscular.\nNa insuficiência coronária aguda, a administração intravenosa só deve ser realizada\natendendo-se cuidadosamente à indicação (exclusão de um enfarte do miocárdio) e sob\ncontrolo estrito do doente.\n\f                                                                   APROVADO EM\n                                                                   23-01-2024\n                                                                   INFARMED\n\n\nNão foram realizados estudos controlados da administração de cloridrato de verapamilo\nna população pediátrica, pelo que a administração de cloridrato de verapamilo em\ncrianças deverá ser cuidadosa.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml de solução\ninjetável, ou seja, é praticamente “isento de sódio”.",
        "interactions": "Em casos raros, ocorreram efeitos secundários graves, incluindo em doentes com\ncardiomiopatia grave, insuficiência cardíaca congestiva ou enfarte do miocárdio\nrecente, que receberam bloqueadores beta-adrenérgicos intravenosos ou disopiramida\nconcomitantemente com o cloridrato de verapamilo intravenoso. O uso simultâneo de\ncloridrato de verapamilo injetável com medicamentos que diminuem a função\nadrenérgica poderá resultar numa resposta hipotensiva exagerada.\n\nEstudos de metabolismo realizados in vitro demonstram que o cloridrato de verapamilo\né metabolizado pelo citocromo P450 CYP3A4, CYP1A2, CYP2C8, CYP2C9 e\nCYP2C18.O verapamilo demonstrou ser um inibidor das enzimas do CYP3A4 e da\nglicoproteína-P (PgP). Foram reportadas interações clinicamente significativas com\ninibidores do CYP3A4 causando aumento dos níveis plasmáticos de cloridrato de\nverapamilo, enquanto que indutores do CYP3A4 causavam uma diminuição dos níveis\nplasmáticos de cloridrato de verapamilo. Por este motivo, os doentes devem ser\ncuidadosamente monitorizados para este tipo de interações medicamentosas. A\nadministração concomitante de verapamilo com um fármaco metabolizado\nprincipalmente pelo CYP3A4, ou que seja um substrato da gp-P, pode estar associada a\naumentos nas concentrações dos fármacos que podem aumentar ou prolongar quer os\nefeitos terapêuticos quer adversos do fármaco concomitante.\n\nA tabela seguinte contém as possíveis interações medicamentosas associadas com o\nverapamilo, devido a razões de farmacocinética:\n\nPotenciais interações medicamentosas associadas ao verapamilo\nMedicamento                  Potencial efeito no         Observações\nconcomitante                 verapamilo ou no\n                             medicamento concomitante\nBloqueadores Alfa\nPrazosina                    Aumento da Cmax da          Efeito hipotensivo aditivo.\n                             prazosina (~40%) sem\n                             efeito na semi-vida\nTerazosina                   Aumento da AUC da\n                             terazosina (~24%) e Cmax\n                             (~25%)\nAntiarrítmicos\n\f                                                                   APROVADO EM\n                                                                   23-01-2024\n                                                                   INFARMED\n\nFlecainida                  Efeito mínimo na             Ver secção Advertências e\n                            depuração plasmática da      precauções especiais de\n                            flecainida (<~10%); sem      utilização.\n                            efeito na depuração\n                            plasmática do verapamilo\nQuinidina                   Diminuição da depuração      Hipotensão.\n                            da quinidina oral (~35%)\n                                                         Pode ocorrer edema\n                                                         pulmonar em doentes com\n                                                         cardiomiopatia hipertrófica\n                                                         obstrutiva.\nAntiasmáticos\nTeofilina                   Diminuição da depuração      Redução da depuração foi\n                            sistémica e oral em ~20%     menor nos fumadores\n                                                         (~11%)\nAnticonvulsivantes/ anti-epiléticos\nCarbamazepina                 Aumento da AUC da          Aumento dos níveis de\n                              carbamazepina (~46%) nos   carbamazepina\n                              doentes com epilepsia      Tal pode causar os efeitos\n                              parcial refratária         secundários característicos\n                                                         da carbamazepina tais\n                                                         como diplopia, cefaleias,\n                                                         ataxia ou tonturas\nFenitoína                   Redução do nível\n                            plasmático de verapamilo\nAntidepressivos\nImipramina                  Aumento da AUC da            Sem efeito ao nível do\n                            imipramina (~15%)            metabolito ativo,\n                                                         desipramina\nAntidiabéticos\nGliburida                   Aumento da Cmax (~28%)\n                            e AUC (~26%) de\n                            gliburide\nMetformina                  A administração\n                            concomitante de\n                            verapamilo com\n                            metformina pode reduzir a\n                            eficácia da metformina\nMedicamentos usados para o tratamento da gota\nColquicina                  Aumento da AUC da            Reduzir a dose de\n                            colquicina (~2 vezes) e      colquicina (ver rótulo da\n                            Cmax (~1,3 vezes)            colquicina)\nAnti-infecciosos\nClaritromicina              Possível aumento nos\n\f                                                                   APROVADO EM\n                                                                   23-01-2024\n                                                                   INFARMED\n\n                             níveis de verapamilo\nEritromicina                 Possível aumento nos\n                             níveis de verapamilo\nRifampicina                  Diminuição da AUC            O efeito na diminuição da\n                             (~97%), Cmax (~94%) e        pressão sanguínea pode ser\n                             biodisponibilidade oral      reduzido\n                             (~92%) do verapamilo\n                             Sem alterações na\n                             farmacocinética do\n                             verapamilo intravenoso\nTelitromicina                Possível aumento nos\n                             níveis de verapamilo\nAntineoplásicos\nDoxorrubicina                Aumento da AUC (104%)        Em doentes com cancro do\n                             e Cmax (61%) da              pulmão de pequenas\n                             doxorrubicina após           células\n                             administração de\n                             verapamilo oral\n                             Sem alterações               Em doentes com neoplasias\n                             significativas na            avançadas\n                             farmacocinética da\n                             doxorrubicina após\n                             administração intravenosa\n                             de verapamilo\nBarbitúricos\nFenobarbital                 Aumento da depuração do\n                             verapamilo oral (~5 vezes)\nBenzodiazepinas e outros ansiolíticos\nBuspirona                    Aumento da AUC, Cmax\n                             da buspirona em ~3,4\n                             vezes\nMidazolam                    Aumento da AUC (~3\n                             vezes) e Cmax (~2 vezes)\n                             do midazolam\nBeta bloqueadores\nMetoprolol                   Aumento da AUC               Ver secção Advertências e\n                             (~32,5%) e Cmax (~41%)       precauções especiais de\n                             do metoprolol em doentes     utilização.\n                             com angina\nPropranolol                  Aumento da AUC (~65%)\n                             e Cmax (~94%) do\n                             propranolol em doentes\n                             com angina\nDigitálicos\n\f                                                                   APROVADO EM\n                                                                   23-01-2024\n                                                                   INFARMED\n\nDigitoxina                   Diminuição da depuração\n                             total do organismo (~27%)\n                             e da depuração extra renal\n                             da digitoxina (~29%)\nDigoxina                     Indivíduos saudáveis:        Reduzir a dose de\n                             aumento da Cmax (~44%),      digoxina. Ver também\n                             aumento da C12h (~53%),      secção Advertências e\n                             aumento da Css em (~44%)     precauções especiais de\n                             e aumento da AUC em          utilização.\n                             (~50%) da digoxina\nAntagonistas dos receptores H2\nCimetidina                   Aumento da AUC do R-         A cimetidina reduz a\n                             verapamilo (25%) e S-        depuração de verapamilo\n                             verapamilo (40%) com         após a administração\n                             correspondente diminuição    intravenosa de verapamilo\n                             da depuração do R- e S-\n                             verapamilo\nImunomoduladores/ imunossupressores\nCiclosporina                 Aumento da AUC, Css,\n                             Cmax da ciclosporina em\n                             ~45%\nEverolímus                   Everolímus: Aumento da       Pode ser necessária a\n                             AUC (~3,5 vezes) e           determinação da\n                             aumento do Cmax (~2,3        concentração e o ajuste na\n                             vezes)                       dose de everolímus\n                             Verapamilo: Aumento do\n                             Cmin (~2,3 vezes)\nSirolímus                    Aumento da AUC do            Pode ser necessária a\n                             Sirolímus (~2,2 vezes);      determinação da\n                             Aumento da AUC do S-         concentração e o ajuste na\n                             verapamilo (~1,5 vezes)      dose de Sirolímus\nTacrolímus                   Possível aumento dos\n                             níveis de tacrolímus\nAntidislipidémicos\nAtorvastatina                Possível aumento dos         Informação adicional\n                             níveis de atorvastatina;     abaixo\n                             Aumento da AUC do\n                             verapamilo em ~43%\nLovastatina                  Possível aumento dos\n                             níveis de lovastatina\n                             Aumento da AUC (~63%)\n                             e Cmax (~32%) do\n                             verapamilo\nSinvastatina                 Aumento da AUC (~2,6\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n                              vezes) e Cmax (~4,6 vezes)\n                              da sinvastatina\nAgonistas dos recetores da serotonina\nAlmotriptano                  Aumento da AUC (~20%)\n                              e Cmax (~24%) do\n                              almotriptano\nUricosúricos\nSulfinpirazona                Aumento da depuração (~       O efeito na diminuição da\n                              3 vezes) e diminuição da      pressão sanguínea pode ser\n                              biodisponibilidade (~60%)     reduzido\n                              do verapamilo oral\n                              Sem alterações na\n                              farmacocinética após\n                              administração intravenosa\n                              de verapamilo\nAnticoagulantes\nDabigatran                    Aumento da AUC (acima     O risco de hemorragia pode\n                              de 150%) e Cmax (acima    aumentar. A dose de\n                              de 180%).                 dabigatran em combinação\n                                                        com o verapamil por via\n                                                        oral tem de ser reduzida\n                                                        (ver as informações do\n                                                        dabigatran para ajuste da\n                                                        dose).\nOutros anticoagulantes        O aumento da absorção dos Alguns dados sugerem um\norais diretos (DOACs)         DOACs, uma vez que são    possível aumento do risco\n                              substratos da gp-P e, se  de hemorragia,\n                              aplicável, também a       especialmente em doentes\n                              redução da eliminação dos com mais fatores de risco.\n                              DOACs que são             A dose de DOAC\n                              metabolizados pelo        juntamente com o\n                              CYP3A4, podem aumentar verapamilo pode ter de ser\n                              a biodisponibilidade      reduzida (ver informações\n                              sistémica dos DOACs.      do DOAC quanto às\n                                                        instruções de dosagem).\nOutras terapêuticas cardíacas\nIvabradina                    A administração com a         consultar a secção\n                              ivabradina está               \"Contraindicações\"\n                              contraindicada devido ao\n                              efeito adicional de redução\n                              da frequência cardíaca do\n                              verapamilo\nOutros\nSumo de toranja               Aumento da AUC do R-          O tempo de semi-vida de\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n                              verapamilo (~ 49%) e S-       eliminação e a depuração\n                              verapamilo (~37%);            renal não são afetados.\n                              aumento da Cmax do R-         Deste modo o sumo de\n                              verapamilo (~75%) e S-        toranja não deve ser\n                              verapamilo (~51%)             ingerido com verapamilo.\nHipericão                     Diminuição da AUC do R-\n                              verapamilo (~ 78%) e S-\n                              verapamilo (~ 80%) com\n                              correspondentes reduções\n                              na Cmax\n\nInformação adicional de interações medicamentosas\n\nFármacos com ligação às proteínas\nConsiderando que o cloridrato de verapamilo apresenta uma elevada ligação às\nproteínas plasmáticas, este deverá ser administrado com precaução em doentes tratados\ncom outros fármacos que apresentem também elevada ligação às proteínas plasmáticas.\n\nAnestésicos inalatórios\nQuando utilizados concomitantemente, os anestésicos inalatórios e os bloqueadores dos\ncanais de cálcio, como o cloridrato de verapamilo, devem ser titulados individual e\ncuidadosamente de forma a evitar uma depressão cardiovascular excessiva.\n\nBloqueadores neuromusculares\nA informação clínica e estudos realizados em animais sugerem que o cloridrato de\nverapamilo pode potenciar a atividade de fármacos bloqueadores neuromusculares (do\ntipo curare e despolarizantes). Poderá ser necessário reduzir a dose de cloridrato de\nverapamilo e/ou a dose do bloqueador neuromuscular, quando os fármacos são\nadministrados concomitantemente.\n\nLítio\nAquando da coadministração de lítio com o cloridrato de verapamilo verifica-se uma\nredução do efeito pelo verapamilo, aumento da neurotoxicidade. Um aumento da\nsensibilidade aos efeitos do lítio (neurotoxicidade) tem sido descrito durante a\nterapêutica concomitante de cloridrato de verapamilo-lítio, verificando-se um aumento\ndos níveis séricos de lítio ou nenhuma alteração. No entanto, a adição de cloridrato de\nverapamilo, também resultou num decréscimo dos níveis séricos de lítio em doentes\nestabilizados pela administração crónica de lítio oral. Os doentes tratados com ambos os\nfármacos devem ser monitorizados cuidadosamente.\n\nAgentes antivirais do VIH\nAs concentrações plasmáticas do verapamilo podem aumentar devido ao potencial\ninibitório metabólico de alguns agentes antivirais do VIH, como o ritonavir, pelo que se\naconselha precaução ou diminuição da dose de verapamilo.\n\f                                                                       APROVADO EM\n                                                                       23-01-2024\n                                                                       INFARMED\n\nÁcido acetilsalicílico\nA administração concomitante com ácido acetilsalicílico pode aumentar a tendência\npara hemorragias.\n\nInibidores da HMG-CoA redutase (“estatinas”)\nO tratamento com inibidores da HMG-CoA redutase (ex. sinvastatina, atorvastatina ou\nlovastatina), num doente medicado com verapamilo, deve ser iniciado com a dose mais\nbaixa possível e titulada de forma ascendente. Se for necessário iniciar o tratamento\ncom verapamilo em doentes que já estejam a tomar um inibidor da HMG CoA redutase\n(ex. sinvastatina, atorvastatina ou lovastatina), dever-se-á considerar a redução da dose\nde estatina e retitular contra as concentrações séricas de colesterol.\n\nA fluvastatina, a pravastatina e a rosuvastatina não são metabolizadas pelo CYP3A4 e\nsão menos suscetíveis de interagir com o verapamilo.\n\nA administração simultânea de Isoptin solução injetável e de fármacos cardioactivos,\n(por ex. beta-bloqueadores, antiarrítmicos), assim como de anestésicos inalatórios,\npoderá provocar um aumento recíproco dos efeitos cardiovasculares (bloqueio AV,\nbradicardia, hipotensão, insuficiência cardíaca) devido ao seu sinergismo cronotrópico,\ninotrópico e dromotrópico negativo. Durante o tratamento com Isoptin solução injetável\ndeve evitar-se a administração endovenosa de beta-bloqueadores.\n\nAnti-hipertensores, diuréticos e vasodilatadores\nPotenciação do efeito hipotensor\n\nO verapamilo pode intensificar o efeito dos relaxantes musculares.\n\nEtanol (Álcool)\nElevação dos níveis plasmáticos de etanol.\nO verapamilo pode potenciar os efeitos do álcool.\n\nO Isoptin solução injetável é incompatível com soluções alcalinas (por ex: solução de\nbicarbonato), devido a uma possível precipitação da base de verapamilo.",
        "pregnancyLactation": "Gravidez\nNão existem dados adequados nem estudos bem controlados da utilização do cloridrato\nde verapamilo em mulheres grávidas. Embora os estudos em animais não revelem\nevidência de potenciais efeitos teratogénicos, o cloridrato de verapamilo não deve ser\nadministrado durante a gravidez a não ser que manifestamente necessário do ponto de\nvista clínico (ver secção Dados de segurança pré-clínica).\n\nAmamentação\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nO verapamilo atravessa a barreira placentária e pode ser detetado no sangue do cordão\numbilical no momento do parto.\nO verapamilo é excretado no leite materno. Dados limitados sobre a administração oral\ndemonstraram que a dose relativa de verapamilo no lactente é baixa (0,1-1% da dose\noral ingerida pela mãe) e que a utilização de verapamilo pode ser compatível com a\namamentação. O risco para o recém-nascido/ lactente não pode ser excluído. Devido à\npossibilidade de ocorrência de reações adversas graves nos lactentes, o verapamilo\napenas deve ser utilizado durante a amamentação se for essencial para o estado de saúde\nda mãe.",
        "driving": "Devido ao seu efeito anti-hipertensor, dependendo da resposta individual, o cloridrato\nde verapamilo pode afectar a capacidade de reacção ao ponto de diminuir a capacidade\nde conduzir um veículo, utilizar máquinas ou trabalhar em condições perigosas. Isto\naplica-se sobretudo no início do tratamento, quando a dose é aumentada, aquando de\numa mudança terapêutica e também em associação com o consumo de álcool.\nVerapamilo pode aumentar o nível de álcool no sangue e atrasar a sua eliminação.\nDeste modo o efeito do álcool pode ser exacerbado.",
        "adverseReactions": "No período de pós-comercialização e em ensaios clínicos de fase IV, foram notificados\nos seguintes efeitos indesejáveis, apresentados por classes de sistemas de orgãos. As\nfrequências são definidas do seguinte modo: muito frequentes (≥1/10), frequentes\n(≥1/100 a <1/10), pouco frequentes (≥1/1.000 a <1/100), raros (≥1/10.000 a <1/1.000) e\nmuito raros (<1/10.000), desconhecido (não pode ser calculado a partir dos dados\ndisponíveis)\n\nAs reações adversas mais frequentemente notificadas foram cefaleias, tonturas, doenças\ngastrointestinais: náuseas, obstipação e dor abdominal bem como bradicardia,\ntaquicardia, palpitações, hipotensão, rubor, edema periférico e fadiga.\n\nReações adversas notificadas a partir de estudos clínicos com verapamilo e no período\nde pós-comercialização\n\nClasses de sistemas    Frequentes   Pouco         Raros                   Desconhecido\nde órgãos MEDRA                     frequentes\nDoenças do sistema                                                        Hipersensibilidade\nimunitário\nDoenças do                                                                Hipercaliemia\nmetabolismo e da\nnutrição\nPerturbações do                                   Sonolência\nforo psiquiátrico\n\f                                                                        APROVADO EM\n                                                                        23-01-2024\n                                                                        INFARMED\n\nDoenças do sistema    Tonturas,                    Parestesia, Tremor      Síndrome\nnervoso               Cefaleias                                            extrapiramidal, paralisia\n                                                                           (tetraparesia)1,\n                                                                           convulsões\nAfeções do ouvido                                  Zumbido                 Vertigens\ne do labirinto\nCardiopatias          Bradicardia   Palpitações,                           Bloqueio AV (1º, 2º, 3º),\n                                    Taquicardia                            insuficiência cardíaca,\n                                                                           paragem sinusal,\n                                                                           bradicardia sinusal,\n                                                                           assistolia\nVasculopatias         Rubor\n                      facial,\n                      Hipotensão\nDoenças                                                                    Broncoespasmo\nrespiratórias,                                                             Dispneia\ntorácicas e do\nmediastino\nDoenças               Obstipação, Dor              Vómitos                 Desconforto abdominal,\ngastrointestinais     Náuseas     abdominal                                hiperplasia gengival,\n                                                                           Ileus\nAfeções dos tecidos                                Hiperidrose             Angioedema, síndrome\ncutâneos e                                                                 de Stevens-Johnson,\nsubcutâneos                                                                Eritema multiforme,\n                                                                           Alopécia, Prurido,\n                                                                           Púrpura, Erupção\n                                                                           maculopapulosa,\n                                                                           Urticária\nAfeções                                                                    Artralgia, Fraqueza\nmusculosqueléticas                                                         muscular, Mialgia\ne dos tecidos\nconjuntivos\nDoenças renais e                                                           Insuficiência Renal\nurinárias\nDoenças dos órgãos                                                         Disfunção eréctil,\ngenitais e da mama                                                         Galactorreia,\n                                                                           Ginecomastia\nPerturbações gerais Edema           Fadiga\ne alterações no local periférico\nde administração\nExames                                                                     Aumento dos níveis de\ncomplementares de                                                          prolactina, Enzimas\ndiagnóstico                                                                hepáticas elevadas\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\n1 No período de pós-comercialização, foi reportado um caso de paralisia (tetraparesia)\nassociado à administração concomitante de verapamilo e colquicina. Isto pode ser\ncausado pelo facto de colquicina atravessar a barreira hemato-encefálica devido à\ninibição do CYP3A4 e do P-gp pelo verapamilo. Ver secção 4.5.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nOs sintomas de intoxicação com Isoptin dependem da dose administrada, do momento\nem que se iniciam as medidas de desintoxicação e da capacidade contrátil do miocárdio\n(dependente da idade).\n\nSintomas mais importantes:\nDescida da pressão arterial (em parte a valores não mensuráveis), choque cardiogénico\ncom edema pulmonar, perda da consciência incluindo coma, bloqueio AV de 1º e 2º\ngrau (frequentemente do tipo Wenckebach com ou sem ritmos de escape), bloqueio AV\ncompleto com dissociação AV total, ritmo de escape, assistolia, bradicardia sinusal,\nparagem sinusal, hipóxia, acidose metabólica, síndrome de dificuldade respiratória\naguda, hiperglicémia, hipocaliémia, arritmias, hipotensão, bradicardia até um elevado\nnível de bloqueio AV e paragem sinusal, e estupor.\nTambém foi descrita a ocorrência de casos de morte como resultado de sobredosagem.\n\nTratamento\nAs medidas terapêuticas devem ser individualizadas e de suporte, e dependem do\nmomento, do tipo de administração de verapamilo e da gravidade dos sintomas de\nintoxicação. A estimulação beta-adrenérgica e/ou a administração parentérica de cálcio\ninjetável (cloreto de cálcio) já foram utilizados com eficácia no tratamento de\nsobredosagem propositada com cloridrato de verapamilo oral. As reações hipotensivas\nclinicamente significativas ou o bloqueio AV de grau elevado devem ser tratados com\nagentes vasopressores ou com pacing cardíaco, respetivamente. A assistolia deve ser\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\ncontrolada através das medidas usuais incluindo cloridrato de isoproterenol, outros\nagentes vasopressores ou ressuscitação cardiopulmonar.\n\nMedidas gerais\nA hemodiálise não é aconselhável porque o cloridrato de verapamilo não é dialisável.\nNo entanto, recomenda-se a hemofiltração e a plasmaferese (os bloqueadores dos canais\nde cálcio ligam-se extensivamente às proteínas plasmáticas).\n\nMedidas usuais de terapia intensiva\nMassagem cardíaca extra-torácica, respiração artificial, desfibrilhação ou tratamento\ncom pacemaker.\n\nMedidas específicas\nEliminação de efeitos cardiodepressores, correção da hipotensão e da bradicardia.\nO cálcio é considerado como antídoto específico, p.ex. 10-20 ml numa solução\nintravenosa de gluconato de cálcio a 10% por via intravenosa (2,25-4,5 mmol). Repetir\nse necessário ou aplicar como perfusão contínua (p.ex. 5 mmol/hora).\nDevido à vasodilatação arterial, é recomendável que se proceda numa fase precoce à\nsubstituição de fluidos (solução de Ringer ou de cloreto de sódio).\n\nMedidas adicionais que poderão ser necessárias\nEm caso de bloqueio AV de 2º e 3º grau, bradicardia sinusal e assistolia:\nAtropina, isoprenalina, orciprenalina, isoproterenol ou tratamento com pacemaker.\n\nEm caso de hipotensão:\nDopamina, dobutamina, noradrenalina.\n\nEm caso de sintomas persistentes de insuficiência miocárdica:\nDopamina, dobutamina e, se necessário, repetição das injeções de cálcio.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 3.2.4 – Aparelho cardiovascular. Antiarrítmicos.\nBloqueadores da entrada do cálcio (Classe IV),\n                          3.4.3 – Aparelho cardiovascular. Anti-hipertensores.\nBloqueadores da entrada do cálcio, código ATC: C08DA01\n\nMecanismo de ação\nO verapamilo é um antagonista do cálcio, que inibe a entrada das correntes\ntransmembranosas dos iões cálcio nas células musculares lisas das artérias e do\nmiocárdio. O efeito antiarrítmico do verapamilo parece ser devido à sua ação nos canais\nlentos das células do sistema condutor cardíaco.\n\f                                                                       APROVADO EM\n                                                                       23-01-2024\n                                                                       INFARMED\n\n\nA atividade elétrica através dos nódulos sinoauricular (SA) e auriculoventricular (AV)\ndepende, em parte, do influxo de cálcio nos canais lentos. Através da inibição deste\ninfluxo, o verapamilo diminui, de uma forma proporcional, a condução AV e prolonga\no período refratário efetivo no nódulo AV. Este efeito resulta numa diminuição do ritmo\nventricular em doentes com flutter auricular e/ou fibrilhação auricular e uma resposta\nventricular rápida. Interrompendo a reentrada no nódulo AV, o O verapamilo pode\nrestabelecer o ritmo sinusal normal em doentes com taquicardia supraventricular\nparoxística (PSVT), incluindo o sindroma Wolff-Parkinson-White (W-P-W). O\nverapamilo não apresenta efeitos na condução através das vias acessórias.\n\nEficácia e segurança clínicas\nO verapamilo não altera o potencial de ação auricular normal ou o tempo de condução\nintraventricular, contudo diminui a amplitude, velocidade de despolarização e condução\nnas fibras auriculares deprimidas.\n\nNos estudos em coração isolado de coelhos, verificou-se que as concentrações de\nverapamilo que tinham um efeito significativo nas fibras do nódulo SA ou nas fibras da\nporção superior e média do nódulo AV, apresentavam um efeito pouco marcado nas\nfibras do nódulo AV inferior (região NH) e nenhum efeito nos potenciais de ação\nauriculares ou nos feixes de His.\n\nO verapamilo não induz espasmos arteriais periféricos nem modifica os níveis de cálcio\nséricos totais.\n\nO verapamilo reduz a pós-carga e a contratilidade do miocárdio. Na maioria dos\ndoentes, incluindo aqueles com doenças cardíacas orgânicas, a ação inotrópica negativa\ndo verapamilo é demonstrada pela redução da pós-carga, sendo que o índice cardíaco\ngeralmente não é reduzido. No entanto, em doentes com insuficiência cardíaca\nmoderadamente grave a grave (pressão de encravamento pulmonar acima de 20 mmHg,\nfração de ejeção inferior a 30%), poderá verificar-se um agravamento súbito da\ninsuficiência cardíaca. Os picos de efeito terapêutico ocorrem entre 3 a 5 minutos após\numa injeção em bólus de verapamilo.\n\nAs doses intravenosas frequentemente administradas de 5 a 10 mg de cloridrato de\nverapamilo determinam uma redução transitória, geralmente assintomática, da pressão\narterial sistémica normal, resistência vascular sistémica e contratilidade; a pressão de\nenchimento do ventrículo esquerdo é ligeiramente aumentada.\n\n5.2 Propriedades farmacocinéticas\n\nO cloridrato de verapamilo é uma mistura racémica que consiste em partes iguais do\nenantiómero-R e do enantiómero-S. O verapamilo é extensamente metabolizado. O\nnorverapamilo é um dos 12 metabolitos identificados na urina, apresenta 10 a 20% da\natividade farmacológica do verapamilo e cerca de 6% do fármaco excretado. As\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nconcentrações plasmáticas do norverapamilo e do verapamilo no estado estacionário são\nsemelhantes. O estado estacionário após múltiplas doses únicas diárias é atingido em 3\na 4 dias.\n\nDistribuição\nO verapamilo é amplamente distribuído à maioria dos tecidos corporais, o volume de\ndistribuição varia entre 1,8-6,8 l/kg em indivíduos saudáveis. A ligação do cloridrato de\nverapamilo às proteínas plasmáticas é de aproximadamente 90%.\n\nMetabolismo\nO verapamilo é extensamente metabolizado. Estudos de metabolismo in vitro indicam\nque o verapamilo é metabolizado pelo citocromo P450 CYP3A4, CYP1A2, CYP2C8,\nCYP2C9 e CYP2C18. Em indivíduos saudáveis do sexo masculino, a administração\noral de cloridrato de verapamilo é sujeita a um metabolismo hepático extenso, tendo\nsido identificados 12 metabolitos, a maioria em quantidades vestigiais. A maior parte\ndos metabolitos identificados diz respeito a produtos N- e O- dialquilados do\nverapamilo. Destes metabolistos, só o norverapamilo mostrou algum efeito\nfarmacológico relevante (aproximadamente 20% do efeito do fármaco original) num\nestudo realizado em cães.\n\nEliminação\nApós uma perfusão intravenosa, o verapamilo apresenta uma eliminação\nbi-exponencial, com uma rápida fase de distribuição inicial (semivida de cerca de 4\nminutos) e uma fase de eliminação terminal lenta (semivida de 2 a 5 horas). Após uma\nadministração oral, o tempo de semivida de eliminação é de 3 a 7 horas.\nAproximadamente 50% da dose administrada é eliminada por via renal em 24 horas, e\n70% da dose administrada é eliminada ao fim de 5 dias. Até 16% da dose é eliminada\nnas fezes. Cerca de 3 a 4% do fármaco é excretado inalterado por via renal. A\ndepuração total do verapamilo é quase tão alta como o fluxo sanguíneo hepático,\naproximadamente 1 l/h/kg (intervalo: 0,7-1,3 l/h/kg).\n\nPassagem através da placenta\nO verapamilo atravessa a barreira placentária. Verificou-se que a concentração\nplasmática na veia umbilical estava compreendida entre os 20% e os 92% da\nconcentração no plasma materno.\n\nPassagem ao leite materno\nO verapamilo passa para o leite materno.\n\nPopulações especiais\nPediátrica: A informação de farmacocinética disponível na população pediátrica é\nlimitada. Após uma dose intravenosa, o tempo de semivida médio do verapamilo foi de\n9,17 horas e a depuração média foi de 30 l/h, enquanto que a mesma é\naproximadamente 70 l/h para um adulto de 70 kg. As concentrações plasmáticas no\n\f                                                                     APROVADO EM\n                                                                     23-01-2024\n                                                                     INFARMED\n\nestado estacionário parecem ser inferiores na população pediátrica após a administração\noral, em comparação com as observadas nos adultos.\n\nIdosos: O envelhecimento pode afetar a farmacocinética do verapamilo quando\nadministrado a doentes hipertensos. O tempo de semivida de eliminação pode ser\nprolongado nos doentes idosos. Não se verificou que o efeito anti-hipertensor do\nverapamilo estivesse relacionado com a idade.\n\nInsuficiência renal: Estudos comparativos realizados em doentes com insuficiência\nrenal em fase terminal e pessoas com rins saudáveis demonstram que uma função renal\ncomprometida não afeta o perfil farmacocinético do cloridrato de verapamilo. O\nverapamilo e norverapamilo não são significativamente removidos por hemodiálise.\n\nInsuficiência hepática: O tempo de semi-vida do verapamilo é prolongado em doentes\ncom a função hepática comprometida devido à reduzida depuração oral e ao grande\nvolume de distribuição.\n\n5.3 Dados de segurança pré-clínica\n\nNos estudos de toxicidade reprodutiva realizados em coelhos e ratos não foram\nidentificados efeitos teratogénicos com doses orais de verapamilo de até 180 mg/m2/dia\ne 360 mg/m2/dia (comparativamente à dose oral máxima recomendada para uso clínico,\n300 mg/m2). No entanto, o verapamilo provocou atraso no crescimento e\ndesenvolvimento fetal assim como embrioletalidade nos ratos numa dose (360\nmg/m2/dia) idêntica à estabelecida para uso clínico (300 mg/m2/dia). Estes efeitos\nocorreram na presença de toxicidade materna (que se traduziu pela diminuição do\nconsumo de alimentos e da aquisição de peso das progenitoras). Esta dose oral também\ndemonstrou causar hipotensão nos ratos.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCloreto de sódio,\nÁcido clorídrico,\nÁgua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nIsoptin solução injetável, é incompatível com soluções com pH superior a 6.0 (p.ex.\nsolução de bicarbonato) já que pode ocorrer precipitação da base de verapamilo.\n\nPor razões de estabilidade, não se recomenda a diluição do medicamento em Lactato de\nSódio Injetável USP em sacos de cloreto de polivinilo.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\n\nDeve ser evitada a mistura de cloridrato de verapamilo intravenoso com albumina,\nanfotericina B, cloridrato de hidralazina ou trimetoprim e sulfametoxazol.",
        "shelfLife": "3 anos.",
        "storage": "Não conservar acima de 30ºC. Proteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nA solução injetável Isoptin é acondicionada em ampolas de vidro tipo I, auto-\nquebráveis, incolores, com a capacidade de 2 ml.\n\nEmbalagens com 5 e 6 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Antes da administração, os medicamentos de administração parentérica devem ser\nexaminados visualmente relativamente à presença de partículas e descoloração, desde\nque a solução e a embalagem o permitam.\n\nUtilizar apenas se a solução se apresentar límpida e a embalagem intacta.\n\nAs frações de solução não utilizadas devem ser rejeitadas imediatamente após a recolha\nde qualquer porção da ampola.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo 5758487 - 5 ampolas de 2 ml de solução injetável, 5 mg/2 ml, vidro tipo I\nincolor.\n\f                                                                      APROVADO EM\n                                                                      23-01-2024\n                                                                      INFARMED\n\nN.º de registo 8139303 - 6 ampolas de 2 ml de solução injetável, 5 mg/2 ml, vidro tipo I\nincolor.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 23 de março de 1966\nData da última renovação: 22 de julho de 2001\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}