{
  "medId": "meropenem",
  "generatedAt": "2026-02-09T00:39:07.227Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/meropenem/fi/666965-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Meropenem Atral pertence a um grupo de medicamentos chamados de antibióticos\ncarbapenemos. Este atua matando bactérias, que podem causar infeções graves.\n\nMeropenem Atral é utilizado no tratamento das seguintes infeções em adultos e crianças\ncom mais de 3 meses:\n- Infeções que afetam os pulmões (pneumonia)\n- Infeções dos pulmões e brônquios em doentes que sofrem de fibrose quística\n- Infeções complicadas do sistema urinário\n- Infeções complicadas no abdómen\n- Infeções contraídas durante ou após o parto\n- Infeções complicadas da pele e tecidos moles\n- Infeções bacterianas agudas do cérebro (meningite)\n\nMeropenem Atral também pode ser utilizado no tratamento de doentes com neutropenia\n(doentes com níveis baixos de glóbulos brancos chamados neutrófilos) e que têm febre\nque se suspeita ser devida a infeção bacteriana. Meropenem Atral pode ser utilizado para\ntratar infeções bacterianas do sangue que podem estar associadas com um dos tipos de\ninfeção mencionados acima.",
        "beforeUse": "Não utilize Meropenem Atral:\n\f- se tem alergia ao meropenem ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia (hipersensibilidade) a outros antibióticos tais como penicilinas,\ncefalosporinas, ou carbapenemos, pois pode também ser alérgico ao meropenem.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Meropenem Atral\nse:\n- tem problemas de saúde, tais como problemas de fígado ou rins.\n- teve diarreia grave após tomar outros antibióticos.\n\nPode apresentar um teste positivo (teste de Coombs) que indica a presença de anticorpos\nque podem destruir os glóbulos vermelhos. O seu médico irá discutir isto consigo.\n\nProblemas do fígado\n\nInforme o seu médico se notar amarelecimento da pele e dos olhos, comichão na pele,\nurina escura ou fezes claras. Podem ser sinais de problemas do fígado que o seu médico\ntem de verificar.\n\nCaso tenha dúvidas sobre se alguma das situações acima descritas se aplica a si, fale com\no seu médico ou enfermeiro antes de utilizar Meropenem Atral.\n\nOutros medicamentos e Meropenem Atral\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nIsto, porque meropenem pode afetar a forma como outros medicamentos atuam e alguns\nmedicamentos podem ter um efeito no meropenem.\nParticularmente, informe o seu médico ou enfermeiro se está a tomar qualquer um dos\nmedicamentos seguintes:\n- Probenecida (utilizada para tratar a gota).\n- Ácido valpróico/valproato de sódio/valpromida (utilizado para tratar a epilepsia).\nMeropenem não deve ser utilizado pois pode diminuir o efeito do valproato de sódio.\n- Agentes anticoagulantes orais (utilizados para tratar e prevenir coágulos sanguíneos).\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nÉ preferível evitar a utilização de meropenem durante a gravidez. O seu médico irá decidir\nse deve ou não utilizar Meropenem Atral.\nÉ importante informar o seu médico se estiver a amamentar ou se pretende amamentar\nantes de lhe ser administrado Meropenem Atral. Pequenas quantidades deste\nmedicamento passam para o leite materno. Portanto, o seu médico irá decidir se deve\nutilizar Meropenem Atral durante a amamentação.\n\nCondução de veículos e utilização de máquinas\nNão foram efetuados estudos relativos à condução de veículos e utilização de máquinas.\nNo entanto, meropenem tem sido associado a dores de cabeça, sensação de formigueiro\nou picadas (parestesia) na pele. Qualquer um destes efeitos pode afetar a sua capacidade\nde conduzir ou operar máquinas. Meropenem pode causar movimentos musculares\n\finvoluntários, levando o corpo da pessoa a movimentar-se de forma rápida e incontrolada\n(convulsões), que são geralmente acompanhados de perda de consciência. Não conduza\nou utilize máquinas se sentir algum destes efeitos.\n\nMeropenem Atral contém sódio.\nMeropenem Atral 500 mg contém 45 mg de sódio (principal ingrediente utilizado na\ncozinha/sal de cozinha) em cada frasco para injetáveis. Isto equivale a 2,25% da ingestão\nmáxima diária recomendada de sódio para um adulto.\nMeropenem Atral 1000 mg contém 90 mg de sódio (principal ingrediente utilizado na\ncozinha/sal de cozinha) em cada frasco para injetáveis. Isto equivale a 4,5% da ingestão\nmáxima diária recomendada de sódio para um adulto.",
        "howToUse": "4. Efeitos indesejável possíveis\n\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nUtilização em adultos\n- A dose depende do tipo de infeção que tenha, da localização da infeção no corpo e da\ngravidade da infeção. O seu médico irá decidir a dose de que necessita.\n- A dose para adultos é habitualmente entre 500 mg e 2000 mg . Irá normalmente receber\numa dose a cada 8 horas. No entanto, poderá receber uma dose com menos frequência se\nos seus rins não funcionarem muito bem.\n\nUtilização em crianças e adolescentes\n- A dose para crianças com idade superior a 3 meses e até 12 anos de idade é decidida\nutilizando-se a idade e o peso da criança.\n- A dose habitual é entre 10 mg e 40 mg de meropenem por cada quilograma (kg) de peso\nda criança. A dose é normalmente administrada a cada 8 horas. Às crianças com peso\nsuperior a 50 kg será administrada a dose de adulto.\n\nInstruções de utilização\n- Meropenem Atral ser-lhe-á administrado como uma injeção ou perfusão numa veia\ngrande.\n- Normalmente, será o seu médico ou enfermeiro a administrar-lhe Meropenem Atral.\n- Contudo, alguns doentes, pais ou prestadores de cuidados são treinados para administrar\nMeropenem Atral em casa. As instruções para o fazer são fornecidas neste folheto\ninformativo (na secção chamada “Instruções para administrar Meropenem Atral em casa\na si próprio ou a outra pessoa”). Utilize sempre Meropenem Atral exatamente de acordo\ncom as indicações do seu médico.\n- Fale com o seu médico se tiver dúvidas.\n- A sua injeção não deve ser misturada com, ou adicionada a soluções que contenham\noutros medicamentos.\n- A injeção dura aproximadamente 5 minutos, ou entre 15 a 30 minutos. O seu médico irá\nindicar-lhe como Meropenem Atral deve ser administrado.\n- Deverá normalmente administrar as suas injeções à mesma hora, a cada dia.\n\nSe utilizar mais Meropenem Atral do que deveria\n\fSe acidentalmente utilizar mais que a dose prescrita, contacte imediatamente o seu médico\nou o hospital mais próximo.\n\nCaso se tenha esquecido de utilizar Meropenem Atral\nSe se esquecer de fazer uma injeção, deverá administrá-la tão cedo quanto possível.\nContudo, se estiver próximo do momento em que tomaria a próxima injeção, não\nadministre a injeção em falta.\n\nNão tome uma dose dupla (duas injeções ao mesmo tempo) para compensar uma dose\nque se esqueceu.\n\nSe parar de utilizar Meropenem Atral\nNão pare de utilizar Meropenem Atral enquanto o seu médico não lhe disser para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "storage": "\fManter este medicamento fora da vista e do alcance das crianças.\n\nMeropenem Atral 500 mg – Conservar a temperatura inferior a 25ºC.\nMeropenem Atral 1000 mg - Conservar a temperatura inferior a 30ºC.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após EXP. O\nprazo de validade corresponde ao último dia do mês indicado.\n\nInjeção\nApós reconstituição: As soluções reconstituídas para injeção intravenosa devem ser\nutilizadas imediatamente.\n\nPerfusão\nApós reconstituição: As soluções reconstituídas para perfusão intravenosa devem ser\nutilizadas imediatamente.\n\nDe um ponto de vista microbiológico, a não ser que o método de\nabertura/reconstituição/diluição exclua o risco de contaminação microbiológica, o\nmedicamento deve ser utilizado imediatamente.\n\nSe não for utilizado imediatamente, o tempo e as condições de conservação em utilização\nsão da responsabilidade do utilizador.\n\nNão congelar a solução reconstituída.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Meropenem Atral\n- A substância ativa é meropenem. Cada frasco contém meropenem trihidratado\nequivalente a 500 mg e 1000 mg de meropenem anidro, respetivamente.\n- O outro componente é carbonato de sódio.\n\nQual o aspeto de Meropenem Atral e conteúdo da embalagem\nPó cristalino branco a amarelo-claro.\nMeropenem Atral 500 mg - Frascos para preparações injetáveis, de vidro tipo III de 20\nml.\nMeropenem Atral 1000 mg - Frascos para preparações injetáveis, de vidro tipo II de 50\nml.\nEmbalagens de 1, 10, 25, 50, 100, 500 ou 1000 frascos para injetável.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n\f2600 – 726 Castanheira do Ribatejo – Portugal\n\nAconselhamento/educação médica\nOs antibióticos são utilizados para tratar infeções causadas por bactérias. Estes não têm\nefeito contra infeções causadas por vírus.\nPor vezes, uma infeção causada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais comuns para isto acontecer é porque as bactérias que\ncausam a infeção são resistentes ao antibiótico que está a ser tomado. Isto significa que\nelas podem sobreviver e até se multiplicar apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitas razões.\nA utilização cuidadosa dos antibióticos pode ajudar a reduzir as hipóteses de as bactérias\nse tornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento de um antibiótico é destinado a tratar\napenas a sua doença atual.\nPrestar atenção aos conselhos seguintes ajudará a prevenir o aparecimento de bactérias\nresistentes que podem impedir a eficácia do antibiótico.\n    1. É muito importante tomar os antibióticos na dose certa, na altura certa e durante\n        o número de dias indicado. Leia as instruções do folheto e se não entender alguma\n        coisa, peça ao seu médico ou farmacêutico para lhe explicarem.\n    2. Não tome um antibiótico a não ser que tenha sido receitado especificamente para\n        si e só deve utilizá-lo para tratar a infeção para a qual foi prescrito.\n    3. Não deve tomar antibióticos que foram prescritos para outras pessoas, mesmo se\n        eles tiveram uma infeção semelhante à sua.\n    4. Não deve dar a outras pessoas antibióticos que foram prescritos para si.\n    5. Se sobrar algum antibiótico após ter feito o tratamento conforme indicado pelo\n        seu médico, deve levar o medicamento restante a uma farmácia para ser\n        eliminado.\n\n\n\nEste folheto foi revisto pela última vez em\n----------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nInstruções para administrar Meropenem Atral a si próprio ou a outra pessoa em\ncasa:\nAlguns doentes, pais e prestadores de cuidados de saúde são treinados para administrar\nMeropenem Atral em casa.\n\nAviso – Deverá apenas administrar este medicamento a si próprio ou a outra pessoa\nem casa após um médico ou enfermeiro o treinar.\n\nInjeção\nO meropenem a ser utilizado em injeção de bólus intravenoso deve ser reconstituído com\nágua para preparações injetáveis até à concentração final de 50 mg/ml.\n\nPerfusão\nPara a perfusão intravenosa, o meropenem pode ser reconstituído diretamente com cloreto\nde sódio a 9 mg/ml (0,9%) ou com soluções de glucose para injeção a 50 mg/ml (5%) até\numa concentração final entre 1 e 20 mg/ml.\n\fComo preparar este medicamento\n\nEste medicamento deve ser misturado com outro líquido (o solvente). O seu médico irá\ninformá-lo sobre a quantidade de solvente a ser utilizado.\n\nUtilize este medicamento logo após ser preparado. Não congele.\n\n   1. Lave as suas mãos e seque-as muito bem. Prepare uma zona de trabalho limpa.\n   2. Retire o frasco (frasco para injetáveis) de meropenem da embalagem. Verifique o\n      frasco para injetáveis e a data de validade. Verifique se o frasco para injetáveis\n      está intacto e se não está danificado.\n   3. Retire a tampa colorida e limpe a borracha cinzenta com uma compressa com\n      álcool. Aguarde que a borracha seque.\n   4. Coloque uma nova agulha esterilizada numa seringa nova esterilizada, sem tocar\n      nas extremidades.\n   5. Retire a quantidade recomendada de “Água para preparações injetáveis” estéril\n      para a seringa. A quantidade de líquido de que necessita está referida na tabela\n      abaixo:\n\n Dose de Meropenem         Quantidade de “água para           preparações    injetáveis”\n Atral                     necessária para a diluição\n 500 mg (miligramas)       10 ml (mililitros)\n 1000 mg                   20 ml\n 1500 mg                   30 ml\n 2000 mg                   40 ml\n\nPor favor note: Se lhe foi receitada uma dose superior a 1000 mg de meropenem, irá\nnecessitar de mais do que um frasco para injetáveis de meropenem. Pode então retirar o\nlíquido dos frascos para injetáveis para uma seringa.\n    6. Insira a agulha da seringa através do centro da borracha cinzenta e injete a\n        quantidade recomendada de água para preparações injetáveis no frasco ou frascos\n        para injetáveis de Meropenem Atral.\n    7. Remova a agulha do frasco para injetáveis e agite muito bem o frasco para\n        injetáveis durante aproximadamente 5 segundos, ou até todo o pó estar dissolvido.\n        Limpe a borracha cinzenta mais uma vez com uma nova compressa com álcool, e\n        deixe a borracha secar.\n    8. Empurre o êmbolo da seringa completamente para dentro da seringa, insira\n        novamente a agulha através da borracha cinzenta. Deve segurar ambos, a seringa\n        e o frasco para injetáveis, e virar o frasco para injetáveis ao contrário.\n    9. Mantendo a ponta da agulha no líquido, puxe de volta o êmbolo e retire todo o\n        líquido do frasco para injetáveis para a seringa.\n    10. Remova a agulha e a seringa do frasco para injetáveis, e coloque o frasco para\n        injetáveis vazio num local seguro.\n    11. Segure a seringa verticalmente, com a ponta da agulha virada para cima. Bata\n        levemente na seringa para que quaisquer bolhas no líquido subam até ao topo da\n        seringa.\n    12. Remova qualquer ar da seringa empurrando levemente o êmbolo até todo o ar sair.\n    13. Se está a utilizar Meropenem Atral em casa, elimine qualquer agulha e linha de\n        perfusão que tenha utilizado de forma adequada. Se o seu médico decidir parar o\n        tratamento, deite fora de forma adequada o Meropenem Atral não utilizado.\n\fAdministrar a injeção\nPode administrar este medicamento através tanto de uma cânula pequena ou venflon,\ncomo através de um acesso ou linha intravenosa centrais.\n\nAdministrar Meropenem Atral através de uma cânula pequena ou venflon\n  1. Remova a agulha da seringa e deite fora a agulha cuidadosamente para o seu\n     recipiente de agulhas.\n  2. Limpe a extremidade da cânula pequena ou venflon com uma compressa de álcool\n     e deixe secar. Abra a tampa da cânula e introduza a seringa.\n  3. Empurre lentamente o êmbolo da seringa e administre o antibiótico de forma\n     constante durante cerca de 5 minutos.\n  4. Uma vez terminada a administração do antibiótico, e estando a seringa vazia,\n     retire a seringa e limpe o acesso intravascular, como recomendado pelo seu\n     médico ou enfermeiro.\n  5. Feche a tampa da cânula e coloque cuidadosamente a seringa no seu recipiente de\n     agulhas.\n\nAdministrar Meropenem Atral através de um acesso ou uma linha intravenosa\ncentral\n   1. Remova a tampa do acesso ou linha, limpe a extremidade da linha com uma\n        compressa de álcool e deixe secar.\n   2. Introduza a seringa e devagar empurre o êmbolo da seringa, e administre o\n        antibiótico de forma constante durante cerca de 5 minutos.\n   3. Uma vez terminada a administração do antibiótico, retire a seringa e limpe o\n        acesso intravascular, como recomendado pelo seu médico ou enfermeiro.\n   4. Coloque uma tampa nova na linha intravascular central e coloque cuidadosamente\n        a seringa no seu recipiente de agulhas.\n\nQualquer resíduo do antibiótico ou material não utilizado devem ser eliminados de acordo\ncom as exigências locais.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nReações alérgicas graves\nSe tiver uma reação alérgica grave, pare de utilizar Meropenem Atral e contacte um\nmédico imediatamente. Pode necessitar de tratamento médico urgente. Os sinais\nincluem um rápido início de:\n- Erupção na pele grave, comichão ou manchas na pele.\n- Inchaço da face, lábios, língua ou outras partes do corpo.\n- Falta de ar, pieira ou dificuldade em respirar.\n\nDanos nos glóbulos vermelhos (desconhecido)\nOs sinais incluem:\n- Ficar com falta de ar quando não está à espera.\n- Urina vermelha ou castanha.\nSe detetar algum dos sinais acima mencionados, contacte um médico imediatamente.\n\nOutros efeitos indesejáveis possíveis:\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Dor abdominal (estômago).\n- Sentir-se enjoado (náuseas).\n- Estar maldisposto (vómitos).\n- Diarreia.\n- Dores de cabeça.\n- Erupção da pele, comichão na pele.\n- Dor e inflamação.\n- Número aumentado de plaquetas no seu sangue (detetado numa análise ao sangue).\n- Alterações nas análises ao sangue, incluindo análises que mostram como o seu fígado\nestá a funcionar.\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n\f- Alterações no seu sangue. Estas incluem número reduzido de plaquetas (o que origina\nnódoas negras mais facilmente), aumento do número de alguns glóbulos brancos,\ndiminuição do número de outros glóbulos brancos e aumento da quantidade de uma\nsubstância chamada “bilirrubina”. O seu médico poderá fazer análises ao sangue\nperiodicamente.\n- Alterações nas análises ao sangue, incluindo análises que mostram como é que os seus\nrins estão a funcionar.\n- Sensação de formigueiro (sensação de picadas de agulhas).\n- Infeções na boca ou vagina que são provocadas por fungos (candidíase).\n- Inflamação do intestino com diarreia.\n- Veias doridas onde o meropenem é injetado.\n- Outras alterações no seu sangue. Os sintomas incluem infeções frequentes, temperatura\nelevada e garganta inflamada. O seu médico poderá fazer análises ao sangue\nperiodicamente.\n- Início súbito rápido de erupção grave ou bolhas ou descamação da pele. Pode estar\nassociado a febre elevada e dores nas articulações.\n- Níveis reduzidos de potássio no sangue (que podem causar fraqueza, cãibras musculares,\nformigueiro e perturbações do ritmo cardíaco).\n- Problemas do fígado. Amarelecimento da pele e dos olhos, comichão na pele, urina\nescura ou fezes claras. Se notar estes sinais ou sintomas, consulte um médico\nimediatamente.\n\nRaros (podem afetar até 1 em 1000 pessoas)\n- Ataques (convulsões).\n\nDesconhecidos (não pode ser calculado a partir dos dados disponíveis)\n- Reações de hipersensibilidade graves envolvendo febre, erupção na pele, e alterações\nnos resultados das análises ao sangue que verificam o funcionamento do fígado (aumento\ndos níveis das enzimas hepáticas) e um aumento de um tipo de glóbulos brancos\n(eosinófilos) e inchaço de gânglios linfáticos. Estes podem ser sinais de um transtorno\nmultiorgânico da sensibilidade conhecido por síndrome de DRESS.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/meropenem/rcm/666965-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Meropenem está indicado para o tratamento das seguintes infeções, em adultos e crianças\ncom idade superior a 3 meses (ver secções 4.4 e 5.1):\n- Pneumonia grave, incluindo pneumonia hospitalar e associada ao ventilador\n- Infeções bronco-pulmonares na fibrose quística\n- Infeções complicadas das vias urinárias\n- Infeções complicadas intra-abdominais\n- Infeções intra- e pós-parto\n- Infeções complicadas da pele e tecidos moles\n- Meningite bacteriana aguda\n\nMeropenem pode ser utilizado na abordagem de doentes neutropénicos com febre com\nsuspeita de se encontrar associada a infeção bacteriana.\n\nTratamento de doentes com bacteriemia que ocorre em associação com, ou se suspeita\nestar associada com, qualquer uma das infeções acima referidas.\n\nAs recomendações oficiais devem ser consideradas relativamente ao uso apropriado de\n\fmedicamentos antibacterianos.",
        "dosageAdministration": "Posologia\nA tabela abaixo fornece recomendações gerais de dosagem.\n\nA dose de meropenem administrada e a duração do tratamento devem ter em consideração\no tipo de infeção a ser tratada, incluindo a sua gravidade e a resposta clínica.\n\nA dose até 2000 mg três vezes por dia em adultos e adolescentes, e a dose até 40 mg/kg\ntrês vezes por dia, em crianças, podem ser particularmente apropriadas quando se trata\nalguns tipos de infeções, tais como infeções devidas a espécies bacterianas menos\nsensíveis (p. ex. Enterobacterales, Pseudomonas aeruginosa, Acinetobacter spp.) ou\ninfeções muito graves.\n\nSão necessárias considerações adicionais quando se tratam doentes com insuficiência\nrenal (ver mais em baixo).\n\nAdultos e adolescentes\n\n Infeção                                      Dose a ser administrada a cada 8\n                                              horas\n Pneumonia grave, incluindo pneumonia 500 mg ou 1000 mg\n hospitalar e associada ao ventilador\n Infeções bronco-pulmonares na fibrose 2000 mg\n quística\n Infeções complicadas das vias urinárias      500 mg ou 1000 mg\n Infeções complicadas intra-abdominais        500 mg ou 1000 mg\n Infeções intra- e pós-parto                  500 mg ou 1000 mg\n Infeções complicadas da pele e tecidos moles 500 mg ou 1000 mg\n Meningite bacteriana aguda                   2000 mg\n Abordagem de doentes neutropénicos febris 1000 mg\n\nMeropenem é normalmente administrado por perfusão                intravenosa   durante\naproximadamente 15 a 30 minutos (ver secções 6.2, 6.3 e 6.6).\n\nAlternativamente, doses até 1000 mg podem ser administradas por injeção de bólus\nintravenoso durante aproximadamente 5 minutos. Estão disponíveis dados de segurança\nlimitados que suportam a administração da dose de 2000 mg em adultos por injeção de\nbólus intravenoso.\n\nCompromisso renal\nA dose para adultos e adolescentes deve ser ajustada quando a depuração da creatinina é\ninferior a 51 ml/min, como mostrado em baixo. Existem dados limitados para suportar a\naplicação destes ajustes de dose para a dose unitária de 2000 mg.\n\f Depuração           da Dose (baseada no intervalo de dose                 Frequência\n creatinina (ml/min)    “unitária” de 500 mg ou 1000 mg ou 2000\n                        mg, ver tabela abaixo\n 26-50                  Uma dose unitária                                  A cada 12 horas\n 10-25                  Meia dose unitária                                 A cada 12 horas\n < 10                   Meia dose unitária                                 A cada 24 horas\n\nMeropenem é eliminado por hemodiálise e hemofiltração. A dose requerida deve ser\nadministrada após finalização do ciclo de hemodiálise.\n\nNão existem recomendações de dose estabelecidas para doentes a receberem diálise\nperitoneal.\n\nCompromisso hepático\nNão é necessário ajuste posológico em doentes com compromisso hepático (ver secção\n4.4).\n\nIdosos\nNão é necessário ajuste posológico em idosos com função renal normal ou com valores\nde depuração da creatinina superiores a 50 ml/min.\n\nPopulação pediátrica\n\nCrianças com idade inferior a 3 meses\nA segurança e a eficácia de meropenem em crianças com idade inferior a 3 meses ainda\nnão foi estabelecida e a posologia ótima ainda não foi identificada. Contudo, dados\nlimitados de farmacocinética sugerem que 20 mg/kg a cada 8 horas pode ser um regime\napropriado (ver secção 5.2).\n\nCrianças com idade entre 3 meses e 11 anos e com peso corporal até 50 kg\nAs posologias recomendadas são mostradas na tabela abaixo:\n\n Infeção                                      Dose a ser administrada a cada 8\n                                              horas\n Pneumonia grave, incluindo pneumonia 10 mg ou 20 mg/kg\n hospitalar e associada ao ventilador\n Infeções broncopulmonares na fibrose 40 mg/kg\n quística\n Infeções complicadas das vias urinárias      10 mg ou 20 mg/kg\n Infeções complicadas intra-abdominais        10 mg ou 20 mg/kg\n Infeções complicadas da pele e tecidos moles 10 mg ou 20 mg/kg\n Meningite bacteriana aguda                   40 mg/kg\n Abordagem de doentes neutropénicos febris 20 mg/kg\n\nCrianças com peso corporal superior a 50 kg\nDeverá ser administrada a dose de adulto.\n\nNão existe experiência em crianças com compromisso renal.\n\fModo de administração\n\nMeropenem é normalmente administrado por perfusão intravenosa durante\naproximadamente 15 a 30 minutos (ver secções 6.2, 6.3 e 6.6).\nAlternativamente, doses de meropenem até 20 mg/kg podem ser administradas por bólus\nintravenoso durante aproximadamente 5 minutos. Estão disponíveis dados de segurança\nlimitados que suportam a administração da dose de 40 mg/kg em crianças por injeção de\nbólus intravenoso.\n\nPara instruções acerca da reconstituição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n- Hipersensibilidade a qualquer outro medicamento antibacteriano carbapenemo.\n- Hipersensibilidade grave (por exemplo reação anafilática, reação cutânea grave) a\nqualquer um dos tipos de medicamentos antibacterianos beta-lactâmicos (por exemplo,\npenicilinas ou cefalosporinas).",
        "warningsPrecautions": "A seleção de meropenem para tratar um doente individual deverá ter em consideração a\nutilização apropriada de um medicamento antibacteriano carbapenemo baseada em\nfatores como a gravidade da infeção, a prevalência de resistência a outros medicamentos\nantibacterianos e o risco de seleção de bactérias resistentes a carbapenemos.\n\nResistência em Enterobacterales, Pseudomonas aeruginosa, Acinetobacter spp.\nA resistência aos penemes por Enterobacterales, Pseudomonas aeruginosa,\nAcinetobacter spp. varia transversalmente na União Europeia. Recomenda-se aos\nprescritores para terem em consideração a prevalência local de resistência aos penemes\nnestas bactérias.\n\nReações de hipersensibilidade\nComo com todos os antibióticos beta-lactâmicos, foram reportadas reações de\nhipersensibilidade graves e ocasionalmente fatais (ver secções 4.3 e 4.8).\n\nDoentes com história de hipersensibilidade a carbapenemos, penicilinas ou outros\nantibióticos beta-lactâmicos podem também ser hipersensíveis ao meropenem. Antes do\ninício da terapêutica com meropenem, deverão ser cuidadosamente questionadas reações\nde hipersensibilidade prévias a antibióticos beta-lactâmicos.\n\nSe ocorrer reação alérgica grave, o medicamento deve ser descontinuado e devem ser\ntomadas medidas adequadas.\n\nForam notificadas reações cutâneas adversas graves (RCAG), tais como síndrome de\nStevens-Johnson (SSJ), necrólise epidérmica tóxica (NET), reação aos fármacos com\neosinofilia e sintomas sistémicos (DRESS), eritema multiforme (EM), pustulose\nexantemática generalizada aguda (PEGA) em doentes tratados com meropenem (ver\n\fsecção 4.8). Se surgirem sinais e sintomas sugestivos destas reações, o tratamento deve\nser imediatamente descontinuado, devendo-se instituir um tratamento alternativo.\n\nColite associada a antibióticos\nForam reportadas colite e colite pseudomembranosa associadas a antibioterapia com\nquase todos os medicamentos antibacterianos, incluindo meropenem, sendo que a\ngravidade pode variar de ligeira a potencialmente fatal. Assim, é importante considerar\neste diagnóstico em doentes com diarreia durante, ou subsequentemente à administração\nde meropenem (ver secção 4.8). Deverá ser considerada a descontinuação da terapêutica\ncom meropenem, e a administração de tratamento específico para Clostridioides difficile.\nNão devem ser administrados medicamentos que inibam o peristaltismo.\n\nConvulsões\nDurante o tratamento com carbapenemos, incluindo meropenem, as convulsões foram\nreportadas com pouca frequência (ver secção 4.8).\n\nLesão hepática induzida por medicamentos (DILI)\nA função hepática deverá ser cuidadosamente monitorizada durante o tratamento com\nmeropenem, devido ao risco de DILI (ver secção 4.8). Em caso de DILI grave, a\ndescontinuação do tratamento deve ser considerada clinicamente adequada. Meropenem\ndeve ser reintroduzido apenas se considerado essencial para o tratamento.\n\nUtilização em doentes com doença hepática: doentes com doenças hepáticas pré-\nexistentes devem ser submetidos a monitorização da função hepática durante o tratamento\ncom meropenem. Não é necessário ajuste de dose (ver secção 4.2).\n\nSeroconversão pelo teste de antiglobulina direto (teste de Coombs)\nPode desenvolver-se um teste Coombs direto ou indireto positivo durante o tratamento\ncom meropenem.\n\nUtilização concomitante com ácido valpróico/valproato de sódio/valpromida\nA utilização concomitante de meropenem e ácido valpróico/valproato                   de\nsódio/valpromida não é recomendada (ver secção 4.5).\n\nMeropenem Atral contém sódio\n\nMeropenem Atral 500 mg contém 45 mg de sódio por frasco, equivalente a 2,25% da\ndose diária máxima recomendada pela OMS de 2 g de sódio para um adulto.\nMeropenem Atral 1 g contém 90 mg de sódio por frasco, equivalente a 4,5% da dose\ndiária máxima recomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "Não foram conduzidos estudos específicos de interação de medicamentos a não ser com\na probenecida. Este fármaco compete com o meropenem na secreção tubular ativa e,\nconsequentemente, inibe a excreção renal de meropenem, com o efeito de aumento do\ntempo de semivida de eliminação e da concentração plasmática de meropenem. É\nnecessária precaução se probenecida for coadministrada com meropenem.\n\nO potencial efeito de meropenem na ligação às proteínas ou metabolismo de outros\n\fmedicamentos não foi estudado. Contudo, a ligação às proteínas é tão baixa que não se\nesperam interações com outros compostos com base neste mecanismo.\n\nForam reportadas diminuições dos níveis sanguíneos de ácido valproico quando\ncoadministrado com medicamentos carbapenemos, resultando numa diminuição de 60-\n100% dos níveis de ácido valpróico em dois dias. Devido ao rápido início e à extensão da\ndiminuição, a coadministração de ácido valpróico/valproato de sódio/valpromida com\nmedicamentos carbapenemos não é considerada como passível de ser gerida, e como tal\ndeverá ser evitada (ver secção 4.4).\n\nAnticoagulantes orais\nA administração simultânea de antibióticos com varfarina pode aumentar os seus efeitos\nanticoagulantes. Tem havido muitas notificações de aumentos dos efeitos anticoagulantes\nde medicamentos anticoagulantes administrados oralmente, incluindo varfarina, em\ndoentes que se encontram a receber medicamentos antibacterianos concomitantemente.\nO risco pode variar com a infeção subjacente, idade e estado geral do doente, pelo que a\ncontribuição do antibiótico para o aumento do INR (“International Normalised Ratio”) é\ndifícil de avaliar. É recomendado que o INR seja monitorizado frequentemente durante e\nlogo após a coadministração de antibióticos com um medicamento anticoagulante oral.\n\nPopulação pediátrica\nOs estudos de interação só foram realizados em adultos.",
        "pregnancyLactation": "Gravidez\n\nNão existem dados, ou existem dados limitados, sobre a utilização de meropenem em\nmulheres grávidas.\nOs estudos em animais não indicam efeitos nocivos diretos ou indiretos no que respeita a\ntoxicidade reprodutiva (ver secção 5.3).\nComo medida de precaução, é preferível evitar-se a utilização de meropenem durante a\ngravidez.\n\nAmamentação\n\nFoi notificada a excreção de pequenas quantidades de meropenem no leite humano.\nMeropenem não deve ser utilizado em mulheres a amamentar a não ser que o benefício\npotencial para a mãe justifique o risco potencial para o bebé.",
        "driving": "Não foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nNo entanto, quando conduzir ou utilizar máquinas, deve ter-se em conta a existência de\nrelatos de cefaleias, parestesias e convulsões para o meropenem.",
        "adverseReactions": "Resumo do perfil de segurança\nNuma revisão de 4872 doentes com 5026 exposições de tratamento a meropenem, as\n\freações adversas relacionadas com meropenem mais frequentemente reportadas foram\ndiarreia (2,3%), eritema (1,4%), náuseas/vómitos (1,4%) e inflamação no local da injeção\n(1,1%). Os eventos adversos laboratoriais mais frequentemente reportados com\nmeropenem foram trombocitose (1,6%) e aumento das enzimas hepáticas (1,5-4,3%).\n\nTabela do risco de reações adversas\nNa tabela abaixo todas as reações adversas estão listadas por classes de sistema de órgãos\ne de frequência: muito frequentes (≥ 1/10), frequentes (≥ 1/100 a <1/10), pouco frequentes\n(≥ 1/1000 a < 1/100), raros (≥ 1/10 000 a <1/1000), ou muito raros (<1/10 000) e\ndesconhecidos (não podem ser calculados a partir dos dados disponíveis). Em cada\nagrupamento de frequência, os efeitos indesejáveis são apresentados por ordem de\ndiminuição da gravidade.\n\n Classes de sistemas de órgãos     Frequência        Efeito indesejável\n Infeções e infestações            Pouco frequente   Candidíase oral e vaginal\n Doenças do sangue e do sistema    Frequente         Trombocitemia\n linfático                         Pouco frequente   Eosinofilia,          trombocitopenia,\n                                                     leucopenia,               neutropenia,\n                                                     agranulocitose, anemia hemolítica\n Doenças do sistema imunitário     Pouco frequente   Angioedema, anafilaxia (ver secções\n                                                     4.3 e 4.4)\n Doenças do sistema nervoso        Frequente         Cefaleias\n                                   Pouco frequente   Parestesias\n                                   Raro              Convulsões (ver secção 4.4)\n Doenças psiquiátricas             Raro              Delírio\n Doenças gastrointestinais         Frequente         Diarreia, vómitos, náuseas, dor\n                                                     abdominal\n                                   Pouco frequente   Colite associada a antibióticos (ver\n                                                     secção 4.4)\n Doenças metabólicas e de          Pouco frequente   Hipocaliemia\n nutrição\n Afeções hepatobiliares            Frequente         Aumento das transaminases, aumento\n                                                     da fosfatase alcalina no sangue,\n                                                     aumento de lactato desidrogenase no\n                                                     sangue\n                                   Pouco frequente   Aumento da bilirrubina no sangue,\n                                                     lesão     hepática     induzida     por\n                                                     medicamentos*\n Alterações dos tecidos cutâneos e Frequente         Eritema cutâneo, prurido\n subcutâneos                       Pouco frequente   Urticária, necrólise epidérmica tóxica,\n                                                     síndrome de Stevens-Johnson, eritema\n                                                     multiforme\n                                   Desconhecido      Reação a fármaco com eosinofilia e\n                                                     sintomas sistémicos (Síndrome de\n                                                     DRESS)\n Doenças renais e urinárias        Pouco frequente   Aumento da creatinina no sangue,\n                                                     Aumento da ureia no sangue\n Perturbações gerais e alterações Frequente          Inflamação, dor\n no local de administração        Pouco frequente    Tromboflebite, dor no local de injeção\n* DILI inclui hepatite e insuficiência hepática\n\nPopulação pediátrica\n\fMeropenem está indicado para crianças com mais de 3 meses de idade. Com base nos\ndados disponíveis limitados, não há evidência de um risco aumentado de qualquer reação\nadversa ao medicamento em crianças. Todas as notificações recebidas foram consistentes\ncom eventos observados na população adulta.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde       reações       adversas       através    do       sítio     da       internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nEm doentes com compromisso renal, pode ocorrer uma sobredosagem relativa se a dose\nnão for ajustada conforme descrito na secção 4.2. Experiências de pós-comercialização\nlimitadas indicam que se as reações adversas ocorrerem após sobredosagem, estas são\nconsistentes com o perfil de reações adversas descrito na secção 4.8, geralmente de\ngravidade ligeira, e com resolução após descontinuação ou redução da dose. Tratamentos\nsintomáticos devem ser considerados.\n\nEm indivíduos com função renal normal, ocorrerá eliminação renal rápida.\n\nA hemodiálise removerá o meropenem e o seu metabolito.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: antibióticos de uso sistémico, carbapenemos, código ATC:\nJ01DH02\n\nMecanismo de ação\nMeropenem exerce a sua atividade bactericida através da inibição da síntese da parede da\ncélula bacteriana, tanto em bactérias Gram-positivo, como Gram-negativo, através da\nligação a proteínas de ligação que se ligam às penicilinas (PBP).\n\nRelação Farmacocinética/Farmacodinamia (PK/PD)\nÀ semelhança de outros medicamentos antibacterianos beta-lactâmicos, o tempo que as\nconcentrações de meropenem excedem a CIM (T>CIM) demonstrou apresentar a melhor\ncorrelação com a eficácia. Em modelos pré-clínicos, o meropenem demonstrou atividade\n\fquando as concentrações plasmáticas excederam a CIM do organismo infetante durante\naproximadamente 40% do intervalo entre administrações. Este objetivo não foi\nestabelecido em estudos clínicos.\n\nMecanismo de resistência\nA resistência bacteriana ao meropenem pode resultar de: (1) diminuição da\npermeabilidade da parede celular de bactérias Gram-negativo (devido à diminuição da\nprodução de canais de porina), (2) afinidade reduzida das PBP alvo, (3) expressão\naumentada dos componentes da bomba de efluxo, e (4) produção de betalactamases que\nconseguem hidrolisar carbapenemos.\n\nForam reportados na União Europeia nichos localizados de infeção devida a bactérias\nresistentes aos carbapenemos.\n\nNão existe nenhum alvo baseado na resistência cruzada entre meropenem e\nmedicamentos das classes das quinolonas, aminoglicosídeos, macrólidos e tetraciclinas.\nContudo, as bactérias podem exibir resistência a mais do que uma classe de medicamentos\nantibacterianos, quando o mecanismo envolvido inclui impermeabilidade e/ou bombas de\nefluxo.\n\nLimites de sensibilidade\nOs limites clínicos para os testes de CIM do European Committee on Antimicrobial\nSusceptibility Testing (EUCAST) são apresentados abaixo.\n\nLimites clínicos de CIM da EUCAST para meropenem (2021-01-01, v 11.0)\n Organismo                                                                  Resistente\n                                                             Sensível (S)\n                                                                               (R)\n                                                               (mg/l)\n                                                                             (mg/l)\n Enterobacterales (infeções exceto meningite)                    ≤2            >8\n Enterobacterales (meningite)                                    ≤2            >2\n Pseudomonas spp. (infeções exceto meningite)                    ≤2            >8\n Pseudomonas spp. (meningite)                                    ≤2            >2\n Acinetobacter spp. (infeções exceto meningite)                  ≤2            >8\n Acinetobacter spp. (meningite)                                  ≤2            >2\n Streptococcus grupos A, B, C e G                               nota 1       nota 1\n Streptococcus pneumoniae (infeções exceto meningite)            ≤2            >2\n Streptococcus pneumoniae (meningite)2                          ≤ 0,25       > 0,25\n Streptococci grupo Viridans                                     ≤2            >2\n Enterococcus spp.                                                --            --\n Staphylococcus spp.                                            nota 3       nota 3\n Moraxella catarrhalis4                                          ≤2            >2\n Haemophilus influenzae (infeções exceto meningite)              ≤2            >2\n Haemophilus influenzae (meningite)2                            ≤ 0,25       > 0,25\n Neisseria meningitidis5                                        ≤ 0,25       > 0,25\n Anaeróbios Gram-positivo exceto Clostridioides difficile        ≤2            >8\n Anaeróbios Gram-negativo                                        ≤2            >8\n Listeria monocytogenes                                         ≤ 0,25       > 0,25\n Aerococcus sanguinicola and urinae                             ≤ 0,25       > 0,25\n Kingella kingae                                                ≤ 0,03       > 0,03\n Achromobacter xylosoxidans                                      ≤1            >4\n Bacillus spp. (exceto B. anthracis)                            ≤ 0,25       > 0,25\n Burkholderia pseudomallei                                       ≤2            >2\n\f    Limites para espécies não comuns                              ≤2            >8\n\n1\n   A sensibilidade de Streptococcus grupos A, B, C e G a carbapenemos é inferida da\nsensibilidade à benzilpenicilina.\n2\n  Meropenem é o único carbapenemo utilizado para meningite.\n3\n  A sensibilidade dos estafilococos aos carbapenemos é inferida da sensibilidade à\ncefoxitina.\n4\n  Isolados com valores de CIM acima dos limites de sensibilidade são muito raros ou\nainda não foram notificados. A identificação e os testes de sensibilidade antimicrobiana\nrelativamente a qualquer um deste tipo de isolados devem ser confirmados e o isolado\ndeve ser enviado para um laboratório de referência\n\nA prevalência da resistência adquirida pode variar geograficamente, e com o tempo, para\nespécies selecionadas, e informação local relativa à resistência é desejável,\nparticularmente quando se tratam infeções graves. Sempre que necessário, deverá ser\nprocurado aconselhamento especializado quando a prevalência local de resistência é tal\nque a utilidade do medicamento em alguns tipos de infeções é questionável.\n\nA tabela seguinte de agentes patogénicos listados deriva da experiência clínica e das\nrecomendações terapêuticas.\n\nEspécies geralmente sensíveis\nAeróbios Gram-positivo\nEnterococcus faecalis$\nStaphylococcus aureus (sensível à meticilina)£\nEspécies de Staphylococcus (sensíveis à meticilina) incluindo Staphylococcus\nepidermidis\nStreptococcus agalactiae (Grupo B)\nGrupo de Streptococcus milleri (S. anginosus, S. constellatus, y S. intermedius)\nStreptococcus pneumoniae\nStreptococcus pyogenes (Grupo A)\n\nAeróbios Gram-negativo\nCitrobacter freundii\nCitrobacter koseri\nEnterobacter aerogenes\nEnterobacter cloacae\nEscherichia coli\nHaemophilus influenzae\nKlebsiella oxytoca\nKlebsiella pneumoniae\nMorganella morganii\nNeisseria meningitidis\nProteus mirabilis\nProteus vulgaris\nSerratia marcescens\n\nAnaeróbios Gram-positivo\nClostridium perfringens\nPeptoniphilus asaccharolyticus\n\fEspécies de Peptostreptococcus (incluyendo P. micros, P anaerobius, P. magnus)\n\nAnaeróbios Gram-negativo\nBacteroides caccae\nGrupo de Bacteroides fragilis\nPrevotella bivia\nPrevotella disiens\nEspécies para as quais a resistência adquirida pode ser um problema\nAeróbios Gram-positivo\nEnterococcus faecium$†\n\nAeróbios Gram-negativo\nEspécies de Acinetobacter\nBurkholderia cepacia\nPseudomonas aeruginosa\nOrganismos inerentemente resistentes\nAeróbios Gram-negativo\nStenotrophomonas maltophilia\nEspécies de Legionella\n\nOutros microrganismos\nChlamydophila pneumoniae\nChlamydophila psittaci\nCoxiella burnetii\nMycoplasma pneumoniae\n\nEspécies que mostram sensibilidade intermédia natural\nTodos os estafilococos resistentes à meticilina são resistentes ao meropenem\nTaxa de resistência ≥ 50% em um ou mais de países da UE.\n\nMormo e melioidose\nO uso de meropenem em humanos é baseado nos dados de sensibilidade in vitro à B.\nmallei e B. pseudomallei e nos dados em humanos limitados. O médico deve consultar os\ndocumentos de consenso nacionais e/ou internacionais no que respeita o tratamento da\nmormo e melioidose.\n\n5.2 Propriedades farmacocinéticas\n\nEm indivíduos saudáveis, o tempo médio de semivida plasmática é de aproximadamente\n1 hora; o volume de distribuição médio é de aproximadamente 0,25 l/kg (11-27 L) e a\ndepuração média é de 287 ml/min a 250 mg, descendo para 205 ml/min a 2000 mg. Doses\nde 500, 1000 e 2000 mg em administração por perfusão durante 30 minutos originam\nvalores médios de Cmax de aproximadamente 23, 49 e 115 µg/ml, respetivamente,\ncorrespondendo a valores de AUC de 39,3 , 62,3 e 153 µg.h/ml. Após perfusão durante 5\nminutos os valores de Cmax são de 52 e 112 µg /ml após doses de 500 e 1000 mg,\nrespetivamente. Quando são administradas doses múltiplas a cada 8 horas a doentes com\nfunção renal normal, não ocorre acumulação de meropenem.\n\nUm estudo efetuado com 12 doentes submetidos a administração de meropenem 1000 mg\na cada 8 horas após cirurgia para infeções intra-abdominais mostrou uma Cmax e uma\n\fsemivida de eliminação comparáveis a sujeitos normais, mas com um volume de\ndistribuição maior 27 l.\n\nDistribuição\n\nA média de ligação às proteínas plasmáticas de meropenem foi de aproximadamente 2%,\ne foi independente da concentração. Após administração rápida (5 minutos ou menos), a\nfarmacocinética foi bi-exponencial, mas tal é muito menos evidente após 30 minutos de\nperfusão. Meropenem demonstrou penetrar bem em vários fluidos corporais e tecidos\nincluindo: pulmões, secreções brônquicas, bílis, líquido cefalorraquidiano, tecidos\nginecológicos, pele, fáscia, músculos e exsudados peritoneais.\n\nBiotransformação\n\nMeropenem é metabolizado por hidrólise do anel beta-lactâmico, gerando um metabolito\nmicrobiologicamente inativo. In vitro, meropenem apresenta uma sensibilidade reduzida\nà hidrólise pela dehidropeptidase-I (DHP-I), em comparação com o imipenem, e não é\nnecessário coadministrar um inibidor da DHP-I.\n\nEliminação\nMeropenem é primariamente excretado inalterado pelos rins; aproximadamente 70% (50\n–75 %) da dose é excretada inalterada em 12 horas. 28% adicionais são recuperados como\nmetabolito microbiologicamente inativo. A eliminação fecal representa apenas\naproximadamente 2% da dose. A depuração renal medida e o efeito do probenecida\nmostram que meropenem sofre igualmente filtração e secreção tubular.\n\nInsuficiência renal\nO compromisso renal resultou numa AUC plasmática superior e uma semivida de\neliminação maior para o meropenem. Registaram-se aumentos da AUC de 2,4 vezes em\ndoentes com compromisso moderado (CrCL 33-74 ml/min), 5 vezes no compromisso\ngrave (CrCL 4-23 ml/min) e 10 vezes em doentes em hemodiálise (CrCL <2 ml/min)\nquando comparada com sujeitos saudáveis (CrCL >80 ml/min). A AUC dos metabolitos\nde anel aberto microbiologicamente inativos também se encontra consideravelmente\naumentada em doentes com compromisso renal. É recomendado ajuste de dose em\ndoentes com compromisso renal moderado e grave (ver secção 4.2).\n\nMeropenem é removido por hemodiálise, com uma depuração aproximadamente 4 vezes\nsuperior durante a hemodiálise, por comparação com o verificado em doentes anúricos.\n\nInsuficiência hepática\nUm estudo em doentes com cirrose alcoólica não mostrou qualquer efeito da doença\nhepática na farmacocinética de meropenem após doses repetidas.\n\nDoentes adultos\nEstudos de farmacocinética efetuados em doentes não mostraram diferenças\nfarmacocinéticas significativas em relação a sujeitos saudáveis com função renal\nequivalente. Um modelo base populacional desenvolvido a partir de dados de 79 doentes\ncom infeção intra-abdominal ou pneumonia, mostrou que o volume central dependia do\npeso, e a depuração dependia da depuração da creatinina e da idade.\n\fPopulação pediátrica\nA farmacocinética em bebés e crianças com infeção, com doses de 10, 20 e 40 mg/kg,\nmostrou valores de Cmax aproximados aos dos adultos após doses de 500, 1000 e\n2000 mg, respetivamente. A comparação mostrou farmacocinética consistente entre as\ndoses e semivida de eliminação similar à observada em adultos em todos à exceção dos\ndoentes mais novos (<6 meses t1/2 1,6 horas). Os valores médios de depuração de\nmeropenem foram de 5,8 ml/min/kg (6-12 anos), 6,2 ml/min/kg (2-5 anos), 5,3 ml/min/kg\n(6-23 meses) e 4,3 ml/min/kg (2-5 meses). Aproximadamente 60 % da dose é excretada\nna urina durante 12 horas como meropenem, com 12 % adicional como metabolito. As\nconcentrações de meropenem no LCR de crianças com meningite são de\naproximadamente 20 % dos níveis plasmáticos concomitantes, embora exista uma\nelevada variabilidade inter-individual.\n\nA farmacocinética de meropenem em neonatos que requerem tratamento anti-infecioso\nmostrou uma depuração superior em neonatos com idade cronológica ou gestacional\nsuperior, com uma semivida de eliminação global média de 2,9 horas. A simulação de\nMonte Carlo baseada no modelo de PK de base populacional mostrou que um regime\nposológico de 20 mg/kg a cada 8 horas atingiu 60% T>CIM para P. aeruginosa em 95%\ndos pré-termo e em 91% dos neonatos de termo.\n\nIdosos\nEstudos de farmacocinética em sujeitos idosos saudáveis (65-80 anos) demonstraram uma\nredução na depuração plasmática que se correlacionou com uma redução associada à\nidade da depuração da creatinina, e a uma redução menor da depuração não renal. Não é\nnecessário ajuste posológico em doentes idosos, com exceção dos casos de compromisso\nrenal moderado a grave (ver secção 4.2).\n\n5.3 Dados de segurança pré-clínica\n\nEstudos efetuados em animais indicam que meropenem é bem tolerado pelos rins. Foi\nobservada evidência histológica de lesão tubular renal em ratos e cães apenas com doses\nde 2000 mg/kg e superiores após uma administração única, e acima em macacos com 500\nmg/kg num estudo de 7 dias.\n\nMeropenem é geralmente bem tolerado pelo sistema nervoso central. Foram observados\nefeitos em estudos de toxicidade aguda em roedores com doses acima de 1000 mg/kg.\n\nA DL50 IV de meropenem em roedores é superior a 2000 mg/kg.\n\nEm estudos de dose repetida, com até 6 meses de duração, foram observados apenas\nefeitos menores, incluindo diminuição dos parâmetros dos glóbulos vermelhos em cães.\n\nNão se verificou evidência de potencial mutagénico na bateria de testes convencionais,\nnem qualquer evidência de toxicidade reprodutiva, incluindo potencial teratogénico em\nestudos efetuados em ratos até 750 mg/kg, e em macacos até 360 mg/kg.\n\nNão se verificou evidência de sensibilidade aumentada ao meropenem em animais jovens\ncomparativamente a animais adultos. A formulação intravenosa foi bem tolerada em\nestudos efetuados em animais.\n\fO único metabolito de meropenem apresentou um perfil de toxicidade similar em estudos\nem animais.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCarbonato de sódio.\n\n6.2 Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado\ncom outros medicamentos.",
        "shelfLife": "Meropenem Atral 500 mg pó para solução injetável ou para perfusão: 2 anos;\nMeropenem Atral 1000 mg pó para solução injetável ou para perfusão: 3 anos.\n\nApós reconstituição:\nAdministração por injeção de bólus intravenoso\nA solução para bólus intravenoso é preparada dissolvendo o medicamento em água\nesterilizada para preparações injetáveis para uma concentração final de 50 mg/ml.\nDe um ponto de vista microbiológico, a não ser que o método de\nabertura/reconstituição/diluição exclua o risco de contaminação microbiológica, o\nmedicamento deve ser utilizado imediatamente.\nSe não utilizado imediatamente, o tempo e as condições de conservação em utilização são\nda responsabilidade do utilizador.\n\nAdministração por perfusão intravenosa\nA solução para perfusão é preparada dissolvendo o medicamento numa solução para\nperfusão de cloreto de sódio a 0,9% ou numa solução para perfusão de dextrose a 5% para\numa concentração final de 1 a 20 mg/ml.\nDe um ponto de vista microbiológico, a não ser que o método de\nabertura/reconstituição/diluição exclua o risco de contaminação microbiológica, o\nmedicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, o tempo e as condições de conservação em utilização\nsão da responsabilidade do utilizador. A solução reconstituída do medicamento em\nsolução de dextrose a 5% deve ser utilizada imediatamente.\n\nNão congelar a solução reconstituída.",
        "storage": "Meropenem Atral 500 mg pó para solução injetável ou para perfusão: Conservar a\ntemperatura inferior a 25 ºC;\nMeropenem Atral 1000 mg pó para solução injetável ou para perfusão: Conservar a\ntemperatura inferior a 30 ºC.\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n\f6.5 Natureza e conteúdo do recipiente\n\nMeropenem Atral 500 mg - Embalagens de 1, 10, 25, 50, 100, 500 ou 1000 frascos para\ninjetáveis de vidro tipo III, com rolha de borracha e cápsula de alumínio.\nMeropenem Atral 1000 mg - Embalagens de 1, 10, 25, 50, 100, 500 ou 1000 frascos para\ninjetáveis de vidro tipo II, com rolha de borracha e cápsula de alumínio.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Deverão ser utilizadas técnicas de assepsia padrão na preparação e administração da\nsolução.\nA solução deve ser agitada antes de utilizar.\nCada frasco para injetáveis destina-se a uma única utilização.\nRecomenda-se a utilização de soluções preparadas recentemente.\n\nInjeção\nO meropenem a ser utilizado em injeção de bólus intravenoso deve ser reconstituído com\nágua para preparações injetáveis.\n\nPerfusão\nPara a perfusão intravenosa, o meropenem pode ser reconstituído diretamente com cloreto\nde sódio a 9 mg/ml (0,9%) ou com solução de glucose 5% para perfusão.\n\nQualquer resíduo do antibiótico ou material não utilizado devem ser eliminados de acordo\ncom as exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A,\n2600 – 726 Castanheira do Ribatejo - Portugal\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nMeropenem Atral 500 mg pó para solução injetável ou para perfusão\nN.º de registo: xxxxxxx - 1 unidade, pó para solução injetável ou para perfusão, 500 mg,\nfrasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 10 unidades, pó para solução injetável ou para perfusão, 500\nmg, frasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 25 unidades, pó para solução injetável ou para perfusão, 500\nmg, frasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 50 unidades, pó para solução injetável ou para perfusão, 500\nmg, frasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 100 unidades, pó para solução injetável ou para perfusão, 500\nmg, frasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 500 unidades, pó para solução injetável ou para perfusão, 500\n\fmg, frasco para preparações injetáveis, vidro tipo III\nN.º de registo: xxxxxxx - 1000 unidades, pó para solução injetável ou para perfusão, 500\nmg, frasco para preparações injetáveis, vidro tipo III\n\nMeropenem Atral 1000 mg pó para solução injetável ou para perfusão\nN.º de registo: xxxxxxx - 1 unidade, pó para solução injetável ou para perfusão, 1000 mg,\nfrasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 10 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 25 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 50 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 100 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 500 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\nN.º de registo: xxxxxxx - 1000 unidades, pó para solução injetável ou para perfusão, 1000\nmg, frasco para injetáveis, vidro tipo II\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização:\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}