{
  "medId": "linezolida",
  "generatedAt": "2026-02-08T23:47:02.143Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/linezolida/fi/610145-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Linezolida Altan é um antibiótico do grupo das oxazolidinonas, que funciona impedindo o\ncrescimento de certos tipos de bactérias (germes) que causam infeções. É utilizado no\ntratamento da pneumonia e algumas infeções na pele ou tecidos moles.\nO seu médico irá decidir se Linezolida Altan é adequado para tratar a sua infeção.\n\n2.     O que precisa de saber antes de tomar Linezolida Altan\n\nNão tome Linezolida Altan:\n- Se tem alergia à linezolida ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se estiver a tomar ou tiver tomado nas últimas 2 semanas algum medicamento inibidor\nda monoaminoxidase (IMAO) por exemplo, fenelzina, isocarboxazida, selegilina,\nmoclobemida). Estes medicamentos podem ser utilizados no tratamento da depressão ou\nda doença de Parkinson.\n- Se estiver a amamentar. Isto porque linezolida passa para o leite materno e pode\nafetar o bebé.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizarLinezolida Altan.\nLinezolida Altan pode não ser adequado para si, se responder afirmativamente a\nqualquer uma das seguintes perguntas.\nNeste caso, informe o seu médico, uma vez que necessitará de monitorizar o seu estado\nclínico e a sua pressão arterial antes e durante o seu tratamento, ou poderá decidir que\noutro tratamento é melhor para si.\n\nPergunte ao seu médico se tiver dúvidas se estas categorias se aplicam a si.\n- Tem pressão arterial elevada quer esteja ou não esteja a tomar medicação para estes\ncasos?\n- Foi-lhe diagnosticada hiperatividade da tiroide?\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\n- Tem um tumor das glândulas adrenais (feocromocitoma) ou síndrome carcinoide\n(causado por tumores do sistema endócrino com sintomas de diarreia, rubor da pele,\nrespiração ruidosa)?\n- Sofre de depressão maníaca, transtorno esquizoafetivo, confusão mental ou outros\nproblemas mentais?\n- Tem antecedentes de hiponatremia (níveis de sódio no sangue baixos) ou toma\nmedicamentos que baixam os níveis de sódio no sangue, por exemplo, certos diuréticos\n(também chamados \"comprimidos que promovem a eliminação de água\"), tais como a\nhidroclorotiazida?\n- Está a tomar algum medicamento opioide?\n\nA toma de alguns medicamentos, incluindo antidepressivos e opioides, juntamente com\nLinezolida Altan, pode conduzir a síndrome serotoninérgica, uma condição\npotencialmente fatal (ver secção 2 \"Outros medicamentos e Linezolida Altan\" e secção\n4).\n\nTome especial cuidado com Linezolida Altan\nInforme o seu médico antes de tomar este medicamento se:\n- é idoso\n- faz nódoas negras ou sangra facilmente\n- tem anemia (tem um número de glóbulos vermelhos no sangue baixo)\n- tem propensão para infeções\n- tem história de crises epiléticas\n- tem problemas renais ou hepáticos, especialmente se fizer diálise\n- tem diarreia\n\nInforme imediatamente o seu médico se durante o tratamento sofrer de:\n- problemas com a sua visão, como visão turva, alterações na coloração da visão,\ndificuldade em ver detalhes ou se o seu campo de visão se tornar restrito.\n- perda de sensibilidade nos braços ou pernas ou sensação de formigueiro ou picada nos\nbraços ou pernas.\n- pode desenvolver diarreia enquanto toma ou depois de tomar antibióticos, incluindo\nLinezolida Altan. Se a diarreia se tornar grave ou persistente ou se perceber que as suas\nfezes contêm sangue ou muco, deve parar imediatamente de tomar Linezolida Altan e\nconsultar o seu médico. Nesta situação não deve tomar medicamentos que parem ou\nabrandem o movimento intestinal.\n- náuseas ou vómitos recorrentes, dor abdominal ou respiração rápida.\n- dor muscular inexplicável, sensibilidade ou fraqueza e/ou urina escura. Estes podem ser\nsinais de uma condição grave chamada rabdomiólise (rutura do tecido muscular), que\npode causar danos renais.\n- sensação de estar doente e mal-estar acompanhado de fraqueza muscular, dor de\ncabeça, confusão, e perturbações de memória que podem indicar hiponatremia (níveis de\nsódio no sangue baixos).\n\nOutros medicamentos e Linezolida Altan\nExiste o risco de Linezolida Altan interagir por vezes com determinados medicamentos e\ncausar efeitos indesejáveis, tais como alterações na pressão arterial, temperatura ou\nfrequência cardíaca.\n\nInforme o seu médico ou farmacêutico se está a tomar ou tiver tomado recentemente\noutros medicamentos.\n\nInforme o seu médico se estiver a tomar ou tiver tomado nas últimas 2 semanas, os\nseguintes medicamentos, pois Linezolida Altan não pode ser tomado se já estiver a tomar\nestes medicamentos ou os tiver tomado recentemente (ver secção 2 “Não tome\nLinezolida Altan”).\n\f                                                                           APROVADO EM\n\n                                                                           INFARMED\n\n- Inibidores da monoaminoxidase (IMAOs, por exemplo fenelzina, isocarboxazida,\nselegilina, moclobemida). Estes medicamentos podem ser utilizados no tratamento da\ndepressão ou da doença de Parkinson.\n\nInforme também o seu médico se está a tomar os seguintes medicamentos. O seu\nmédico pode ainda decidir a dar-lhe Linezolida Altan, mas terá de monitorizar o seu\nestado clínico e a sua pressão arterial, antes e durante o seu tratamento. Noutros casos,\npode decidir que outro tratamento é melhor para si.\n\n- Medicamentos descongestionantes ou antigripais contendo pseudoefedrina ou\nfenilpropanolamina.\n- Alguns medicamentos usados no tratamento da asma, como salbutamol, terbutalina,\nfenoterol.\n- Determinados medicamentos antidepressivos conhecidos como tricíclicos ou ISRS\n(inibidores seletivos da recaptação de serotonina), por exemplo amitriptilina, citalopram,\nclomipramina, dosulepina, doxepina, fluoxetina, fluvoxamina, imipramina, lofepramina,\nparoxetina, sertralina.\n- Medicamentos usados no tratamento da enxaqueca, tais como sumatriptano e\nzolmitriptano.\n- Medicamentos usados no tratamento de reações alérgicas graves e repentinas, como\nadrenalina (epinefrina).\n- Medicamentos que aumentam a sua pressão arterial, tais como noradrenalina\n(norepinefrina), dopamina e dobutamina.\n- Medicamentos opioides, como por exemplo, a petidina - usada no tratamento da dor\nmoderada a grave.\n- Medicamentos usados no tratamento da ansiedade, como buspirona.\n- Medicamentos que impeçam a coagulação do sangue, como a varfarina.\n- Um antibiótico chamado rifampicina.\n\nLinezolida Altan com alimentos, bebidas e álcool\n\n- Linezolida Altan pode ser utilizado antes, durante ou após uma refeição.\n- Deve evitar comer em excesso queijo curado, extratos de leveduras, rebentos de soja\n(por exemplo, molho de soja) e bebidas alcoólicas, especialmente cerveja e vinho. Isto\nporque Linezolida Altan pode reagir com uma substância chamada tiramina que está\npresente naturalmente em certos alimentos, provocando um aumento da pressão\narterial.\n- Se sentir a cabeça a doer e a latejar após comer ou beber, fale imediatamente com o\nseu médico, farmacêutico ou enfermeiro.\n\nGravidez, amamentação e fertilidade\nO efeito de Linezolida Altan em mulheres grávidas não é conhecido. Por isso, não deve\nser utilizado durante a gravidez a menos que aconselhado pelo seu médico.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\nNão deve amamentar enquanto estiver a utilizar Linezolida Altan porque passa para o\nleite materno e pode afetar o bebé.\n\nCondução de veículos e utilização de máquinas\n\nLinezolida Altan pode provocar-lhe tonturas ou ter problemas de visão. Caso isto\naconteça, não conduza nem utilize máquinas. Lembre-se de que se não se sentir bem, a\nsua capacidade para conduzir ou utilizar máquinas pode estar afetada.\n\nLinezolida Altan contém\n\nGlucose\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\nCada 1 ml de Linezolida Altan contém 45,7 mg de glucose (13,7 g de glucose em 1 saco).\nPor favor, informe o seu médico ou enfermeiro se for diabético.\n\nSódio\nCada 1 ml de solução de Linezolida Altan contém 0,38 mg de sódio (principal\ncomponente do sal de cozinha/mesa) (114 mg de sódio em 1 saco de 300 ml). A\nquantidade de sódio presente num saco é equivalente a 5,7% da ingestão diária máxima\nde sódio recomendada na dieta para um adulto.\nPor favor, informe o seu médico ou enfermeiro se estiver a fazer uma dieta com restrição\nde sódio.",
        "howToUse": "Adultos\nTome sempre este medicamento exatamente como descrito neste folheto ou como\nindicado pelo seu médico, farmacêutico ou enfermeiro. Fale com o seu médico,\nfarmacêutico ou enfermeiro se tiver dúvidas.\n\nEste medicamento ser-lhe-á administrado gota a gota (por perfusão na veia) por um\nmédico ou outro profissional de saúde. A dose habitual para adultos (mais de 18 anos) é\n300 ml (600 mg de linezolida) duas vezes por dia, administrada diretamente na\ncirculação sanguínea (por via intravenosa), gota a gota, durante um período de 30 a 120\nminutos.\n\nCaso faça diálise, deve ser-lhe administrado Linezolida Altan após o seu tratamento de\ndiálise.\n\nA duração do tratamento é normalmente de 10 a 14 dias, mas pode durar até 28 dias. A\nsegurança e eficácia de linezolida não foram estabelecidas para períodos de tratamento\nsuperiores a 28 dias. O seu médico irá decidir qual a duração do seu tratamento.\n\nEnquanto estiver a utilizar Linezolida Altan, o seu médico deverá efetuar-lhe\nregularmente análises ao sangue para o monitorizar.\nO seu médico deverá monitorizar-lhe a visão se utilizar Linezolida Altan durante mais de\n28 dias.\n\nUtilização em crianças e adolescentes\nLinezolida Altan não é habitualmente recomendado para o tratamento de crianças e\nadolescentes (menores que 18 anos).\n\nSe utilizar mais Linezolida Altan do que deveria\nSe está preocupado que lhe tenha sido administrado mais Linezolida Altan do que\ndeveria, informe o seu médico ou enfermeiro o mais depressa possível.\n\nCaso se tenha esquecido de utilizar Linezolida Altan\nUma vez que Linezolida Altan só pode ser administrado por um médico ou enfermeiro, é\nmuito improvável que falhe uma dose. Caso pense que isso tenha acontecido, informe\nimediatamente o seu médico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nInforme imediatamente o seu médico, enfermeiro ou farmacêutico se detetar algum\ndestes efeitos indesejáveis durante o tratamento com Linezolida Altan:\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\n\nOs efeitos indesejáveis graves de Linezolida Altan são (frequência descrita entre\nparênteses):\n\n- Afeção grave da pele (pouco frequente), inchaço sobretudo à volta da cara e pescoço\n(pouco frequente), respiração ofegante e/ou dificuldade em respirar (raro). Isto pode ser\num sinal de uma reação alérgica e pode ser necessário parar o tratamento com\nLinezolida Altan. Reações na pele tais como uma erupção púrpura na pele devido à\ninflamação dos vasos sanguíneos (raro), pele vermelha inflamada e descamação\n(dermatite) (pouco frequente), erupção na pele (frequente), comichão (frequente).\n- Problemas com a sua visão (pouco frequente), como visão turva (pouco frequente),\nalterações na visão das cores (frequência desconhecida), dificuldade em ver detalhes\n(frequência desconhecida) ou se o seu campo de visão se tornar restrito (raro).\n- Diarreia grave contendo sangue e/ou muco (colite associada a antibiótico incluindo\ncolite pseudomembranosa), que em situações raras pode originar complicações que\ncolocam a vida em risco (pouco frequente).\n- Náuseas ou vómitos recorrentes, dor abdominal ou respiração rápida (raro).\n- Foram comunicados ataques ou crises convulsivas (pouco frequente) com Linezolida\nAltan.\n- Síndrome serotoninérgica (frequência desconhecida): Deve informar o seu médico se\nsentir agitação, confusão, delírio, rigidez, tremor, descoordenação, convulsões,\nbatimento cardíaco aumentado, dificuldades respiratórias graves e diarreia (sugestivo de\nsíndrome serotoninérgica) enquanto também toma antidepressivos conhecidos como\nISRS ou opioides (ver secção 2).\n- Nódoas negras ou hemorragia não explicada, que se pode dever a alterações no\nnúmero de certas células do sangue, podendo afetar a coagulação do sangue ou provocar\nanemia (frequente).\n- Alteração no número de certas células do sangue que pode afetar a sua capacidade de\ncombater a infeção (pouco frequente). Alguns sinais de infeção incluem: febre\n(frequente), garganta inflamada (pouco frequente), úlceras na boca (pouco frequente) e\ncansaço (pouco frequente).\n- Rabdomiólise (raro): sinais e sintomas que incluem dor muscular inexplicável,\nsensibilidade ou fraqueza e/ou urina escura. Estes podem ser sinais de uma condição\ngrave chamada rabdomiólise (rutura do tecido muscular), que pode causar danos renais.\n- Inflamação do pâncreas (pouco frequente).\n- Convulsões (pouco frequente).\n- Acidentes isquémicos transitórios (perturbações temporárias do fluxo de sangue ao\ncérebro, provocando durante um curto período de tempo sintomas como perda de visão,\nfraqueza das pernas e braços, “fala arrastada” e perda de consciência) (pouco\nfrequente).\n- Zumbido nos ouvidos (acufenos) (pouco frequente).\n\nDormência, formigueiro ou visão turva foram notificados por doentes que tomaram\nLinezolida Altan durante mais de 28 dias. Se tiver dificuldades com a sua visão deve\ncontactar o seu médico o mais rapidamente possível.\n\nOutros efeitos indesejáveis incluem:\n\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n- Infeções por fungos, sobretudo vaginais e orais (“sapinhos”)\n- Dor de cabeça\n- Sabor metálico na boca\n- Diarreia, náuseas ou vómitos\n- Alterações nos valores de algumas análises ao sangue, incluindo proteínas, sais ou\nenzimas que avaliam o funcionamento do rim e fígado ou os níveis de açúcar no sangue;\n- Dificuldade em adormecer\n- Aumento da pressão arterial\n\f                                                                           APROVADO EM\n\n                                                                           INFARMED\n\n- Anemia (baixo número de globulos vermelhos no sangue)\n- Tonturas\n- Dor abdominal localizada ou generalizada\n- Prisão de ventre\n- Indigestão\n- Dor localizada\n- Redução do número de plaquetas\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Inflamação da vagina ou da zona genital nas mulheres\n- Sensação de formigueiro ou dormência\n- Língua inchada, inflamada ou alteração da coloração da língua\n- Boca seca\n- Dor à volta e no local onde foi administrado a perfusão (gota a gota)\n- Inflamação das veias [incluindo onde foi administrada a perfusão (gota a gota)]\n- Necessidade de urinar mais frequentemente\n- Arrepios\n- Sensação de sede\n- Aumento da sudação\n- Hiponatrémia (baixo nível de sódio no sangue)\n- Insuficiência renal\n- Inchaço abdominal\n- Dor no local da injeção\n- Aumento da creatinina\n- Dor de estômago\n- Alteração no ritmo cardíaco (por exemplo, aumento do ritmo)\n- Diminuição do número de células do sangue\n- Fraqueza e/ou alterações sensoriais\n\nRaros (podem afetar até 1 em cada 1000 pessoas):\n- Alteração da coloração superficial do dente, removível com limpeza dentária profissional\n(desincrustação manual)\n\nOs seguintes efeitos indesejáveis foram também notificados (frequência desconhecida: a\nfrequência não pode ser calculada a partir dos dados disponíveis):\n- Alopecia (perda de cabelo);\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\nA tabela abaixo fornece uma listagem das reações adversas com a frequência baseada\nem todos os dados de causalidade provenientes de ensaios clínicos, envolvendo mais de\n\f                                                                            APROVADO EM\n\n                                                                            INFARMED\n\n6000 doentes adultos que receberam as doses recomendadas de linezolida até 28 dias.\nAs mais frequentemente notificadas foram diarreia (8,9%), nauseas (6,9%), vómitos\n(4,3%), e cefaleias (4,2%).\n\nOs acontecimentos adversos notificados mais frequentemente, relacionados com o\nfármaco, que provocaram a suspensão da terapêutica, foram cefaleias, diarreia, náuseas\ne vómitos. Cerca de 3% dos doentes suspenderam o tratamento por apresentarem\nacontecimentos adversos relacionados com o fármaco.\n\nReações adversas adicionais, notificadas na experiência pós-comercialização, estão\nincluídas na tabela com uma frequência “Desconhecida”, já que a atual frequência não\npode ser calculada a partir dos dados disponíveis.\n\nOs seguintes efeitos indesejáveis foram observados e notificados durante o tratamento\ncom linezolida, com as seguintes frequências: Muito frequentes (≥1/10); frequentes (≥\n1/100 a < 1/10); pouco frequentes (≥ 1/1.000 a < 1/100); raros (≥ 1/10.000) a <\n1/1.000); muito raros (< 1/10.000); Desconhecido (não pode ser calculado a partir dos\ndados disponíveis).\n\n                                                                                     Desconhecid\n                                                                                     o (frequência\n                                   Pouco                                  Muito\nClasse  de                                            Raros          (≥              não pode ser\n               Frequentes    (≥    frequentes (≥                          raros (<\nsistema de                                            1/10.000)    a <               calculada a\n               1/100 a < 1/10)     1/1.000 a <                            1/10.000\nórgãos                                                1/1.000)                       partir    dos\n                                   1/100)                                 )\n                                                                                     dados\n                                                                                     disponíveis)\n                                   colite associada\n               candidíase,\n                                   aos\n               candidíase oral,\nInfeções e                         antibióticos,\n               candidíase\ninfestações                        incluindo colite\n               vaginal, infeções\n                                   pseudomembra\n               fúngicas\n                                   n osa*, vaginite\nDoenças do                         Pancitopenia*,l\nsangue     e   trombocitope        eucopenia*,        Anemia                         Mielossupres\ndo sistema     nia*, Anemia*†      neutropenia,       sideroblástica*                são*\nlinfático                          eosinofilia\nDoenças do\nsistema                                               Anafilaxia\nimunitário\nDoenças do\nmetabolism\n                                   Hiponatremia       Acidose láctica*\no     e   da\nnutrição\nPerturbaçõ\nes do foro     Insónia\npsiquiátrico\n               Cefaleias,          Convulsões*,\nDoenças do     alterações     do   neuropatia\n                                                                                     Síndrome da\nsistema        paladar    (gosto   periférica*,\n                                                                                     serotonina**\nnervoso        metálico),          hipoestesia,\n               tonturas            parestesia\n                                                                                     Neurite\n                                   Neuropatia                                        ótica*, perda\nAfeções                                               Alteração     no\n                                   ótica*,    visão                                  de    visão*,\noculares                                              campo visual*\n                                   turva*                                            alteração na\n                                                                                     acuidade\n\f                                                                              APROVADO EM\n\n                                                                              INFARMED\n\n                                                                                       Desconhecid\n                                                                                       o (frequência\n                                   Pouco                                    Muito\nClasse  de                                             Raros           (≥              não pode ser\n                Frequentes    (≥   frequentes (≥                            raros (<\nsistema de                                             1/10.000)     a <               calculada a\n                1/100 a < 1/10)    1/1.000 a <                              1/10.000\nórgãos                                                 1/1.000)                        partir    dos\n                                   1/100)                                   )\n                                                                                       dados\n                                                                                       disponíveis)\n                                                                                       visual*,\n                                                                                       alteração na\n                                                                                       cor da visão*\nAfeções do\nouvido e do                        Acufenos\nlabirinto\nCardiopatia                        Arritmia\ns                                  (taquicardia)\n                                   Ataque\n                                   isquémico\nVasculopati\n                Hipertensão        transitório\nas\n                                   flebite,\n                                   tromboflebite\n                                   Pancreatite,\n                diarreia,          gastrite,\n                náuseas,           xerostomia,\n                vómitos,     dor   glossite, fezes     Alteração       da\nDoenças\n                abdominal          soltas,             coloração\ngastrointest\n                generalizada ou    estomatite,         superficial     do\ninais\n                localizada,        distúrbio     ou    dente\n                obstipação,        alteração     da\n                dispepsia          coloração     da\n                                   língua\n                Testes de função\n                hepática\nAfeções\n                alterados;         Aumento        da\nhepatobiliar\n                Aumento da AST,    bilirrubina total\nes\n                ALT ou fosfatase\n                alcalina.\n                                                       Necrólise\nAfeções dos                        Angioedema,urt\n                                                       epidérmica\ntecidos                            icária,\n                                                       tóxica#, síndrome\ncutâneos e      Prurido, erupção   dermatite\n                                                       de        Stevens-              alopecia\nsubcutâneo      cutânea            bolhosa,\n                                                       Johnson#,\ns                                  dermatite,\n                                                       vasculite       de\n                                   diaforese\n                                                       hipersensibilidade\nAfeções                                                Rabdomiólise*\nmusculosqu\neléticas  e\ndos tecidos\nconjuntivos\n                                   Insuficiência\nDoenças                            renal,\n                aumento da BUN\nrenais      e                      creatinina\n                (azoto ureico)\nurinárias                          aumentada,\n                                   poliúria\nDoenças\n                                   Distúrbio\ndos órgãos\n                                   vulvovaginal\ngenitais e\n\f                                                                            APROVADO EM\n\n                                                                            INFARMED\n\n                                                                                     Desconhecid\n                                                                                     o (frequência\n                                   Pouco                                  Muito\nClasse  de                                             Raros         (≥              não pode ser\n              Frequentes    (≥     frequentes (≥                          raros (<\nsistema de                                             1/10.000)   a <               calculada a\n              1/100 a < 1/10)      1/1.000 a <                            1/10.000\nórgãos                                                 1/1.000)                      partir    dos\n                                   1/100)                                 )\n                                                                                     dados\n                                                                                     disponíveis)\nda mama\nPerturbaçõ                         Arrepios,\nes gerais e                        fadiga, dor no\nalterações    Pirexia,      dor    local       de\nno local de   localizada           injeção,\nadministraç                        aumento     da\não                                 sede\n              Químicos\n              Aumento         da\n              LDH, creatinina\n              cinase,    lipase,\n              amilase         ou\n              glicemia não em\n              jejum.\n              Diminuição     das\n              proteínas totais,    Químicos\n              albumina, sódio      Aumento       do\n              ou cálcio.           sódio ou cálcio.\n              Aumento         ou   Diminuição da\n              diminuição      do   glicemia     não\n              potássio        ou   em        jejum.\n              bicarbonato.         Aumento       ou\nExames\n                                   diminuição dos\ncomplemen\n              Hematologia          cloretos.\ntares    de\n              Aumento      dos\ndiagnóstico\n              neutrófilos   ou\n              eosinófilos.         Hematologia\n              Diminuição    da     Aumento        da\n              hemoglobina,         contagem dos\n              hematócrito   ou     reticulócitos.\n              contagem     das     Diminuição dos\n              células       da     neutrófilos\n              linhagem\n              vermelha.\n              Aumento       ou\n              diminuição   das\n              plaquetas ou da\n              contagem     das\n              células       da\n              linhagem branca\n\n*Ver secção Advertências e precauções especiais de utilização\n**Ver secções Contraindicações e Interações\n# Frequência de efeitos indesejáveis estimada com base na \"Regra de 3\"\n† Ver em baixo\n\nAs reações adversas de linezolida seguintes foram consideradas graves em casos raros:\ndor abdominal localizada, acidentes isquémicos transitórios e hipertensão.\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\n† Nos ensaios clínicos controlados em que linezolida foi administrada até 28 dias, menos\nque 2,0% dos doentes apresentaram anemia. Num programa de uso compassivo em\ndoentes com infeções potencialmente fatais e comorbilidades existentes, a percentagem\nde doentes que desenvolveu anemia sob tratamento com linezolida durante ≤28 dias foi\nde 2,5% (33/1326), em comparação com 12,3% (53/430) quando tratados durante >28\ndias. A proporção de casos que registaram anemia grave relacionada com o\nmedicamento e que necessitaram de transfusão sanguínea foi de 9% (3/33) em doentes\ntratados durante ≤28 dias e 15% (8/53) em doentes tratados durante > 28 dias.\n\nPopulação pediátrica\nOs dados de segurança de estudos clínicos baseados em mais de 500 doentes pediátricos\n(desde o nascimento até aos 17 anos) não indicam que o perfil de segurança de\nlinezolida para os doentes pediátricos seja diferente dos doentes adultos.\n\nNotificação de suspeitas de reações adversas A notificação de suspeitas de reações\nadversas após a autorização do medicamento é importante, uma vez que permite a\nmonitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas através\nde:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\nSobredosagem\nNão se conhece antídoto específico.\n\nNão foram observados casos de sobredosagem. No entanto, as informações que se\nseguem podem ser úteis:\nAconselham-se cuidados de suporte, com a manutenção da filtração glomerular.\nCerca de 30% de uma dose de linezolida pode ser removida durante 3 horas de\nhemodiálise, mas não existem dados disponíveis sobre a remoção de linezolida por\ndiálise peritoneal ou hemoperfusão.\n\nInstruções de utilização e manuseamento\nPara utilização única. Retirar do invólucro apenas antes da utilização, verificar se há\npequenas perdas apertando o saco com firmeza. Não utilizar se houver perdas, uma vez\nque a esterilidade pode estar comprometida. A solução deve ser visualmente\ninspecionada antes da administração e apenas devem ser utilizadas soluções límpidas,\nsem partículas. Não utilizar estes sacos em sistemas de perfusão em série. Qualquer\nsolução não utilizada deve ser eliminada de acordo com as exigências locais. Não voltar a\nutilizar sacos parcialmente usados.\nas exigências locais. Não voltar a utilizar sacos parcialmente usados.\nzar sacos parcialmente usados.\n\nLinezolida Altan solução para perfusão é compatível com as seguintes soluções: solução\npara perfusão intravenosa de glucose a 5%, solução para perfusão intravenosa de cloreto\nde sódio a 0,9%, solução injetável de lactato de Ringer (solução injetável de Hartmann).\n\nIncompatibilidades\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nNão devem ser introduzidos aditivos nesta solução. Se linezolida for administrado\nconcomitantemente com outros fármacos, cada um deve ser administrado\nseparadamente, de acordo com as respetivas instruções de utilização. Do mesmo modo,\ncaso se utilize o mesmo sistema de perfusão intravenoso para a administração sequencial\nde vários fármacos, deve-se “lavar” o sistema de perfusão antes e após a administração\nde linezolida, com uma solução para perfusão compatível.\n\nSabe-se que a solução para perfusão de Linezolida é fisicamente incompatível com os\nseguintes compostos: anfotericina B, cloridrato de clorpromazina, diazepam, isotionato\nde     pentamidina,    lactobionato    de     eritromicina,   fenitoína   sódica     e\ntrimetoprim/sulfametoxazol. É ainda quimicamente incompatível com a ceftriaxona\nsódica.\n\nPrazo de Validade\nAntes da abertura: 2 anos\nApós abertura: do ponto de vista microbiológico, a não ser que o método de abertura\nprevina o risco de contaminação microbiológica, o medicamento deve ser utilizado\nimediatamente. Se não for utilizado imediatamente, o período e condições de\narmazenamento são da responsabilidade do utilizador.\n\n\nPrecauções especiais de conservação\nArmazenar na embalagem inicial (invólucro protetor e cartonagem) até à utilização, de\nmodo a proteger da luz.",
        "storage": "\f                                                                            APROVADO EM\n\n                                                                            INFARMED\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão congelar.\n\nOs profissionais hospitalares vão assegurar que Linezolida Altan solução para perfusão\nnão seja utilizado após o prazo de validade impresso na embalagem e que a solução para\nperfusão lhe é administrada logo após a quebra do selo. Também irão inspecionar\nvisualmente a solução antes de ser administrada e apenas solução límpida e sem\npartículas será utilizada. Os profissionais hospitalares também vão assegurar que a\nsolução para perfusão é mantida corretamente dentro da embalagem e do involucro\nprotetor para proteger da luz e fora da vista e do alcance das crianças, até ser utilizada.\n\nApós abertura:\nDo ponto de vista microbiológico, a não ser que o método de abertura previna o risco de\ncontaminação microbiológica, o medicamento deve ser utilizado imediatamente. Se não\nfor utilizado imediatamente, o período e condições de armazenamento são da\nresponsabilidade do utilizador.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Linezolida Altan\n- A substância ativa é linezolida. Cada 1 ml de solução contém 2 mg de linezolida.\n- Os outros componentes são glucose mono-hidratada (um tipo de açúcar), citrato de\nsódio, ácido cítrico anidro, ácido clorídrico ou hidróxido de sódio e água para preparações\ninjetáveis.\n\nQual o aspeto de Linezolida Altan e conteúdo da embalagem\nLinezolida Altan é apresentado como uma solução límpida em sacos de perfusão única\ncontendo 300 ml de solução (600 mg de linezolida).\nOs sacos são fornecidos em caixas de 10 sacos.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado\nAltan Pharmaceuticals, S.A.\nC/ Cólquide 6. Portal 2, 1ª planta. Oficina F, Edificio Prisma, Las Rozas\n28230 Madrid\nEspanha\n\nFabricante\nInfomed Fluids S.R.L\n50 Theodor Pallady blvd, District 3,\n032266 Bucharest\nRoménia\n\nEste folheto foi revisto pela última vez em\n\n_______________________________________________________________________\n\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\n\nLinezolida Altan 2 mg/ml solução para perfusão\nLinezolida\nIMPORTANTE: Consultar o Resumo das Características do Medicamento antes de\nprescrever.\n\nA linezolida não é ativa contra infeções causadas por agentes patogénicos Gram-\nnegativo. Deve ser iniciada terapêutica concomitante específica para microrganismos\nGram-negativo, se for documentada ou se existir suspeita de coinfecção por agente\npatogénico Gram-negativo.\n\nDescrição\nSaco para perfusão, de utilização única, pronto a usar, sem látex, em película com\nmúltiplas camadas de poliolefino, selado num invólucro protetor de alumínio laminado. O\nsaco tem capacidade para 300 ml de solução e está acondicionado numa caixa. Cada\ncaixa contém 10 sacos para perfusão.\n\nNota: Atualmente apenas são comercializadas as embalagens de 10 sacos.\n\nLinezolida Altan 2 mg/ml solução para perfusão contém 2 mg/ml de linezolida numa\nsolução isotónica, límpida, incolor a amarelada. Os outros excipientes são: glucose\nmono-hidratada, citrato de sódio, ácido cítrico anidro, ácido clorídrico ou hidróxido de\nsódio, água para injetáveis.\n\nPosologia e modo de administração\nA terapêutica com linezolida deve ser iniciada apenas em ambiente hospitalar e só após\nconsulta de um especialista, tal como um microbiologista ou um infeciologista.\n\nOs doentes que iniciem o tratamento com a formulação parentérica podem mudar para\nqualquer uma das apresentações orais, quando clinicamente indicado. Neste caso não\nsão necessários ajustes posológicos, uma vez que linezolida tem uma biodisponibilidade\noral de aproximadamente 100%.\nA solução para perfusão deve ser administrada durante um período de 30 a 120 minutos.\n\nA dose recomendada de linezolida deve ser administrada por via intravenosa (IV) duas\nvezes ao dia.\n\nPosologia recomendada e duração do tratamento nos adultos:\nA duração do tratamento está dependente do agente patogénico, do local e gravidade da\ninfeção e da resposta clínica do doente.\n\nAs recomendações sobre a duração do tratamento que se seguem refletem as que foram\nutilizadas nos ensaios clínicos. Tratamentos mais curtos podem ser adequados para\nalguns tipos de infeção, mas não foram avaliados nos ensaios clínicos.\n\nA duração máxima do tratamento é de 28 dias. Ainda não foram estabelecidas a\nsegurança e eficácia de linezolida para períodos de tratamento maiores que 28 dias.\n\nNão é necessário aumento da dose recomendada ou da duração do tratamento, no caso\nde infeções associadas a bacteriemia concomitante.\n\nA posologia recomendada para Linezolida 2 mg/ml Solução para perfusão é a seguinte:\n\nInfeções                      Posologia                    Duração do tratamento\nPneumonia nosocomial\nPneumonia adquirida      na   600 mg duas vezes ao dia     10-14 dias consecutivos\ncomunidade\n\f                                                                          APROVADO EM\n\n                                                                           INFARMED\n\nInfeções graves da pele e\n                              600 mg duas vezes ao dia\ntecidos moles\n\nPopulação pediátrica:\nA segurança e eficácia da linezolida em crianças com idade < 18 anos não foram\nestabelecidas. A informação atualmente disponível está descrita nas secções 4.8, 5.1 e\n5.2, mas não se pode recomendar uma posologia.\n\nIdosos:\nNão é necessário ajuste posológico.\n\nCompromisso renal:\nNão é necessário ajuste posológico.\n\nCompromisso renal grave (i.e. CLCR < 30 ml/min):\nNão é necessário ajuste posológico. Uma vez que se desconhece o significado clínico da\nexposição elevada (até 10 vezes) aos dois metabolitos primários de linezolida, em\ndoentes com insuficiência renal grave, a linezolida deve ser utilizada com especial\nprecaução nestes doentes e apenas quando o benefício esperado seja considerado\nsuperior ao risco teórico.\n\nUma vez que cerca de 30% de uma dose de linezolida é removida durante 3 horas de\nhemodiálise, Linezolida Altan deve ser administrado após diálise, em doentes que\nrecebem este tratamento. Os metabolitos primários de linezolida são removidos em parte\npor hemodiálise, mas as concentrações destes metabolitos após diálise, ainda são\nconsideravelmente superiores às concentrações observadas em doentes com função\nrenal normal, ou com insuficiência renal ligeira a moderada. Assim, a linezolida deve ser\nutilizada com especial precaução em doentes com insuficiência renal grave sujeitos a\ndiálise, e apenas quando o benefício esperado seja considerado superior ao risco teórico.\nução em doentes com insuficiência renal grave sujeitos a diálise, e apenas quando o\nbenefício esperado seja considerado superior ao risco teórico.\n\n\nAtualmente não há experiência na administração de linezolida a doentes sujeitos a diálise\nperitoneal ambulatória contínua (DPAC) ou tratamentos alternativos para falência renal\n(para além da hemodiálise).\n\nCompromisso hepático: Não é necessário ajuste posológico em doentes com insuficiência\nhepática ligeira a moderada (classe Child-Pugh A ou B).\n\nCompromisso hepático grave (classe child-Pugh C):\nComo a linezolida é metabolizada por um processo não enzimático, não se espera que a\ndeterioração da função hepática altere significativamente o seu metabolismo e, assim,\nnão é recomendado ajuste posológico. No entanto, os dados clínicos são limitados e\nrecomenda-se que linezolida seja utilizada com especial precaução nestes doentes\napenas quando o benefício esperado seja considerado superior ao risco teórico (ver\nsecções 4.4 e 5.2 do RCM).\no teórico (ver secções 4.4 e 5.2 do RCM).\n2 do RCM).\n\nContraindicações\nDoentes com hipersensibilidade a linezolida ou a qualquer um dos excipientes.\n\nA linezolida não deve ser administrada a doentes a tomar outros medicamentos que\ninibam as monoaminoxidases A ou B (por ex., fenelzina, isocarboxazida, selegilina,\nmoclobemida) ou nas duas semanas após a administração deste tipo de medicamentos.\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\nA não ser que existam condições para a observação regular e monitorização da tensão\narterial, não se deve administrar linezolida a doentes com estado clínico ou com a\nmedicação concomitante seguidamente mencionados:\n- Doentes com hipertensão não controlada, feocromocitoma, síndrome carcinóide,\ntireotoxicose, depressão bipolar, distúrbio esquizoafetivo, estados confusionais agudos.\n- Doentes sujeitos à seguinte medicação: inibidores da recaptação da serotonina (ver\nsecção 4.4), antidepressivos tricíclicos, agonistas do recetor da serotonina 5-HT1\n(triptanos), agentes simpaticomiméticos de ação direta e indireta (incluindo\nbroncodilatadores adrenérgicos, pseudoefedrina e fenilpropanolamina), agentes\nvasopressores (p. ex., adrenalina/epinefrina, noradrenalina/norepinefrina), agentes\ndopaminérgicos (p. ex., dopamina, dobutamina), petidina ou buspirona.\n\nDeve suspender-se a amamentação antes da administração e durante o tratamento (ver\nsecção 4.6 do RCM).\n\nAdvertências e precauções especiais de utilização\n\nMielosupressão\nForam notificados casos de mielossupressão (incluindo anemia, leucopenia, pancitopenia\ne trombocitopenia) em doentes a quem foi administrada linezolida. Nos casos em que se\nconhece o resultado final, quando a terapêutica com linezolida foi suspensa, os\nparâmetros hematológicos afetados elevaram-se até aos níveis apresentados antes do\ntratamento. O risco de aparecimento destes efeitos parece estar relacionado com a\nduração do tratamento. Os doentes idosos tratados com linezolida podem estar em maior\nrisco de sofrer discrasias sanguíneas do que os doentes mais jovens.\n maior risco de sofrer discrasias sanguíneas do que os doentes mais jovens.\n sofrer discrasias sanguíneas do que os doentes mais jovens.\nA trombocitopenia pode ocorrer mais frequentemente em doentes com insuficiência renal\ngrave, quer estejam ou não a fazer diálise, e em doentes com compromisso hepático\nmoderado a grave. Assim, devem monitorizar-se regularmente os parâmetros\nhematológicos em doentes: que tenham anemia, granulocitopenia ou trombocitopenia\npré-existentes; que estejam a receber medicação concomitante que possa diminuir os\nníveis de hemoglobina, diminuir os parâmetros hematológicos ou afetar a contagem ou a\nfunção das plaquetas; que tenham insuficiência renal grave ou compromisso hepático\nmoderado a grave; que estejam em tratamento por mais de 10-14 dias. A linezolida só\ndeve ser administrada a estes doentes quando for possível a monitorização regular dos\nníveis de hemoglobina, parâmetros hematológicos, e contagem de plaquetas.\natamento por mais de 10-14 dias. A linezolida só deve ser administrada a estes doentes\nquando for possível a monitorização regular dos níveis de hemoglobina, parâmetros\nhematológicos, e contagem de plaquetas.\n\nCaso ocorra mielossupressão significativa durante a terapêutica com linezolida, deve-se\nsuspender o tratamento, a não ser que se considere absolutamente necessário a sua\ncontinuação. Neste caso deve-se implementar a monitorização intensiva dos parâmetros\nhematológicos e estratégias de cuidados apropriados.\nos.\n\nAlém disso, recomenda-se a monitorização semanal dos parâmetros hematológicos\ncompletos (incluindo níveis de hemoglobina, contagens de plaquetas e de leucócitos\ntotais e diferenciados) em doentes a quem seja administrado linezolida,\nindependentemente dos parâmetros hematológicos basais.\n\nEm estudos de uso compassivo registou-se uma maior incidência de anemia grave em\ndoentes tratados com linezolida por período de tempo superior ao máximo recomendado\nde 28 dias. Estes doentes necessitaram de transfusão sanguínea com maior frequência.\nDurante o período pós-comercialização registaram-se igualmente casos de anemia que\n\f                                                                           APROVADO EM\n\n                                                                            INFARMED\n\nnecessitaram de transfusão, dos quais a maioria ocorreu em doentes tratados com\nlinezolida por mais de 28 dias.\nínea com maior frequência. Durante o período pós-comercialização registaram-se\nigualmente casos de anemia que necessitaram de transfusão, dos quais a maioria\nocorreu em doentes tratados com linezolida por mais de 28 dias.\n\nForam notificados casos de anemia sideroblástica pós-comercialização. Nos casos em que\na data de início era conhecida, a maioria dos doentes receberam tratamento com\nlinezolida por mais de 28 dias. A maioria dos doentes recuperou total ou parcialmente\napós a interrupção da linezolida, com ou sem tratamento para a anemia.\n ou sem tratamento para a anemia.\n\nDesequilíbrio na mortalidade num ensaio clínico com doentes com infeções sanguíneas\nGram-positivas relacionadas com cateter\nFoi observado um excesso de mortalidade em doentes tratados com linezolida,\nrelativamente a vancomicina/dicloxacilina/oxacilina, num estudo de desenho aberto\nconduzido em doentes graves com infeções intravasculares relacionadas com cateter\n[78/363 (21,5%) vs. 58/363 (16%)]. O principal fator que influenciou a taxa de\nmortalidade foi o status de infeção no grupo de Gram positivos na baseline. As taxas de\nmortalidade foram semelhantes nos doentes com infeções causadas apenas por\nmicrorganismos Gram positivos (odds ratio 0,96; intervalo de confiança 95%: 0,58-\n1,59), mas foram significativamente superiores (p=0,0162) no braço de tratamento de\nlinezolida, em doentes com qualquer outro agente patogénico ou sem agente patogénico\nna baseline (odds ratio 2,48; intervalo de confiança de 95%: 1,38-4,46). O maior\ndesequilíbrio ocorreu durante o tratamento e nos 7 dias após a descontinuação do\nfármaco em estudo. Um número superior de doentes no braço de tratamento com\nlinezolida adquiriu agentes patogénicos Gram negativos durante o estudo e morreu por\ninfeções provocadas por agentes patogénicos Gram negativos e polimicrobianas. Como\ntal, nas infeções complicadas da pele e tecidos moles, linezolida deverá apenas ser\nutilizado em doentes com infeção concomitante por microrganismos Gram negativos,\nconhecida ou possível, se não existirem alternativas terapêuticas disponíveis. Nestas\ncircunstâncias, deve ser iniciado o tratamento concomitante contra microrganismos Gram\nnegativos.\n\nDiarreia e colite associada a antibióticos\nForam notificados casos de diarreia e colite associadas a antibióticos, incluindo colite\npseudomembranosa e diarreia associada a Clostridium difficile, em associação com o uso\nde quase todos os antibióticos, incluindo linezolida, podendo variar em gravidade de\ndiarreia leve a colite fatal. Por isso, é importante considerar este diagnóstico em doentes\nque desenvolvem diarreia grave durante ou após o tratamento com linezolida. Se houver\nsuspeita ou confirmação de diarreia ou colite associada a antibióticos, o tratamento em\ncurso com os agentes antibacterianos, incluindo linezolida, deve ser suspenso e devem\nser iniciadas medidas terapêuticas adequadas imediatamente. Nesta situação estão\ncontraindicados os fármacos inibidores do peristaltismo.\n\nAcidose láctica\nForam notificados casos de acidose láctica com a utilização de linezolida. Os doentes que\ndesenvolvam sinais e sintomas de acidose metabólica, incluindo náuseas ou vómitos\nrecorrentes, dor abdominal, reduzido nível de bicarbonato ou hiperventilação durante o\ntratamento com linezolida devem receber cuidados médicos imediatos. Se ocorrer\nacidose láctica, os benefícios da utilização continuada de linezolida devem ser avaliados\ntendo em consideração os potenciais riscos.\n\nDisfunção mitocondrial\nA linezolida inibe a síntese da proteína mitocondrial. Como resultado desta inibição\npodem ocorrer reações adversas, tais como acidose láctica, anemia e neuropatia (ótica e\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\nperiférica); estes acontecimentos são mais frequentes quando o medicamento é utilizado\npor mais de 28 dias.\n\nSíndroma da serotonina\nForam notificados casos de relatos espontâneos de síndrome da serotonina, associada à\ncoadministração de linezolida com agentes serotoninérgicos, incluindo antidepressivos\ntais como inibidores da recaptação seletiva de serotonina (ISRS) e opioides (ver secção\n4.5 do RCM). Está, portanto, contraindicada a coadministração de linezolida e agentes\nserotoninérgicos (ver secção 4.3 do RCM), exceto quando é essencial a coadministração\nde linezolida e agentes serotoninérgicos. Nestes casos, os doentes devem ser\ncuidadosamente observados para sinais e sintomas da síndrome de serotonina, tais como\ndisfunção cognitiva, hiperpirexia, hiperrreflexia e incoordenação. Se ocorrerem sinais ou\nsintomas, os médicos devem considerar a interrupção de um ou ambos os agentes; se o\nagente serotoninérgico coadministrado for retirado, podem ocorrer sintomas de\ndescontinuação.\nA ocorrência de síndrome da serotonina também foi relatada com a administração\nconcomitante de linezolida e buprenorfina.\n\nRabdomiólise\nFoi notificada a ocorrência de rabdomiólise com o uso de linezolida. A linezolida deve\nser utilizada com precaução em doentes com fatores de predisposição para\nrabdomiólise. Se forem observados sinais ou sintomas de rabdomiólise, a administração\nde linezolida deve ser descontinuada e iniciada terapêutica apropriada.\n\nHiponatremia e SIADH\nHiponatremia e/ou Síndrome da Secreção Inadequada da Hormona Anti-Diurética\n(SIADH) foram observadas em alguns doentes tratados com linezolida. Recomenda-se\nque os níveis séricos de sódio sejam monitorizados regularmente em doentes em risco de\nhiponatremia, tais como doentes idosos ou doentes a tomar medicamentos que possam\nbaixar os níveis sanguíneos de sódio (por exemplo, diuréticos tiazídicos, tais como\nhidroclorotiazida).\n\nNeuropatia periférica e ótica\nRegistaram-se casos de neuropatia, assim como neuropatia ótica e neurite ótica, que por\nvezes evoluíram para perda de visão, em doentes tratados com Linezolida. Estes casos\nocorreram principalmente em doentes tratados por períodos de tempo superiores ao\nmáximo recomendado de 28 dias.\n\nTodos os doentes devem ser aconselhados a comunicar sintomas de compromisso visual,\ntais como alterações da acuidade visual, alterações da visão cromática, visão turva ou\nalterações dos campos visuais. Nestes casos, recomenda-se uma avaliação oftalmológica\nimediata, com consulta de um oftalmologista, se apropriado. No caso de existirem\ndoentes em tratamento com Linezolida por um período superior aos 28 dias\nrecomendados, deve-se monitorizar regularmente a sua função visual.\nNo caso de ocorrência de neuropatia periférica ou ótica, deve-se ponderar a continuação\ndo tratamento destes doentes com Linezolida, face aos potenciais riscos.\nia periférica ou ótica, deve-se ponderar a continuação do tratamento destes doentes com\nLinezolida, face aos potenciais riscos.\nPode existir um risco aumentado de neuropatias quando o linezolida é administrado a\ndoentes em tratamento ou que tenham estado recentemente em tratamento com\nantimicobacterianos, para o tratamento da tuberculose.\n\nConvulsões\nForam notificadas convulsões em doentes tratados com Linezolida. Na maioria destes\ncasos, foi notificada uma história de convulsões ou de fatores de risco para convulsões.\nOs doentes devem ser aconselhados a informar o seu médico se tiverem história de\nconvulsões.\n\f                                                                            APROVADO EM\n\n                                                                            INFARMED\n\n\nInibidores da Monoaminooxidase\nLinezolida é um inibidor reversível não seletivo da monoaminooxidase (IMAO); no\nentanto, nas doses utilizadas para a terapêutica antibacteriana, não exerce efeitos\nantidepressivos. Existem dados muito limitados dos estudos de interação com outros\nfármacos e sobre a segurança de linezolida quando administrado a doentes com doenças\nsubjacentes e/ou medicação concomitante que os possam pôr em risco devido à inibição\nda MAO. Deste modo, não se recomenda a utilização de linezolida nestas circunstâncias,\na não ser que seja possível a observação e monitorização cuidadosa do doente (ver\nsecções 4.3 e 4.5).\nnestas circunstâncias, a não ser que seja possível a observação e monitorização\ncuidadosa do doente (ver secções 4.3 e 4.5).\nr que seja possível a observação e monitorização cuidadosa do doente (ver secções 4.3 e\n4.5).\n\nUtilização com alimentos ricos em tiramina\nOs doentes devem ser avisados para não consumirem grandes quantidades de alimentos\nricos em tiramina.\n\nSuperinfeção\nNão foram avaliados, nos ensaios clínicos, os efeitos da terapêutica com linezolida sobre\na flora normal.\n\nA utilização de antibióticos pode resultar, ocasionalmente, num crescimento excessivo de\nmicrorganismos não suscetíveis. Por exemplo, cerca de 3% dos doentes a receberem as\ndoses recomendadas de linezolida registaram candidíases relacionadas com o fármaco,\ndurante os ensaios clínicos. Caso ocorra uma superinfeção durante o tratamento, devem\nser tomadas medidas apropriadas.\n\nPopulações especiais\nLinezolida deve ser utilizada com especial precaução em doentes com insuficiência renal\ngrave, e apenas quando o benefício esperado seja considerado superior ao risco teórico\n(ver secções 4.2 e 5.2 do RCM).\n\nRecomenda-se que Linezolida seja administrada a doentes com insuficiência hepática\ngrave, apenas quando o benefício esperado seja considerado superior ao risco teórico.\n\nCompromisso na fertilidade\nLinezolida diminuiu reversivelmente a fertilidade e induziu uma morfologia anómala do\nesperma em ratos machos adultos, para níveis de exposição aproximadamente iguais aos\nesperados no ser humano; desconhecem-se os efeitos possíveis de linezolida no sistema\nmasculino reprodutor humano.\n\nEnsaios clínicos\nNão foram estabelecidas a segurança e eficácia de linezolida quando administrada por\nperíodos superiores a 28 dias.\n\nOs ensaios clínicos controlados não incluíram doentes com lesões de pé diabético, lesões\nde decúbito ou lesões isquémicas, queimaduras graves ou gangrena. Assim, a\nexperiência da utilização de linezolida no tratamento destas entidades clínicas é limitado.\n\nExcipientes\nGlucose\nCada ml de solução contém 45,7 mg (isto é 13,7 g/300 ml) de glucose. Este facto deve\nser tido em consideração no caso de doentes com diabetes mellitus.\n\nSódio\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\nEste medicamento contém 114 mg de sódio por cada saco de perfusão de 300 ml (0,38\nmg/ml), equivalente a 5,7% da dose máxima diária recomendada pela OMS de 2 g de\nsódio para um adulto. O conteúdo em sódio deve ser tido em consideração em doentes\ncom restrição de sódio na sua dieta.\n\nLinezolida Altan solução para perfusão pode ser preparado para administração com\nsoluções que contêm sódio (ver secções 4.2, 6.2 e 6.6 do RCM) e isso deve ser tido em\nconsideração em relação à quantidade total de sódio proveniente de todas as fontes que\nserá administrada ao doente.\n\nInterações\nInibidores da monoaminoxidase\nLinezolida é um inibidor reversível, não seletivo da monoaminoxidase (IMAO). Existem\ndados muito limitados dos estudos de interação com outros fármacos e sobre a\nsegurança de linezolida quando administrada a doentes com medicação concomitante\nque os possa pôr em risco devido à inibição da MAO. Assim, não se recomenda a\nutilização de linezolida nestas circunstâncias, a não ser que seja possível a observação\ncontrolada e monitorização do doente.\n\nPotenciais interações que conduzem ao aumento da pressão arterial\nEm voluntários saudáveis normotensos, linezolida potenciou o aumento da pressão\narterial provocado pela pseudoefedrina e cloridrato de fenilpropanolamina. A\ncoadministração de linezolida tanto com a pseudoefedrina como com a\nfenilpropanolamina originou aumentos médios da pressão arterial sistólica na ordem dos\n30-40 mm Hg, em comparação com aumentos de 11-15 mm Hg com linezolida\nadministrado isoladamente, 14-18 mm Hg tanto com a pseudoefedrina como com a\nfenilpropanolamina administradas isoladamente, e 8-11 mm Hg com placebo.\na como com a fenilpropanolamina administradas isoladamente, e 8-11 mm Hg com\nplacebo.\n mm Hg com placebo.\nNão se realizaram estudos semelhantes em indivíduos hipertensos. Recomenda-se que\nsejam determinadas cuidadosamente as doses dos fármacos com ação vasopressora,\nincluindo agentes dopaminérgicos, de modo a atingir a resposta desejada quando\ncoadministrados com linezolida.\n\nPotenciais interações serotoninérgicas\nEstudou-se a potencial interação farmacológica com dextrometorfano em voluntários\nsaudáveis. Administrou-se dextrometorfano (duas doses de 20 mg com 4 horas de\nintervalo) em indivíduos a tomarem ou não linezolida. Não se observaram efeitos de\nsíndrome de serotonina (confusão, delírio, agitação, tremores, enrubescimento,\ndiaforese, hiperpirexia) em indivíduos saudáveis após administração de linezolida e\ndextrometorfano.\n\nExperiência pós-comercialização: registou-se um caso de um doente, sob administração\nsimultânea de linezolida e dextrometorfano, que surgiu com efeitos tipo síndrome de\nserotonina; esta situação resolveu-se com a suspensão de ambos os medicamentos.\nltânea de linezolida e dextrometorfano, que surgiu com efeitos tipo síndrome de\nserotonina; esta situação resolveu-se com a suspensão de ambos os medicamentos.\nRegistaram-se casos de síndrome de serotonina durante a utilização clínica de linezolida\ncom agentes serotoninérgicos, incluindo antidepressivos tais como inibidores seletivos da\nrecaptação de serotonina (ISRS) e opioides. Portanto, enquanto a coadministração está\ncontraindicada (ver secção 4.3 do RCM), a gestão dos doentes para os quais é essencial\no tratamento com linezolida e agentes serotoninérgicos, é descrito em advertências e\nprecauções especiais de utilização.\n\nUtilização com alimentos ricos em tiramina\n\f                                                                           APROVADO EM\n\n                                                                           INFARMED\n\nNão se observou resposta significativa da pressão após administração de linezolida e\nmenos de 100 mg de tiramina. Este facto sugere que é apenas necessário evitar a\ningestão de quantidades excessivas de alimentos e bebidas com um elevado teor em\ntiramina (por ex., queijo curado, extratos de leveduras, bebidas alcoólicas não destiladas\ne produtos de soja fermentada, tal como molho de soja).\n\nFármacos metabolizados pelo citocromo P450\nLinezolida não é metabolizada de forma detetável pelo sistema enzimático do citocromo\nP450 (CYP) e não inibe nenhuma das isoformas CYP humanas clinicamente significativas\n(1A2, 2C9, 2C19, 2D6, 2E1, 3A4). Da mesma forma, linezolida não induz as isoenzimas\nP450 em ratos. Assim, não se espera que linezolida induza interações farmacológicas a\nnível do CYP450.\n\nRifampicina\nFoi estudado o efeito da rifampicina na farmacocinética de linezolida em dezasseis\nvoluntários saudáveis adultos do sexo masculino, aos quais foi administrado 600 mg de\nlinezolida duas vezes ao dia durante 2,5 dias, com ou sem rifampicina 600 mg uma vez\nao dia durante 8 dias. A rifampicina reduziu a Cmax e a AUC de linezolida numa média de\n21% [90% IC, 15, 27] e numa média de 32% [90% IC, 27, 37], respetivamente. É\ndesconhecido o mecanismo desta interação e o seu significado clínico.\n\nVarfarina\nApós adição da varfarina à terapêutica com linezolida em estado estacionário, houve uma\nredução de 10% da média máxima da “International Normalized Ratio” (INR) na\ncoadministração, com uma redução da AUC INR de 5%. Não existem dados suficientes de\ndoentes que receberam varfarina e linezolida, de modo a avaliar o significado clínico,\ncaso exista, destes resultados.\n\n\nFertilidade, gravidez e aleitamento\n\nGravidez\nOs dados sobre a utilização de linezolida em mulheres grávidas são limitados. Os estudos\nem animais demonstraram toxicidade no sistema reprodutor. Existe um risco potencial\npara os seres humanos.\nLinezolida não deve ser utilizada durante a gravidez a não ser que seja claramente\nnecessário, isto é, quando o potencial benefício seja considerado superior ao risco\nteórico.\n\nAmamentação\nOs dados obtidos em animais sugerem que linezolida e os seus metabolitos podem\npassar para o leite materno. Consequentemente deve-se suspender o aleitamento\ndurante o tratamento.\n\nFertilidade\nEm estudos animais, linezolida diminuiu a fertilidade.\n\nEfeitos sobre a capacidade de conduzir e utilizar máquinas\nLinezolida pode influenciar a capacidade de conduzir e utilizar máquinas.\nOs doentes devem ser advertidos quanto à possibilidade de ocorrerem tonturas ou\nsintomas de perturbações visuais durante a administração de linezolida, e devem ser\nadvertidos para não conduzir ou utilizar máquinas se ocorrer algum destes sintomas."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/linezolida/rcm/610145-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "- Pneumonia nosocomial.\n\n- Pneumonia adquirida na comunidade.\n\nLinezolida Altan está indicado em adultos no tratamento da pneumonia adquirida na\ncomunidade e da pneumonia nosocomial, quando provocadas ou quando se suspeite\nterem sido provocadas por bactérias Gram-positivas suscetíveis. Ao decidir se Linezolida\nAltan é um tratamento adequado, deve-se ter em consideração os resultados dos testes\nmicrobiológicos ou a informação sobre a prevalência de resistência a agentes\nantibacterianos entre as bactérias Gram-positivas (ver secção 5.1 para os\nmicrorganismos adequados).\n\nLinezolida Altan não é ativo contra infeções causadas por agentes patogénicos Gram\nnegativos.\nlida Altan não é ativo contra infeções causadas por agentes patogénicos Gram negativos.\n\nTem de ser iniciada terapêutica concomitante específica para microrganismos Gram\nnegativos, se for documentada ou se existir suspeita de infeção por agente patogénico\nGram negativo.\n\n- Infeções complicadas da pele e tecidos moles (ver secção 4.4).\n\nLinezolida Altan está indicado em adultos no tratamento de infeções complicadas da pele\ne tecidos moles, apenas quando os testes microbiológicos estabelecerem que a infeção é\ncausada por bactérias Gram positivas suscetíveis.\nLinezolida não é ativo contra infeções causadas por agentes patogénicos Gram negativos.\n\nLinezolida Altan apenas deverá ser utilizado em doentes com infeções complicadas da\npele e tecidos moles com infeção concomitante com microrganismos Gram negativos,\nconhecida ou possível, se não existirem alternativas de tratamento disponíveis (ver\nsecção 4.4). Nestas circunstâncias, tem de ser iniciado o tratamento concomitante contra\nmicrorganismos Gram negativos.\n\f                                                                          APROVADO EM\n\n                                                                          INFARMED\n\nA terapêutica com linezolida deve ser iniciada apenas em ambiente hospitalar e só após\nconsulta de um especialista, tal como um microbiologista ou um infeciologista.\n infeciologista.\nDevem ter-se em consideração as recomendações oficiais sobre a utilização apropriada\nde agentes antibacterianos.",
        "dosageAdministration": "Posologia\n\nLinezolida Altan pode ser utilizado como terapêutica inicial. Os doentes que iniciem o\ntratamento com a formulação parentérica podem mudar para qualquer uma das\napresentações orais, quando clinicamente indicado. Neste caso não são necessários\najustes posológicos, uma vez que linezolida tem uma biodisponibilidade oral de\naproximadamente 100%.\n\nPosologia recomendada e duração do tratamento nos adultos:\nA duração do tratamento está dependente do agente patogénico, do local e gravidade da\ninfeção e da resposta clínica do doente.\nAs recomendações sobre a duração do tratamento que se seguem refletem as que foram\nutilizadas nos ensaios clínicos. Tratamentos mais curtos podem ser adequados para\nalguns tipos de infeção, mas não foram avaliados nos ensaios clínicos.\nA duração máxima do tratamento é de 28 dias. Não se estabeleceu a segurança e\neficácia de linezolida quando administrado por períodos superiores a 28 dias (ver secção\n4.4).\nNão é necessário aumento da dose recomendada ou da duração do tratamento, no caso\nde infeções associadas a bacteriemia concomitante.\n\nA posologia recomendada para Linezolida 2 mg/ml Solução para perfusão é a seguinte:\n\nInfeções                      Posologia                       Duração do tratamento\nPneumonia nosocomial\nPneumonia adquirida na        600 mg duas vezes ao dia\ncomunidade                                                    10-14 dias consecutivos\nInfeções graves da pele e\n                              600 mg duas vezes ao dia\ntecidos moles\n\n\nPopulação pediátrica:\nA segurança e eficácia da linezolida em crianças com idade < 18 anos de idade não\nforam estabelecidas. A informação atualmente disponível está descrita nas secções 4.8,\n5.1 e 5.2), mas não se pode recomendar uma posologia.\n\nIdosos:\nNão é necessário ajuste posológico.\n\nCompromisso renal:\nNão é necessário ajuste posológico (ver secções 4.4 e 5.2).\n\nCompromisso renal grave (depuração da creatinina< 30 ml/min):\nNão é necessário ajuste posológico. Devido a não ser conhecido o significado clínico da\nexposição elevada (até 10 vezes) aos dois metabolitos primários de linezolida em\ndoentes com insuficiência renal grave, linezolida deve ser utilizada com especial\nprecaução nestes doentes e apenas quando o benefício esperado seja considerado\nsuperior ao risco teórico.\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\nComo cerca de 30% de uma dose de linezolida é removida durante 3 horas de\nhemodiálise, linezolida deve ser administrada após diálise, em doentes que recebem este\ntratamento. Os metabolitos primários de linezolida são removidos em parte por\nhemodiálise, mas as concentrações destes metabolitos após diálise, ainda são\nconsideravelmente superiores às concentrações observadas em doentes com função\nrenal normal, ou com insuficiência renal ligeira a moderada.\nmovidos em parte por hemodiálise, mas as concentrações destes metabolitos após\ndiálise, ainda são consideravelmente superiores às concentrações observadas em\ndoentes com função renal normal, ou com insuficiência renal ligeira a moderada.\nAssim, linezolida deve ser utilizada com especial precaução em doentes com insuficiência\nrenal grave sujeitos a diálise, e apenas quando o benefício esperado seja considerado\nsuperior ao risco teórico.\nAtualmente não há experiência na administração de linezolida a doentes sujeitos a diálise\nperitoneal ambulatória contínua (DPAC) ou tratamentos alternativos para falência renal\n(para além da hemodiálise).\n\nCompromisso hepático:\nNão é necessário ajuste posológico. No entanto, os dados clínicos são limitados e\nrecomenda-se que linezolida seja utilizada nestes doentes apenas quando o benefício\nesperado seja considerado superior ao risco teórico (ver secções 4.4 e 5.2).\n\nModo de administração\nA dose recomendada de linezolida deve ser administrada por via intravenosa (IV) duas\nvezes ao dia.\n\nVia de administração: via intravenosa.\nA solução para perfusão deve ser administrada durante um período de 30 a 120 minutos.",
        "contraindications": "Hipersensibilidade à linezolida ou a qualquer um dos excipientes mencionados na secção\n6.1.\nLinezolida não deve ser administrada a doentes a tomar outros medicamentos que\ninibam as monoaminoxidases A ou B (por ex., fenelzina, isocarboxazida, selegilina,\nmoclobemida) ou nas duas semanas após a administração deste tipo de medicamentos.\n\nA não ser que existam condições para a observação regular e monitorização da tensão\narterial, não se deve administrar linezolida a doentes com as seguintes condições clínicas\nsubjacentes ou sob terapêutica concomitante com os seguintes medicamentos:\n- Doentes com hipertensão não controlada, feocromocitoma, síndrome carcinóide,\ntireotoxicose, depressão bipolar, distúrbio esquizoafetivo, estados confusionais agudos.\n\n- Doentes a receber a seguinte medicação: inibidores da recaptação da serotonina (ver\nsecção 4.4), antidepressivos tricíclicos, agonistas do recetor da serotonina 5-HT1\n(triptanos), agentes simpaticomiméticos com ação direta e indireta (incluindo\nbroncodilatadores adrenérgicos, pseudoefedrina e fenilpropanolamina), agentes\nvasopressores (por ex., adrenalina, noradrenalina), agentes dopaminérgicos (por ex.,\ndopamina, dobutamina), petidina ou buspirona.\n\nDados de estudos em animais sugerem que a linezolida e os seus metabolitos podem\npassar para o leite materno, assim, deve-se suspender a amamentação antes da\nadministração e durante o tratamento (ver secção 4.6).",
        "warningsPrecautions": "Mielosupressão\n\f                                                                       APROVADO EM\n\n                                                                       INFARMED\n\nForam notificados casos de mielossupressão (incluindo anemia, leucopenia, pancitopenia\ne trombocitopenia) em doentes a quem foi administrado linezolida. Nos casos em que se\nconhece o resultado final, quando a terapêutica com linezolida foi suspensa, os\nparâmetros hematológicos afetados elevaram-se até aos níveis apresentados antes do\ntratamento. O risco de aparecimento destes efeitos parece estar relacionado com a\nduração do tratamento. Os doentes idosos tratados com linezolida podem estar em maior\nrisco de sofrer discrasias sanguíneas do que os doentes mais jovens.\n maior risco de sofrer discrasias sanguíneas do que os doentes mais jovens.\n sofrer discrasias sanguíneas do que os doentes mais jovens.\n\nA trombocitopenia pode ocorrer mais frequentemente em doentes com insuficiência renal\ngrave, quer estejam ou não a fazer diálise, e em doentes com compromisso hepático\nmoderado a grave. Assim, devem monitorizar-se regularmente os parâmetros\nhematológicos em doentes: que tenham anemia, granulocitopenia ou trombocitopenia\npré-existentes; que estejam a receber medicação concomitante que possa diminuir os\nníveis de hemoglobina, diminuir os parâmetros hematológicos ou afetar a contagem ou a\nfunção das plaquetas; que tenham insuficiência renal grave ou compromisso hepático\nmoderado a grave; que estejam em tratamento por mais de 10-14 dias. Linezolida só\ndeve ser administrado a estes doentes quando for possível a monitorização regular dos\nníveis de hemoglobina, parâmetros hematológicos, e contagem de plaquetas.\n\nCaso ocorra mielossupressão significativa durante a terapêutica com linezolida, deve-se\nsuspender o tratamento, a não ser que se considere absolutamente necessário a sua\ncontinuação. Neste caso deve-se implementar a monitorização intensiva dos parâmetros\nhematológicos e estratégias de cuidados apropriados.\n\nAlém disso, recomenda-se a monitorização semanal dos parâmetros hematológicos\ncompletos (incluindo níveis de hemoglobina, contagens de plaquetas e de leucócitos\ntotais e diferenciados) em doentes a quem seja administrado linezolida,\nindependentemente dos parâmetros hematológicos basais.\n\nEm estudos de uso compassivo registou-se uma maior incidência de anemia grave em\ndoentes tratados com linezolida por período de tempo superior ao máximo recomendado\nde 28 dias. Estes doentes necessitaram de transfusão sanguínea com maior frequência.\n\nDurante o período pós-comercialização registaram-se igualmente casos de anemia que\nnecessitaram de transfusão, dos quais a maioria ocorreu em doentes tratados com\nlinezolida por mais de 28 dias.\n\nForam notificados casos de anemia sideroblástica pós-comercialização. Nos casos em que\na data de início era conhecida, a maioria dos doentes receberam tratamento com\nlinezolida por mais de 28 dias. A maioria dos doentes recuperou total ou parcialmente\napós a interrupção da linezolida, com ou sem tratamento para a anemia.\n\nDesequilíbrio na mortalidade num ensaio clínico com doentes com infeções sanguíneas\nGram-positivas relacionadas com cateter\nFoi observado um excesso de mortalidade em doentes tratados com linezolida,\nrelativamente a vancomicina/dicloxacilina/oxacilina, num estudo de desenho aberto\nconduzido em doentes graves com infeções intravasculares relacionadas com cateter\n[78/363 (21,5%) vs. 58/363 (16%)]. O principal fator que influenciou a taxa de\nmortalidade foi o status de infeção no grupo de Gram positivos na baseline. As taxas de\nmortalidade foram semelhantes nos doentes com infeções causadas apenas por\nmicrorganismos Gram positivos (odds ratio 0,96; intervalo de confiança 95%: 0,58-\n1,59), mas foram significativamente superiores (p=0,0162) no braço de tratamento de\nlinezolida, em doentes com qualquer outro agente patogénico ou sem agente patogénico\nna baseline (odds ratio 2,48; intervalo de confiança de 95%: 1,38-4,46). O maior\ndesequilíbrio ocorreu durante o tratamento e nos 7 dias após a descontinuação do\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nfármaco em estudo. Um número superior de doentes no braço de tratamento com\nlinezolida adquiriu agentes patogénicos Gram negativos durante o estudo e morreu por\ninfeções provocadas por agentes patogénicos Gram negativos e polimicrobianas. Como\ntal, nas infeções complicadas da pele e tecidos moles, linezolida deverá apenas ser\nutilizado em doentes com infeção concomitante por microrganismos Gram negativos,\nconhecida ou possível, se não existirem alternativas terapêuticas disponíveis (ver secção\n4.1). Nestas circunstâncias, deve ser iniciado o tratamento concomitante contra\nmicrorganismos Gram negativos.\n(odds ratio 0,96; intervalo de confiança 95%: 0,58-1,59), mas foram significativamente\nsuperiores (p=0,0162) no braço de tratamento de linezolida, em doentes com qualquer\noutro agente patogénico ou sem agente patogénico na baseline (odds ratio 2,48;\nintervalo de confiança de 95%: 1,38-4,46). O maior desequilíbrio ocorreu durante o\ntratamento e nos 7 dias após a descontinuação do fármaco em estudo. Um número\nsuperior de doentes no braço de tratamento com linezolida adquiriu agentes patogénicos\nGram negativos durante o estudo e morreu por infeções provocadas por agentes\npatogénicos Gram negativos e polimicrobianas. Como tal, nas infeções complicadas da\npele e tecidos moles, linezolida deverá apenas ser utilizado em doentes com infeção\nconcomitante por microrganismos Gram negativos, conhecida ou possível, se não\nexistirem alternativas terapêuticas disponíveis (ver secção 4.1). Nestas circunstâncias,\ndeve ser iniciado o tratamento concomitante contra microrganismos Gram negativos.\no em estudo. Um número superior de doentes no braço de tratamento com linezolida\nadquiriu agentes patogénicos Gram negativos durante o estudo e morreu por infeções\nprovocadas por agentes patogénicos Gram negativos e polimicrobianas. Como tal, nas\ninfeções complicadas da pele e tecidos moles, linezolida deverá apenas ser utilizado em\ndoentes com infeção concomitante por microrganismos Gram negativos, conhecida ou\npossível, se não existirem alternativas terapêuticas disponíveis (ver secção 4.1). Nestas\ncircunstâncias, deve ser iniciado o tratamento concomitante contra microrganismos Gram\nnegativos.\n durante o estudo e morreu por infeções provocadas por agentes patogénicos Gram\nnegativos e polimicrobianas. Como tal, nas infeções complicadas da pele e tecidos moles,\nlinezolida deverá apenas ser utilizado em doentes com infeção concomitante por\nmicrorganismos Gram negativos, conhecida ou possível, se não existirem alternativas\nterapêuticas disponíveis (ver secção 4.1). Nestas circunstâncias, deve ser iniciado o\ntratamento concomitante contra microrganismos Gram negativos.\nstâncias, deve ser iniciado o tratamento concomitante contra microrganismos Gram\nnegativos.\n\nDiarreia e colite associada a antibióticos\nForam notificados casos de diarreia e colite associadas a antibióticos, incluindo colite\npseudomembranosa e diarreia associada a Clostridium difficile, em associação com o uso\nde quase todos os antibióticos, incluindo linezolida podendo variar em gravidade de\ndiarreia leve a colite fatal. Deste modo, é importante considerar este diagnóstico em\ndoentes que desenvolvem diarreia grave durante ou após o tratamento com linezolida.\nSe houver suspeita ou confirmação de diarreia ou colite associada a antibióticos, o\ntratamento em curso com os agentes antibacterianos, incluindo linezolida, deve ser\nsuspenso e medidas terapêuticas adequadas devem ser iniciadas imediatamente. Nesta\nsituação estão contraindicados os fármacos inibidores do peristaltismo.\n\nAcidose lática\nForam notificados casos de acidose lática com a utilização de linezolida. Os doentes que\ndesenvolvam sinais e sintomas de acidose metabólica, incluindo náuseas ou vómitos\nrecorrentes, dor abdominal, reduzido nível de bicarbonato ou hiperventilação durante o\ntratamento com linezolida devem receber cuidados médicos imediatos. Se ocorrer\nacidose lática, os benefícios da utilização continuada de linezolida devem ser avaliados\ntendo em consideração os potenciais riscos.\n\nDisfunção mitocondrial\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\nA linezolida inibe a síntese da proteína mitocondrial. Como resultado desta inibição\npodem ocorrer reações adversas, tais como acidose láctica, anemia e neuropatia (ótica e\nperiférica); estes acontecimentos são mais frequentes quando o medicamento é utilizado\npor mais de 28 dias.\n\nSíndrome da serotonina\nForam notificados casos de relatos espontâneos de síndrome da serotonina, uma\ncondição potencialmente fatal, associada à coadministração de linezolida com agentes\nserotoninérgicos, incluindo antidepressivos tais como inibidores da recaptação seletiva de\nserotonina (ISRS) e opioides (ver secção 4.5). Está, portanto, contraindicada a\ncoadministração de linezolida e agentes serotoninérgicos (ver secção 4.3), exceto quando\né essencial a coadministração de linezolida e agentes serotoninérgicos. Nestes casos, os\ndoentes devem ser cuidadosamente observados para sinais e sintomas da síndrome de\nserotonina, tais como disfunção cognitiva, hiperpirexia, hiperrreflexia e incoordenação.\nSe ocorrerem sinais ou sintomas, os médicos devem considerar a interrupção de um ou\nambos os agentes; se o agente serotoninérgico coadministrado for retirado, podem\nocorrer sintomas de descontinuação.\nA ocorrência de síndrome da serotonina também foi relatada com a administração\nconcomitante de linezolida e buprenorfina.\n\nRabdomiólise\nFoi notificada a ocorrência de rabdomiólise com o uso de linezolida. A linezolida deve ser\nutilizada com precaução em doentes com fatores de predisposição para rabdomiólise. Se\nforem observados sinais ou sintomas de rabdomiólise, a administração de linezolida deve\nser descontinuada e iniciada terapêutica adequada.\n\nHiponatremia e SIADH\nHiponatremia e/ou Síndrome da Secreção Inadequada da Hormona Anti-Diurética\n(SIADH) foram observadas em alguns doentes tratados com linezolida. Recomenda-se\nque os níveis séricos de sódio sejam monitorizados regularmente em doentes em risco de\nhiponatremia, tais como doentes idosos ou doentes a tomar medicamentos que possam\nbaixar os níveis sanguíneos de sódio (por exemplo, diuréticos tiazídicos, tais como\nhidroclorotiazida).\n\nNeuropatia periférica e ótica\nRegistaram-se casos de neuropatia, assim como neuropatia ótica e neurite ótica, que por\nvezes evoluíram para perda de visão, em doentes tratados com Linezolida. Estes casos\nocorreram principalmente em doentes tratados por períodos de tempo superiores ao\nmáximo recomendado de 28 dias.\n\nTodos os doentes devem ser aconselhados a comunicar sintomas de compromisso visual,\ntais como alterações da acuidade visual, alterações da visão cromática, visão turva ou\nalterações dos campos visuais. Nestes casos, recomenda-se uma avaliação oftalmológica\nimediata, com consulta de um oftalmologista, se apropriado. No caso de existirem\ndoentes em tratamento com Linezolida por um período superior aos 28 dias\nrecomendados, deve-se monitorizar regularmente a sua função visual.\nse uma avaliação oftalmológica imediata, com consulta de um oftalmologista, se\napropriado. No caso de existirem doentes em tratamento com Linezolida por um período\nsuperior aos 28 dias recomendados, deve-se monitorizar regularmente a sua função\nvisual.\ne uma avaliação oftalmológica imediata, com consulta de um oftalmologista, se\napropriado. No caso de existirem doentes em tratamento com Linezolida por um período\nsuperior aos 28 dias recomendados, deve-se monitorizar regularmente a sua função\nvisual.\nNo caso de ocorrência de neuropatia periférica ou ótica, deve-se ponderar a continuação\ndo tratamento destes doentes com Linezolida, face aos potenciais riscos.\n\f                                                                         APROVADO EM\n\n                                                                         INFARMED\n\nPode existir um risco aumentado de neuropatias quando o linezolida é administrado a\ndoentes em tratamento ou que tenham estado recentemente em tratamento com\nantimicobacterianos, para o tratamento da tuberculose.\n\nConvulsões\nForam notificadas convulsões em doentes tratados com Linezolida. Na maioria destes\ncasos, foi notificada uma história de convulsões ou de fatores de risco para convulsões.\nOs doentes devem ser aconselhados a informar o seu médico se tiverem história de\nconvulsões.\n\nInibidores da Monoaminooxidase\nLinezolida é um inibidor reversível não seletivo da monoaminooxidase (IMAO); no\nentanto, nas doses utilizadas para a terapêutica antibacteriana, não exerce efeitos\nantidepressivos. Existem dados muito limitados dos estudos de interação com outros\nfármacos e sobre a segurança de linezolida quando administrado a doentes com doenças\nsubjacentes e/ou medicação concomitante que os possam pôr em risco devido à inibição\nda MAO. Deste modo, não se recomenda a utilização de linezolida nestas circunstâncias,\na não ser que seja possível a observação e monitorização cuidadosa do doente (ver\nsecções 4.3 e 4.5).\nnestas circunstâncias, a não ser que seja possível a observação e monitorização\ncuidadosa do doente (ver secções 4.3 e 4.5).\nr que seja possível a observação e monitorização cuidadosa do doente (ver secções 4.3 e\n4.5).\n\nUtilização com alimentos ricos em tiramina\nOs doentes devem ser aconselhados a não consumir grandes quantidades de alimentos\nricos em tiramina (ver secção 4.5).\n\nSuperinfeção\nNão foram avaliados, nos ensaios clínicos, os efeitos da terapêutica com linezolida sobre\na flora normal.\n\nA utilização de antibióticos pode resultar, ocasionalmente, num crescimento excessivo de\nmicrorganismos não suscetíveis. Por exemplo, cerca de 3% dos doentes a receberem as\ndoses recomendadas de linezolida registaram candidíases relacionadas com o fármaco,\ndurante os ensaios clínicos. Caso ocorra uma superinfeção durante o tratamento, devem\nser tomadas medidas apropriadas.\n\nPopulações especiais\nLinezolida deve ser utilizada com especial precaução em doentes com compromisso renal\ngrave, e apenas quando o benefício esperado seja considerado superior ao risco teórico\n(ver secções 4.2 e 5.2).\n\nRecomenda-se que Linezolida seja administrada a doentes com compromisso hepático\ngrave, apenas quando o benefício esperado seja considerado superior ao risco teórico\n(ver secções 4.2 e 5.2).\n\nCompromisso da fertilidade\nLinezolida diminuiu reversivelmente a fertilidade e induziu uma morfologia anómala do\nesperma em ratos machos adultos, para níveis de exposição aproximadamente iguais aos\nesperados no ser humano; desconhecem-se os efeitos possíveis de linezolida no sistema\nreprodutor masculino humano (ver secção 5.3).\n\nEnsaios clínicos\nNão foram estabelecidas a segurança e eficácia de linezolida quando administrado por\nperíodos superiores a 28 dias.\n\f                                                                          APROVADO EM\n\n                                                                           INFARMED\n\nOs ensaios clínicos controlados não incluíram doentes com lesões de pé diabético, lesões\nde decúbito ou lesões isquémicas, queimaduras graves ou gangrena. Assim, a\nexperiência da utilização de linezolida no tratamento destas entidades clínicas é limitada.\n\nExcipientes\nGlucose\nCada ml de solução contém 45,7 mg (isto é 13,7 g/300 ml) de glucose. Este facto deve\nser tido em consideração no caso de doentes com diabetes mellitus ou outros estados\nclínicos relacionados com a intolerância à glucose.\n\nSódio\nEste medicamento contém 114 mg de sódio por cada saco de perfusão de 300 ml (0,38\nmg/ml), equivalente a 5,7% da dose máxima diária recomendada pela OMS de 2 g de\nsódio para um adulto. O conteúdo em sódio deve ser tido em consideração em doentes\ncom restrição de sódio na sua dieta.\n\nLinezolida Altan pode ser preparado para administração com soluções que contêm sódio\n(ver secções 4.2, 6.2 e 6.6) e isso deve ser tido em consideração em relação à\nquantidade total de sódio proveniente de todas as fontes que será administrada ao\ndoente.",
        "interactions": "Inibidores da monoaminoxidase\nLinezolida é um inibidor reversível, não seletivo da monoaminoxidase (IMAO). Existem\ndados muito limitados dos estudos de interação com outros fármacos e sobre a\nsegurança de linezolida quando administrada a doentes com medicação concomitante\nque os possa pôr em risco devido à inibição da MAO. Assim, não se recomenda a\nutilização de linezolida nestas circunstâncias, a não ser que seja possível a observação\ncontrolada e monitorização do doente (ver secções 4.3 e 4.4).\n\nPotenciais interações que conduzem ao aumento da pressão arterial\nEm voluntários saudáveis normotensos, linezolida potenciou o aumento da pressão\narterial provocado pela pseudoefedrina e cloridrato de fenilpropanolamina. A\ncoadministração de linezolida tanto com a pseudoefedrina como com a\nfenilpropanolamina originou aumentos médios da pressão arterial sistólica na ordem dos\n30-40 mm Hg, em comparação com aumentos de 11-15 mm Hg com linezolida\nadministrado isoladamente, 14-18 mm Hg tanto com a pseudoefedrina como com a\nfenilpropanolamina administradas isoladamente, e 8-11 mm Hg com placebo.\na como com a fenilpropanolamina administradas isoladamente, e 8-11 mm Hg com\nplacebo.\n mm Hg com placebo.\nNão se realizaram estudos semelhantes em indivíduos hipertensos. Recomenda-se que\nsejam determinadas cuidadosamente as doses dos fármacos com ação vasopressora,\nincluindo agentes dopaminérgicos, de modo a atingir a resposta desejada quando\ncoadministrados com linezolida.\n\nPotenciais interações serotoninérgicas\nEstudou-se a potencial interação farmacológica com dextrometorfano em voluntários\nsaudáveis. Administrou-se dextrometorfano (duas doses de 20 mg com 4 horas de\nintervalo) em indivíduos a tomarem ou não linezolida. Não se observaram efeitos de\nsíndrome de serotonina (confusão, delírio, agitação, tremores, enrubescimento,\ndiaforese, hiperpirexia) em indivíduos saudáveis após administração de linezolida e\ndextrometorfano.\n\f                                                                         APROVADO EM\n\n                                                                          INFARMED\n\nExperiência pós-comercialização: registou-se o caso de um doente, que surgiu com\nefeitos tipo síndrome de serotonina enquanto tomava linezolida e dextrometorfano; esta\nsituação resolveu-se com a suspensão de ambos os medicamentos.\n\n\nLinezolida deve ser utilizada cautelosamente quando coadministrada com buprenorfina,\numa vez que o risco de síndrome da serotonina, uma condição potencialmente fatal, é\naumentado (ver secção 4.4).\n\n\nRegistaram-se casos de síndrome de serotonina durante a utilização clínica de linezolida\ncom agentes serotoninérgicos, incluindo antidepressivos tais como inibidores seletivos da\nrecaptação de serotonina (ISRS). Portanto, enquanto a coadministração está\ncontraindicada (ver secção 4.3), a gestão dos doentes para os quais é essencial o\ntratamento com linezolida e agentes serotoninérgicos, é descrito na secção 4.4.\n\nUtilização com alimentos ricos em tiramina\nNão se observou resposta significativa da pressão após administração de linezolida e\nmenos de 100 mg de tiramina. Este facto sugere que é apenas necessário evitar a\ningestão de quantidades excessivas de alimentos e bebidas com um elevado teor em\ntiramina (por ex., queijo curado, extratos de leveduras, bebidas alcoólicas não destiladas\ne produtos de soja fermentada, tal como molho de soja).\n\nFármacos metabolizados pelo citocromo P450\nLinezolida não é metabolizada de forma detetável pelo sistema enzimático do citocromo\nP450 (CYP) e não inibe nenhuma das isoformas CYP humanas clinicamente significativas\n(1A2, 2C9, 2C19, 2D6, 2E1, 3A4). Da mesma forma, linezolida não induz as isoenzimas\nP450 em ratos. Assim, não se espera que linezolida induza interações farmacológicas a\nnível do CYP450.\n\nRifampicina\nFoi estudado o efeito da rifampicina na farmacocinética de linezolida em dezasseis\nvoluntários saudáveis adultos do sexo masculino, aos quais foi administrado 600 mg de\nlinezolida duas vezes ao dia durante 2,5 dias, com ou sem rifampicina 600 mg uma vez\nao dia durante 8 dias. A rifampicina reduziu a Cmax e a AUC de linezolida numa média de\n21% [IC90%, 15, 27] e numa média de 32% [IC90%, 27, 37], respetivamente. É\ndesconhecido o mecanismo desta interação e o seu significado clínico.\n\nVarfarina\nApós adição da varfarina à terapêutica com linezolida em estado estacionário, houve uma\nredução de 10% da média máxima da “International Normalized Ratio” (INR) na\ncoadministração, com uma redução da AUC INR de 5%. Não existem dados suficientes de\ndoentes que receberam varfarina e linezolida, de modo a avaliar o significado clínico,\ncaso exista, destes resultados.",
        "pregnancyLactation": "Gravidez\nOs dados sobre a utilização de linezolida em mulheres grávidas são limitados. Os estudos\nem animais demonstraram toxicidade no sistema reprodutor (ver secção 5.3). Existe um\nrisco potencial para os seres humanos.\n\nLinezolida não deve ser utilizada durante a gravidez a não ser que seja claramente\nnecessário, isto é, quando o potencial benefício seja considerado superior ao risco\nteórico.\n\f                                                                                     APROVADO EM\n\n                                                                                      INFARMED\n\n      Amamentação\n      Os dados obtidos em animais sugerem que linezolida e os seus metabolitos podem\n      passar para o leite materno; consequentemente deve-se suspender a amamentação\n      antes da administração e durante o tratamento.\n\n      Fertilidade\n      Em estudos em animais, linezolida provocou a redução da fertilidade (ver secção 5.3).",
        "driving": "      Os doentes devem ser advertidos quanto à possibilidade de ocorrerem tonturas ou\n      sintomas de perturbações visuais (como descritas nas secções 4.4 e 4.8) durante a\n      administração de linezolida, e devem ser aconselhados a não conduzir ou utilizar\n      máquinas se ocorrer algum destes sintomas.",
        "adverseReactions": "      A tabela abaixo fornece uma listagem das reações adversas com a frequência baseada\n      em todos os dados de causalidade provenientes de ensaios clínicos, envolvendo mais de\n      6000 doentes adultos que receberam as doses recomendadas de linezolida até 28 dias.\n      As mais frequentemente notificadas foram diarreia (8,9%), náuseas (6,9%), vómitos\n      (4,3%) e cefaleias (4,2%).\n\n      Os acontecimentos adversos notificados mais frequentemente, relacionados com o\n      fármaco, que levaram à descontinuação terapêutica, foram cefaleias, diarreia, náuseas e\n      vómitos. Cerca de 3% dos doentes suspenderam o tratamento devido a efeitos adversos\n      relacionados com o fármaco.\n\n      Reações adversas adicionais, notificadas na experiência pós-comercialização, estão\n      incluídas na tabela.\n\n      Os seguintes efeitos indesejáveis foram observados e notificados durante o tratamento\n      com linezolida, com as seguintes frequências: Muito frequentes (≥1/10); frequentes (≥\n      1/100 a < 1/10); pouco frequentes (≥ 1/1.000 a < 1/100); raros (≥ 1/10.000) a <\n      1/1.000); muito raros (< 1/10.000); Desconhecida (não pode ser calculado a partir dos\n      dados disponíveis).\n\nClasse  de      Frequentes    (≥      Pouco              Raros            (≥   Muito       Desconhecido\nsistema de      1/100 a < 1/10)       frequentes (≥      1/10.000)    a    <   raros (<    (frequência não\nórgãos                                1/1.000 a <        1/1.000)              1/10.000)   pode          ser\n                                      1/100)                                               calculada a partir\n                                                                                           dos         dados\n                                                                                           disponíveis)\nInfeções e      candidíase,           Colite associada\ninfestações     candidíase oral,      a antibióticos,\n                candidíase            incluindo colite\n                vaginal, infeções     pseudomembra\n                fúngicas              nosa*, vaginite\nDoenças do      Trombocitopenia       Pancitopenia*,     Anemia                            Mielossupressão*\nsangue     e    *, anemia*†           leucopenia*,       sideroblástica1*\ndo sistema                            neutropenia, ,\nlinfático                             eosinofilia\nDoenças do                                               Anafilaxia\nsistema\nimunitário\nDoenças do                            Hiponatremia       Acidose láctica*\nmetabolism\n\f                                                                            APROVADO EM\n\n                                                                            INFARMED\n\no    e    da\nnutrição\nPerturbaçõ     Insónia\nes do foro\npsiquiátrico\nDoenças do     Cefaleias,          Convulsões*,                                Síndrome       da\nsistema        alterações     do   neuropatia                                  serotonina**\nnervoso        paladar    (sabor   periférica*,\n               metálico),          hipoestesia,\n               tonturas            parestesia\nAfeções                            Neuropatia          Alteração     no        Neurite   ótica*,\noculares                           ótica*,     visão   campo visual*           perda de visão*,\n                                   turva*                                      alteração      na\n                                                                               acuidade visual*,\n                                                                               alteração na cor\n                                                                               da visão*\nAfeções do                         Acufenos\nouvido e do\nlabirinto\nCardiopatia                        Arritmia\ns                                  (taquicardia)\nVasculopati    Hipertensão         Acidente\nas                                 isquémico\n                                   transitório\n                                   flebite,\n                                   tromboflebite\nDoenças        Diarreia,           Pancreatite,        Alteração      da\ngastrointest   náuseas,            gastrite,           coloração\ninais          vómitos,     dor    xerostomia,         superficial    do\n               abdominal           glossite, fezes     dente\n               generalizada ou     soltas,\n               localizada,         estomatite,\n               obstipação,         distúrbio      ou\n               dispepsia           alteração      da\n                                   coloração      da\n                                   língua\nAfeções        Testes de função    Aumento        da\nhepatobiliar   hepática            bilirrubina total\nes             alterados;\n               Aumento da AST,\n               ALT ou fosfatase\n               alcalina.\nAfeções dos    Prurido, erupção    Angioedema,         Necrólise               Alopecia\ntecidos        cutânea             urticária,          epidérmica\ncutâneos e                         dermatite           tóxica#,\nsubcutâneo                         bolhosas,           síndrome        de\ns                                  dermatite,          Stevens-\n                                   diaforese           Johnson#,\n                                                       vasculite       de\n                                                       hipersensibilidad\n                                                       e\nAfeções                                                Rabdomiólise*\nmusculosqu\neléticas  e\ndos tecidos\nconjuntivos\n\f                                                                               APROVADO EM\n\n                                                                               INFARMED\n\nDoenças         aumento da BUN       Insuficiência\nrenais      e   (azoto ureico)       renal,\nurinárias                            creatinina\n                                     aumentada,\n                                     poliúria\nDoenças                              Distúrbio\ndos órgãos                           vulvovaginal\ngenitais   e\nda mama\nPerturbaçõ      Pirexia,      dor    Arrepios,\nes gerais e     localizada           fadiga, dor no\nalterações                           local         de\nno local de                          injeção,\nadministraç                          aumento       da\não                                   sede\nExames          Químicos             Químicos\ncomplemen       Aumento         da   Aumento       do\ntares    de     LDH, creatinina      sódio ou cálcio.\ndiagnóstico     cinase,    lipase,   Diminuição da\n                amilase         ou   glicemia     não\n                glicemia não em      em        jejum.\n                jejum.               Aumento       ou\n                Diminuição     das   diminuição dos\n                proteínas totais,    cloretos.\n                albumina, sódio\n                ou cálcio.\n                Aumento         ou   Hematologia\n                diminuição      do   Aumento        da\n                potássio        ou   contagem dos\n                bicarbonato.         reticulócitos.\n                                     Diminuição dos\n              Hematologia            neutrófilos\n              Aumento       dos\n              neutrófilos    ou\n              eosinófilos.\n              Diminuição     da\n              hemoglobina,\n              hematócrito    ou\n              contagem      das\n              células        da\n              linhagem\n              vermelha.\n              Aumento        ou\n              diminuição    das\n              plaquetas ou da\n              contagem      das\n              células        da\n              linhagem branca\n      * Ver secção 4.4\n      ** Ver secções 4.3 e 4.5\n      # Frequência de efeitos indesejáveis estimada com base na \"Regra de 3\"\n      † Ver em baixo\n\n      As reações adversas da linezolida que se seguem foram consideradas graves em casos\n      raros:\n      dor abdominal localizada, acidentes isquémicos transitórios e hipertensão.\n\f                                                                        APROVADO EM\n\n                                                                        INFARMED\n\n† Nos ensaios clínicos controlados em que linezolida foi administrada até 28 dias, menos\nque 2,0% dos doentes apresentaram anemia. Num programa de uso compassivo em\ndoentes com infeções potencialmente fatais e comorbilidades existentes, a percentagem\nde doentes que desenvolveu anemia sob tratamento com linezolida durante ≤ 28 dias foi\nde 2,5% (33/1326), em comparação com 12,3% (53/430) quando tratados durante > 28\ndias. A proporção de casos que registaram anemia grave relacionada com o\nmedicamento e que necessitaram de transfusão sanguínea foi de 9% (3/33) em doentes\ntratados durante ≤28 dias e 15% (8/53) em doentes tratados durante > 28 dias.\n\nPopulação pediátrica\nOs dados de segurança de estudos clínicos baseados em mais de 500 doentes pediátricos\n(desde o nascimento até aos 17 anos) não indicam que o perfil de segurança de\nlinezolida para os doentes pediátricos seja diferente dos doentes adultos.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas ao INFARMED I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nNão se conhece antídoto específico.\n\nNão foram observados casos de sobredosagem. No entanto, as informações que se\nseguem podem ser úteis:\n\nAconselham-se cuidados de suporte, com a manutenção da filtração glomerular. Cerca de\n30% de uma dose de linezolida pode ser removida durante 3 horas de hemodiálise, mas\nnão existem dados disponíveis sobre a remoção de linezolida por diálise peritoneal ou\nhemoperfusão. Os dois metabolitos primários de linezolida são hemodializáveis em\nalguma extensão.\n\nOs sinais de toxicidade em ratos após administração de doses de 3000 mg/kg/dia de\nlinezolida foram diminuição da atividade e ataxia, enquanto que cães tratados com 2000\nmg/kg/dia apresentaram vómitos e tremor.\n com 2000 mg/kg/dia apresentaram vómitos e tremor.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.11 - Medicamentos Anti-infeciosos. Antibacterianos.\nOutros antibacterianos.\nCódigo ATC: J01XX08\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nPropriedades gerais\nLinezolida é um agente antibacteriano sintético, que pertence a uma nova classe de\nantimicrobianos, as oxazolidinonas.\nApresenta atividade in vitro contra bactérias aeróbias Gram-positivas e microrganismos\nanaeróbios. A linezolida inibe seletivamente a síntese das proteínas bacterianas através\nde um mecanismo de ação único. Especificamente, liga-se a um local do ribossoma\nbacteriano (23S, da subunidade 50S) e evita a formação de um complexo de iniciação\nfuncional 70S, que é um componente essencial do processo de tradução.\nsso de tradução.\n\nO efeito pós-antibiótico in vitro de linezolida para o Staphylococcus aureus foi de\naproximadamente 2 horas. Quando determinado em modelos animais, o efeito pós-\nantibiótico in vivo foi de 3,6 e 3,9 horas para o Staphylococcus aureus e Streptococcus\npneumoniae, respetivamente. Em estudos efetuados em animais, o principal parâmetro\nfarmacodinâmico para a eficácia foi o tempo no qual o nível plasmático de linezolida\nexcedia a concentração inibitória mínima (CIM) para o organismo infetante.\n\nLimites\nOs limites da concentração inibitória mínima (CIM) estabelecidos pelo European\nCommittee on Antimicrobial Susceptibility Testing (EUCAST) para estafilococos e\nenterococos são Suscetível ≤ 4 mg/l e Resistente > 4 mg/l.\nPara estreptococos (incluindo S. pneumoniae) os limites são Suscetível ≤ 2 mg/l e\nResistente > 4 mg/l.\nOs limites da CIM não relacionados com espécies são Suscetível ≤ 2 mg/l e Resistente >\n4 mg/l. Os limites não relacionados com espécies foram determinados, principalmente,\ncom base nos dados de farmacocinética e farmacodinâmica e são independentes da\ndistribuição das CIM de espécies específicas. Estes limites devem ser utilizados apenas\nem microrganismos para os quais não foi atribuído um limite específico, e não para as\nespécies em que o teste de suscetibilidade não é recomendado.\n\nSuscetibilidade\nA prevalência de resistências adquiridas pode variar geograficamente e ao longo do\ntempo para espécies selecionadas, devendo consultar-se a informação local sobre\nresistências, particularmente ao tratar infeções graves. Se necessário, o aconselhamento\nde peritos deve ser procurado, quando o nível de prevalência da resistência é tão elevado\nque coloca em causa a utilidade do fármaco em pelo menos alguns tipos de infeções.\n\n       Categoria\n       Organismos suscetíveis\n\n       Aeróbios Gram-positivo:\n       Enterococcus faecalis\n       Enterococcus faecium*\n       Staphylococcus aureus*\n       Staphylococci coagulase negativo\n       Streptococcus agalactiae*\n       Streptococcus pneumoniae*\n       Streptococcus pyogenes*\n       Streptococci do Grupo C\n       Streptococci do Grupo G\n\n       Anaeróbios Gram-positivo:\n       Clostridium perfringens\n       Peptostreptococcus anaerobius\n       Espécie Peptostreptococcus\n       Organismos resistentes\n\f                                                                         APROVADO EM\n\n                                                                         INFARMED\n\n       Haemophilus influenza\n       Moraxella catarrhalis\n       Neisseria spp.\n       Enterobacteriaceae\n       Pseudomonas spp.\n\n*A eficácia clínica foi demonstrada para isolados suscetíveis nas indicações terapêuticas\naprovadas.\n\nApesar de linezolida apresentar alguma atividade in vitro contra Legionella, Chlamidia\npneumoniae e Mycoplasma pneumoniae, não existem dados suficientes para demonstrar\na eficácia clínica.\n\nResistência\n\nResistência cruzada\nO mecanismo de ação de linezolida difere do das outras classes de antibióticos.\nEstudos in vitro com isolados clínicos (incluindo Staphylococci resistentes à meticilina,\nEnterococci resistentes à vancomicina e Streptococci resistentes à penicilina e\neritromicina), indicam que a linezolida é normalmente ativa contra organismos que são\nresistentes a uma ou mais classes de agentes antimicrobianos.\n\nA resistência a linezolida está associada a mutações pontuais no rRNA 23S.\nTal como documentado com outros antibióticos, quando utilizados em doentes com\ninfeções difíceis de tratar e/ou durante longos períodos, foram observadas diminuições\nemergentes da suscetibilidade à linezolida. Foi notificada resistência à linezolida em\nenterococos, Staphylococos aureus e estafilococos coagulase-negativo. Este facto tem\nsido geralmente associado a tratamentos prolongados e à presença de materiais\nprostéticos ou de abcessos não drenados. É importante enfatizar as políticas de controlo\nde infeçõ\nenados. É importante enfatizar as políticas de controlo de infeçõ\nnfeçõ\n\ns, quando os microrganismos resistentes a antibióticos são detetados no hospital.\n\nInformação dos ensaios clínicos\n\nEstudos na população pediátrica:\nNum estudo de desenho aberto, a eficácia de linezolida (10 mg/kg q8h) foi comparada à\nvancomicina (10-15 mg/kg q6-24h) no tratamento de infeções por agentes patogénicos\nGram-positivo com suspeita ou comprovadamente resistentes (incluindo pneumonia\nnosocomial, infeções complicadas da pele e estruturas da pele, bacteriemia relacionada\ncom cateter, bacteriemia de fonte desconhecida, e outras infeções), em crianças desde o\nnascimento até aos 11 anos. Taxas de cura clínica na população foram clinicamente\navaliadas em 89,3% (134/150) e 84,5% (60/71) para linezolida e vancomicina\nrespetivamente (95% IC: -4,9, 14,6).\n em 89,3% (134/150) e 84,5% (60/71) para linezolida e vancomicina respetivamente\n(95% IC: -4,9, 14,6).\n\n5.2   Propriedades farmacocinéticas\n\nLinezolida contém principalmente (S)-linezolida, que é biologicamente ativo e é\nmetabolizado para formar derivados inativos.\n\nAbsorção\nLinezolida é rápida e extensamente absorvido após administração oral. As concentrações\nplasmáticas máximas são atingidas nas 2 horas após administração. A biodisponibilidade\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nabsoluta oral de linezolida (estudo cruzado de doses orais e intravenosas) é completa\n(aproximadamente 100%). A absorção não é afetada significativamente pelos alimentos\ne a absorção da suspensão oral é semelhante à atingida pelos comprimidos revestidos\npor película.\nDeterminou-se que as Cmax e Cmin plasmáticas de linezolida (média e [DP]) no estado\nestacionário, após administração intravenosa de 600 mg, duas vezes ao dia, foram de\n15,1 [2,5] mg/l e 3,68 [2,68] mg/l, respetivamente.\nP]) no estado estacionário, após administração intravenosa de 600 mg, duas vezes ao\ndia, foram de 15,1 [2,5] mg/l e 3,68 [2,68] mg/l, respetivamente.\nDeterminou-se, noutro estudo, que após administração oral de 600 mg duas vezes ao dia\naté se atingir o estado estacionário, que a Cmax e Cmin foram 21,2 [5,8] mg/l e 6,15\n[2,94] mg/l, respetivamente. As condições do estado estacionário atingem-se no\nsegundo dia de administração.\n\nDistribuição\nO volume de distribuição médio no estado estacionário é cerca de 40-50 litros em adultos\nsaudáveis e aproxima-se do valor da água corporal total. A ligação às proteínas\nplasmáticas é cerca de 31% e não é dependente da concentração.\nForam determinadas as concentrações de linezolida em vários fluidos, a partir de estudos\ncom um número limitado de indivíduos voluntários, após doses múltiplas. A razão de\nlinezolida na saliva e suor relativamente ao plasma foi 1,2:1,0 e 0,55:1,0,\nrespetivamente. A razão para o fluido de revestimento epitelial e células alveolares do\npulmão foi de 4,5:1,0 e 0,15:1,0, respetivamente, quando determinada na Cmax do\nestado estacionário.\nluido de revestimento epitelial e células alveolares do pulmão foi de 4,5:1,0 e 0,15:1,0,\nrespetivamente, quando determinada na Cmax do estado estacionário.\nNum pequeno estudo em indivíduos com derivações ventrículo-peritoneais e meninges\nessencialmente não inflamadas, a razão do linezolida no fluido cerebrospinal para o\nplasma na Cmax foi 0,7:1,0 após múltiplas administrações de linezolida.\n\nBiotransformação\nLinezolida é inicialmente metabolizado por oxidação do anel morfolínico, originando\nsobretudo a formação de dois derivados inativos do ácido carboxílico de anel aberto; o\nmetabolito ácido aminoetoxiacético (PNU-142300) e o metabolito hidroxietil-glicina (PNU-\n142586). O metabolito hidroxietil glicina (PNU-142586) é o principal metabolito humano\ne pensa-se que se forma por um processo não enzimático. O metabolito ácido\naminoetoxiacético (PNU-142300) é menos abundante. Foram também caracterizados\noutros metabolitos inativos menores.\nados outros metabolitos inativos menores.\nolitos inativos menores.\n\nEliminação\nEm doentes com a função renal normal ou insuficiência renal ligeira a moderada,\nlinezolida sob condições de estado estacionário, é excretado principalmente na urina\ncomo PNU-142586 (40%), fármaco inicial (30%) e PNU-142300 (10%). Não se deteta o\nfármaco inicial nas fezes, enquanto que aproximadamente 6% e 3% de cada dose são\ndetetados como PNU- 142586 e PNU-142300, respetivamente. A semivida de eliminação\nmédia de linezolida é cerca de 5-7 horas.\n\nA depuração não renal de linezolida é cerca de 65% da depuração total. Observou-se um\npequeno grau de não linearidade na depuração com doses aumentadas de linezolida.\nEste facto parece dever-se à baixa depuração renal e não renal para concentrações mais\nelevadas de linezolida. No entanto, a diferença na depuração é pequena e não se reflete\nna semivida de eliminação aparente.\não total. Observou-se um pequeno grau de não linearidade na depuração com doses\naumentadas de linezolida. Este facto parece dever-se à baixa depuração renal e não\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nrenal para concentrações mais elevadas de linezolida. No entanto, a diferença na\ndepuração é pequena e não se reflete na semivida de eliminação aparente.\n\nPopulações especiais\n\nCompromisso renal:\nApós doses únicas de 600 mg, houve um aumento de 7-8 vezes na exposição aos dois\nmetabolitos primários do linezolida no plasma dos doentes com insuficiência renal grave\n(isto é, depuração da creatinina < 30 ml/min). No entanto, não houve um aumento da\nAUC do fármaco inicial. Apesar de existir alguma remoção dos principais metabolitos de\nlinezolida por hemodiálise, os níveis plasmáticos dos metabolitos após doses únicas de\n600 mg foram ainda considerados muito elevados após diálise, em relação aos registados\nem doentes com a função renal normal ou insuficiência renal ligeira a moderada.\ns em doentes com a função renal normal ou insuficiência renal ligeira a moderada.\n em doentes com a função renal normal ou insuficiência renal ligeira a moderada.\nEm 24 doentes com insuficiência renal grave, 21 dos quais faziam hemodiálise\nregularmente, as concentrações máximas plasmáticas dos dois metabolitos principais\napós vários dias de administração foram cerca de 10 vezes superiores às observadas em\ndoentes com função renal normal. Os níveis plasmáticos máximos de linezolida não\nforam afetados.\nO significado clínico destas observações ainda não foi estabelecido, uma vez que apenas\nse dispõe de dados de segurança limitados (ver secção 4.2 e 4.4).\n\nCompromisso hepático:\nO limitado número de dados indica que a farmacocinética de linezolida, PNU-142300 e\nPNU-142586 não se altera em doentes com insuficiência hepática ligeira a moderada\n(isto é, classe Child-Pugh A ou B). Não se avaliou a farmacocinética de linezolida em\ndoentes com insuficiência hepática grave (isto é, classe Child-Pugh C). No entanto, como\nlinezolida é metabolizado por um processo não enzimático, não se espera que a\ndeterioração da função hepática altere significativamente o seu metabolismo (ver\nsecções 4.2 e 4.4).\n e 4.4).\ne 4.4).\n\nPopulação pediátrica (<18 anos):\nNão existem dados suficientes sobre a segurança e eficácia de linezolida em crianças e\nadolescentes (< 18 anos), pelo que não se recomenda a utilização de linezolida nesta\nfaixa etária (ver secção 4.2). São necessários estudos adicionais, de forma a estabelecer\nrecomendações posológicas seguras e eficazes. Estudos farmacocinéticos indicam que\napós administração de doses únicas e múltiplas de linezolida em crianças e adolescentes\n(1 semana a 12 anos), a depuração de linezolida (baseada em kg de peso corporal) foi\nsuperior em doentes pediátricos do que em doentes adultos, mas diminuiu com o\naumento da idade.\n (baseada em kg de peso corporal) foi superior em doentes pediátricos do que em\ndoentes adultos, mas diminuiu com o aumento da idade.\n) foi superior em doentes pediátricos do que em doentes adultos, mas diminuiu com o\naumento da idade.\nA administração diária de 10 mg/kg de oito em oito horas, a crianças com idade entre 1\nsemana e 12 anos originou níveis de exposição semelhantes aos atingidos por adultos\ncom administração de 600 mg duas vezes por dia.\nNos recém-nascidos com idade até 1 semana, a depuração sistémica de linezolida\n(baseada em kg de peso corporal) aumenta rapidamente durante a primeira semana de\nvida. Consequentemente, os recém-nascidos tratados diariamente com 10 mg/kg de oito\nem oito horas vão apresentar a maior exposição sistémica no primeiro dia após o parto.\nNo entanto, não se espera acumulação excessiva com este regime posológico durante a\nprimeira semana de vida, uma vez que a depuração aumenta rapidamente durante este\nperíodo.\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\nistémica no primeiro dia após o parto. No entanto, não se espera acumulação excessiva\ncom este regime posológico durante a primeira semana de vida, uma vez que a\ndepuração aumenta rapidamente durante este período.\nNos adolescentes (12 a 17 anos), a farmacocinética de linezolida foi semelhante à dos\nadultos, após uma dose de 600 mg. Consequentemente, os adolescentes tratados com\n600 mg de 12 em 12 horas vão apresentar exposições semelhantes às observadas em\nadultos sob a mesma posologia.\nEm doentes pediátricos com shunts ventrículo-peritoneais, administrados com linezolida\n10 mg/kg a cada 12h ou a cada 8h, foram observadas concentrações variáveis de\nlinezolida no líquido cefalorraquidiano (LCR) quer numa dose única ou múltipla de\nlinezolida. Concentrações terapêuticas não foram consistentemente alcançadas ou\nmantidas no LCR. Portanto, não é recomendado o uso de linezolida para o tratamento\nempírico de doentes pediátricos com infeções no sistema nervoso central.\n múltipla de linezolida. Concentrações terapêuticas não foram consistentemente\nalcançadas ou mantidas no LCR. Portanto, não é recomendado o uso de linezolida para o\ntratamento empírico de doentes pediátricos com infeções no sistema nervoso central.\n\nIdosos:\nA farmacocinética de linezolida não é alterada significativamente em doentes com 65 ou\nmais anos de idade.\n\nDoentes do sexo feminino:\nAs mulheres têm um volume de distribuição ligeiramente menor do que os homens e a\ndepuração média é reduzida em cerca de 20% após correção do peso corporal. As\nconcentrações plasmáticas são superiores nas mulheres, podendo este facto ser atribuído\nàs diferenças de peso corporal. No entanto, uma vez que a semivida média de linezolida\nnão é significativamente diferente em homens e mulheres, não se espera que as\nconcentrações plasmáticas nas mulheres se elevem acima das concentrações que se sabe\nserem bem toleradas e, assim, não são necessários ajustes posológicos.\nue se sabe serem bem toleradas e, assim, não são necessários ajustes posológicos.\nradas e, assim, não são necessários ajustes posológicos.\n\n5.3   Dados de segurança pré-clínica\n\nLinezolida diminuiu a fertilidade e a capacidade reprodutiva de ratos machos, para níveis\nde exposição aproximadamente iguais aos esperados para os seres humanos. Em\nanimais sexualmente maduros estes efeitos foram reversíveis. No entanto, estes efeitos\nnão foram reversíveis em animais jovens tratados com linezolida durante quase todo o\nperíodo de maturação sexual. Observou-se uma morfologia anómala do esperma nos\ntestículos dos ratos machos adultos e hipertrofia da célula epitelial e hiperplasia no\nepidídimo. Linezolida parece afetar a maturação dos espermatozoides de rato. Os\nsuplementos de testosterona não afetaram os efeitos sobre a fertilidade mediados pelo\nlinezolida. Não se observou hipertrofia epididimal em cães tratados durante um mês,\napesar de serem aparentes as alterações no peso da próstata, testículos e epidídimo.\n\nOs estudos de toxicidade reprodutiva em ratos e ratinhos não demonstraram efeitos\nteratogénicos para níveis de exposição 4 vezes superiores ou equivalentes,\nrespetivamente, aos esperados em seres humanos. As mesmas concentrações de\nlinezolida provocaram toxicidade materna em ratinhos e estavam relacionadas com\naumento das mortes embrionárias, incluindo perda total da ninhada, diminuição do peso\ncorporal do feto e uma exacerbação da predisposição genética normal para alterações do\nesterno nesta estirpe de ratinhos. Nos ratos, observou-se uma toxicidade materna ligeira\npara níveis de exposição inferiores às exposições clínicas esperadas. Observou-se\ntoxicidade fetal ligeira, que se manifestou como diminuição do peso corporal fetal,\nossificação reduzida da esternebra, diminuição da sobrevivência das crias e atrasos\nligeiros na maturação. Após acasalamento, as mesmas crias apresentaram provas de um\naumento reversível da perda na pré-implantação, relacionada com a dose, com uma\n\f                                                                        APROVADO EM\n\n                                                                         INFARMED\n\ndiminuição correspondente na fertilidade. Em coelhos, ocorreu redução do peso corporal\napenas na presença de toxicidade materna (sinais clínicos, redução do aumento de peso\ncorporal e consumo de alimentos), com a administração de uma dose 0,06 vezes a\nexposição humana estimada com base nas AUCs. Sabe-se que a espécie é sensível aos\nefeitos dos antibióticos.\n\nLinezolida e os seus metabolitos são excretados no leite de ratos fêmeas, sendo as\nconcentrações observadas superiores às determinadas no plasma materno.\nLinezolida provocou mielossupressão reversível em ratos e cães.\n\nFoi observada degeneração dos axónios dos nervos ciáticos mínima a ligeira, em ratos\nque receberam uma dose oral de linezolida de 80 mg/kg/dia durante 6 meses; foi\ntambém observada degeneração mínima do nervo ciático num macho, a receber esta\ndose, numa necropsia interina efetuada aos 3 meses. Foi conduzida uma avaliação\nmorfológica aprofundada dos tecidos fixados por perfusão, para investigar a evidência de\ndegeneração do nervo ótico. Foi evidente a degeneração mínima a moderada do nervo\nótico em 2 de 3 ratos macho depois de 6 meses de administração, mas a relação direta\ncom o fármaco não foi conclusiva devido à natureza aguda do achado e à sua distribuição\nassimétrica. A degeneração nervosa observada foi microscopicamente compatível com a\ndegeneração unilateral espontânea do nervo ótico relatada em ratos envelhecidos e\npoderá ser uma exacerbação de uma alteração comum pré-existente.\n\nOs dados pré-clínicos, baseados nos estudos convencionais de toxicidade de dose\nrepetida e genotoxicidade, não revelaram perigo especial para os seres humanos, para\nalém dos riscos já mencionados noutras secções deste Resumo das Características do\nMedicamento. Não se efetuaram estudos de carcinogenicidade/oncogenicidade, tendo em\nconta o curto período de administração e a ausência de genotoxicidade.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nGlucose mono-hidratada\nCitrato de sódio\nÁcido cítrico anidro\nÁcido clorídrico\nHidróxido de sódio\nÁgua para preparações injetáveis\n\n6.2    Incompatibilidades\n\nNão devem ser introduzidos aditivos nesta solução. Se a linezolida for administrada\nconcomitantemente com outros fármacos, cada um deve ser administrado\nseparadamente, de acordo com as respetivas instruções de utilização. Do mesmo modo,\ncaso se utilize o mesmo sistema de perfusão intravenoso para a administração sequencial\nde vários fármacos, deve-se lavar a linha antes e após a administração de linezolida, com\numa solução para perfusão compatível (ver secção 6.6).\n\nSabe-se que a solução para perfusão Linezolida Altan é fisicamente incompatível com os\nseguintes compostos: anfotericina B, cloridrato de clorpromazina, diazepam, isotionato\nde     pentamidina,    lactobionato    de     eritromicina,    fenitoína   sódica    e\ntrimetoprim/sulfametoxazol. É ainda quimicamente incompatível com a ceftriaxona\nsódica.",
        "shelfLife": "\f                                                                           APROVADO EM\n\n                                                                            INFARMED\n\nAntes de abertura; 2 anos\nApós abertura: do ponto de vista microbiológico, a não ser que o método de abertura\nprevina o risco de contaminação microbiológica, o medicamento deve ser utilizado\nimediatamente. Se não for utilizado imediatamente, o período e condições de\narmazenamento são da responsabilidade do utilizador.",
        "storage": "Conservar na embalagem de origem (invólucro protetor e cartonagem) até à utilização\npara proteger da luz.\nNão congelar.\nPara condições de conservação após a primeira abertura do medicamento, ver secção\n6.3.\n\n6.5    Natureza e conteúdo do recipiente\n\nSacos para perfusão de utilização única, pronto a usar, sem látex, em película com\nmúltiplas camadas de poliolefino, equipado com um ponto de punção num adaptador de\ntorção. O saco é selado num invólucro protetor de alumínio laminado. O saco tem a\ncapacidade para 300 ml e é acondicionado numa caixa.\n\nCada caixa contém 10 sacos para perfusão.",
        "handling": "Para utilização única. Retirar o invólucro protetor apenas antes da utilização, verificar se\nhá pequenas fugas apertando o saco com firmeza. Se houver fugas, não utilizar, uma vez\nque a esterilidade pode estar comprometida. A solução deve ser inspecionada\nvisualmente antes da administração e apenas se devem utilizar soluções límpidas, sem\npartículas. Não utilizar estes sacos em sistemas de perfusão em série. Rejeitar a solução\nnão utilizada. Não existem requisitos especiais para a eliminação. Qualquer medicamento\nnão utilizado ou resíduos devem ser eliminados de acordo com as exigências locais.\ncamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\namento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\nNão voltar a utilizar sacos parcialmente usados.\n\nA solução para perfusão linezolida é compatível com as seguintes soluções:\n- solução para perfusão intravenosa de glucose a 5% (50 mg/ml),\n- solução para perfusão intravenosa de cloreto de sódio a 0,9% (9 mg/ml)\n- solução injetável de lactato de Ringer (solução injetável de Hartmann).\n\n7.     TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAltan Pharmaceuticals, S.A.\nC/ Cólquide 6. Portal 2, 1ª planta. Oficina F, Edificio Prisma\nLas Rozas\n28230 Madrid\nEspanha\n\n\n8.     NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5712773 - 10 sacos, 600 mg/300 ml de solução para perfusão\n\f                                                               APROVADO EM\n\n                                                                INFARMED\n\n9.   DATA DA PRIMEIRA           AUTORIZAÇÃO/RENOVAÇÃO   DA   AUTORIZAÇÃO   DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 11 de abril de 2017\nData da última renovação: 05 de junho de 2023\n\n10.   DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}