{
  "medId": "rocuronio",
  "generatedAt": "2026-02-09T00:47:52.125Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/rocuronio/fi/686984-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Brometo de Rocurónio Aguettant é um relaxante muscular utilizado em adultos e crianças a partir\ndos 2 anos de idade. Os relaxantes musculares são utilizados durante um procedimento cirúrgico\npara ajudar na anestesia geral. Durante um procedimento cirúrgico, os seus músculos devem estar\ncompletamente relaxados. Isto facilita ao cirurgião a realização do procedimento cirúrgico.\nNormalmente, os nervos enviam sinais aos seus músculos. Brometo de Rocurónio Aguettant pode\nbloquear temporariamente estes sinais, fazendo assim com que os seus músculos relaxem. Como\nos músculos necessários para respirar também relaxam, irá precisar de ajuda para respirar\n(respiração artificial) durante e após a cirurgia até que consiga respirar sozinho. Durante o\nprocedimento cirúrgico, o efeito do relaxante muscular será constantemente monitorizado e, se\nnecessário, ser-lhe-ão dadas doses adicionais de Brometo de Rocurónio Aguettant . No final da\ncirurgia, os efeitos de Brometo de Rocurónio Aguettant podem passar e pode começar a respirar\npor si próprio. Por vezes, será administrado outro medicamento para acelerar esta recuperação.\nBrometo de Rocurónio Aguettant também pode também ser usado na Unidade de Cuidados\nIntensivos (UCI).",
        "beforeUse": "Não utilize Brometo de Rocurónio Aguettant\n- Se tem alergia (hipersensibilidade) ao rocurónio, ao ião brometo ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Brometo de Rocurónio Aguettant .\n\f                                                                                   APROVADO EM\n                                                                                    15-03-2024\n                                                                                    INFARMED\nA sua história clínica pode influenciar a forma como Brometo de Rocurónio Aguettant lhe é\nadministrado. Fale com o seu médico se tem ou já teve qualquer uma das seguintes situações:\n- Alergia a relaxantes musculares\n- Função renal diminuída ou doença renal\n- Doença cardíaca\n- Edema (retenção de líquidos, p. ex., nos tornozelos)\n- Doença do fígado ou da vesícula biliar ou função hepática diminuída\n- Doenças que afetam os nervos ou os músculos\n- Antecedentes de hipertermia maligna (febre súbita com batimento cardíaco rápido, respiração\nofegante e rigidez, dor e/ou fraqueza nos seus músculos)\n\nCertas situações clínicas podem influenciar a forma como Brometo de Rocurónio Aguettant atua.\nPor exemplo:\n- Baixas concentrações de potássio no sangue (hipocaliemia)\n- Concentrações elevadas de magnésio no sangue (hipermagnesemia), por exemplo, ao tratar a\npré-eclâmpsia da gravidez com sais de magnésio\n- Baixas concentrações de cálcio no sangue (hipocalcemia)\n- Baixas concentrações de proteínas no sangue (hipoproteínemia)\n- Desidratação\n- Excesso de ácido no sangue (acidose)\n- Excesso de dióxido de carbono no sangue (hipercapnia)\n- Estado de saúde debilitado (caquexia)\n- Excesso de peso\n- Queimaduras\n\nSe sofrer de alguma destas situações, o seu médico irá ter isso em consideração para decidir qual\na dose adequada de Brometo de Rocurónio Aguettant para o seu caso.\n\nCrianças e adolescentes\nBrometo de Rocurónio Aguettant pode ser usado em crianças (2 - 11 anos) e adolescentes (12 -\n17 anos). No entanto, a dosagem de manutenção não é indicada na população pediátrica com\nmenos de 12 anos de idade.\nBrometo de Rocurónio Aguettant não deve ser dado a crianças com menos de 2 anos de idade\nporque a sub-graduação da seringa pré-cheia não permite uma administração precisa do produto\nnestas populações.\n\nOutros medicamentos e Brometo de Rocurónio Aguettant\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a utilizar\noutros medicamentos. Isto irá ajudar o seu médico a determinar a dose certa de Brometo de\nRocurónio Aguettant para si.\n\nOs seguintes medicamentos podem influenciar o efeito de Brometo de Rocurónio Aguettant :\n\nMedicamentos que aumentam o efeito de Brometo de Rocurónio Aguettant :\n- Certos anestésicos\n- Medicamento utilizado para relaxar os músculos (suxametónio)\n- Certos medicamentos utilizados para tratar infeções bacterianas (antibióticos)\n- Certos medicamentos utilizados para doenças maníaco-depressivas (lítio)\n\f                                                                              APROVADO EM\n                                                                               15-03-2024\n                                                                               INFARMED\n- Certos medicamentos para doenças cardíacas ou tensão arterial elevada (quinidina, bloqueadores\ndos canais de cálcio, beta-bloqueadores)\n- Certos medicamentos utilizados para tratar a malária (quinina)\n- Medicamentos que provocam o aumento do volume de urina (diuréticos)\n- Sais de magnésio\n- Anestésicos locais (lidocaína e bupivacaína)\n- Uso a curto prazo de medicamentos para a epilepsia (fenitoína), por exemplo, durante a cirurgia\n\nMedicamentos que diminuem o efeito de Brometo de Rocurónio Aguettant :\n- Uso prolongado de corticosteroides (medicamentos anti-inflamatórios) ou medicamentos para a\nepilepsia (fenitoína e carbamazepina)\n- Medicamentos para pancreatite, problemas de coagulação do sangue e hemorragias agudas\n(inibidores da protease: gabexate, ulinastatina)\n- Cloreto de cálcio, cloreto de potássio\n\nMedicamentos com um efeito variável em Brometo de Rocurónio Aguettant :\n- Outros medicamentos utilizados para relaxar os músculos\n\nBrometo de Rocurónio Aguettant pode influenciar o efeito dos seguintes medicamentos:\n- O efeito dos anestésicos locais (lidocaína) pode ser aumentado\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de lhe ser administrado este medicamento.\n\nExistem dados muito limitados sobre a utilização de brometo de rocurónio durante a gravidez\nhumana e não existem dados sobre mulheres a amamentar. Brometo de Rocurónio Aguettant só\ndeve ser dado a mulheres grávidas e a amamentar quando o médico decidir que os benefícios são\nsuperiores aos riscos.\n\nEste medicamento pode ser administrado durante a cesariana.\n\nCondução de veículos e utilização de máquinas\nO seu médico dir-lhe-á quando poderá retomar a condução ou utilizar máquinas perigosas após a\nutilização de Brometo de Rocurónio Aguettant .\n\nBrometo de Rocurónio Aguettant contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por seringa pré-cheia ou seja,\né praticamente “isento de sódio”.",
        "howToUse": "Dosagem\nO seu médico irá determinar a dosagem de Brometo de Rocurónio Aguettant com base em:\n- que tipo de anestésico é utilizado\n- a duração prevista do procedimento cirúrgico\n- outros medicamentos que está a utilizar\n- a sua idade e estado de saúde\n\f                                                                            APROVADO EM\n                                                                             15-03-2024\n                                                                             INFARMED\n\nO seu médico irá administrar-lhe Brometo de Rocurónio Aguettant antes e/ou durante a cirurgia.\nA dose normal é de 0,6 mg de brometo de rocurónio por quilo de peso corporal e o efeito dura\nentre 30 a 40 minutos. Durante a cirurgia o seu médico irá verificar se Brometo de Rocurónio\nAguettant ainda está a ter efeito. Caso seja necessário, serão administradas doses adicionais.\n\nMétodo de administração\nBrometo de Rocurónio Aguettant não se destina à auto-administração. Brometo de Rocurónio\nAguettant é administrado por via intravenosa. Será administrado numa injeção única ou em\nperfusão contínua.\n\nSe utilizar mais Brometo de Rocurónio Aguettant do que deveria\nComo a equipa médica irá monitorizar cuidadosamente a sua condição, é improvável que lhe seja\nadministrado demasiado Brometo de Rocurónio Aguettant. Contudo, se isto acontecer, a\nrespiração artificial continuará até poder respirar de novo por si próprio. Para além disso, é\npossível reverter os efeitos de uma dose excessiva de Brometo de Rocurónio Aguettant e acelerar\na sua recuperação através da administração de um medicamento que reverta os seus efeitos.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nPodem ocorrer os seguintes efeitos indesejáveis:\n\nPouco frequentes ou raros (podem afetar menos de 1 em cada 100/1000 pessoas):\n- Aumento da frequência cardíaca (taquicardia)\n- Diminuição da pressão arterial (hipotensão)\n- Sem efeito, ou demasiado eficaz ou não é suficientemente eficaz\n- Dor no local da injeção\n- Vermelhidão ou comichão no local da injeção\n- Prolongamento do relaxamento muscular\n- Recuperação atrasada da anestesia\n\nMuito raros (podem afetar menos de 1 em cada 10000 pessoas):\n- Reações alérgicas, tais como dificuldades respiratórias, alterações da pressão arterial ou do\nritmo cardíaco, choque (queda brusca da pressão arterial) devido a circulação insuficiente de\nsangue, ou alterações cutâneas (por exemplo, acumulação de fluidos, vermelhidão ou erupção na\npele)\n- Contração excessiva e prolongada dos músculos das vias aéreas causando dificuldades\nrespiratórias (broncospasmo)\n- Fraqueza muscular ou paralisia\n- Acumulação repentina de fluidos na pele e membranas mucosas (por exemplo, garganta ou\nlíngua), dificuldades respiratórias e/ou comichão ou erupção na pele, frequentemente como\nreação alérgica (angioedema)\n- Acumulação de fluidos (edema) no rosto\n- Problemas nas vias aéreas devido à anestesia\n- Erupção na pele, por vezes com forte comichão e pápulas (urticária)\n\f                                                                             APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n- Vermelhidão da pele\n- Rubor\n\nDesconhecido (a frequência não pode ser estimada a partir dos dados disponíveis):\n- Espasmo alérgico grave dos vasos sanguíneos coronários (síndrome de Kounis) que resulta em\ndor no peito (angina) ou ataque cardíaco (enfarte do miocárdio)\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na etiqueta, blister e\ncartonagem.\nConservar no frigorífico (2ºC – 8ºC).\nNão congelar.\n\nManter a seringa pré-cheia no seu blister não aberto até à sua utilização.\nApós a abertura, o medicamento deve ser utilizado imediatamente.\nEste medicamento pode ser armazenado a temperaturas não superiores a 30°C durante um\nperíodo máximo de 12 semanas. Em todos os casos, uma vez retirado inicialmente do\narmazenamento refrigerado, o medicamento deve ser deitado fora após 12 semanas. Uma vez\nretirado, o produto não pode ser colocado novamente no frigorífico. O período de conservação\nnão poderá exceder o prazo de validade na embalagem.\n\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\n\nQualquer seringa pré-cheia, mesmo que parcialmente utilizada, deve ser descartada de forma\napropriada após a utilização.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como\ndeitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
        "contents": "\f                                                                                               APROVADO EM\n                                                                                                15-03-2024\n                                                                                                INFARMED\n\nQual a composição de Brometo de Rocurónio Aguettant\n\n- A substância ativa é o brometo de rocurónio.\nCada ml de solução contém 10 mg de brometo de rocurónio.\nCada seringa pré-cheia de 5 ml contém 50 mg de brometo de rocurónio (50 mg/5 ml).\n- Os outros componentes são acetato de sódio tri-hidratado (E 262), cloreto de sódio, ácido\nacético glacial (E 260) e água para preparações injetáveis.\n\nQual o aspeto de Brometo de Rocurónio Aguettant e conteúdo da embalagem\n\nBrometo de Rocurónio Aguettant é uma solução injetável ou para perfusão incolor a castanho-\namarelado pálido, numa seringa pré-cheia de polipropileno de 5 ml, com uma etiqueta\ntransparente autocolante graduada (sub-graduações de 0,2 ml de 0 a 5 ml). Cada seringa pré-cheia\né embalada individualmente numa embalagem blister transparente.\nTamanho da embalagem: caixas de cartão de 10 seringas pré-cheias.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratoire Aguetant\n1, rue Alexander Fleming\n 69007 Lyon\nFrança\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\nAT: Rocuroniumbromid Aguettant\nFR, DE, IS, PL, RO: Rocuronium Aguettant\nBE, DK, FI, LU, NO, SE: Rocuronium bromide Aguettant\nIT: Rocuronio bromuro Aguettant\nNL: Rocuroniumbromide Aguettant\nPT: Brometo de Rocurónio Aguettant\nES: Rocuronio Aguettant\nIE: Rocuronium bromide\n\n\nEste folheto foi revisto pela última vez em\n\n10/2023\n\n\n---------------------------------------------------------------------------------------------------------------------\n---\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nA seringa pré-cheia não é adequada para a administração exata do produto em crianças com\nmenos de 2 anos de idade.\n\f                                                                                  APROVADO EM\n                                                                                   15-03-2024\n                                                                                   INFARMED\nA seringa pré-cheia é apenas para um único doente. Deitar fora a seringa após a sua utilização.\nNão reutilizar.\n\nAspeto da solução\n\nO produto deve ser inspecionado visualmente para detetar partículas e descoloração antes da\nadministração. Só deve ser utilizada uma solução incolor a castanho-amarelado pálido livre de\npartículas ou precipitados.\n\nIncompatibilidades da solução\n\nO brometo de rocurónio é fisicamente incompatível com as soluções dos seguintes\nmedicamentos: anfotericina, amoxicilina, azatioprina, cefazolina, cloxacilina, dexametasona,\ndiazepam, enoximona, eritromicina, famotidina, furosemida, succinato sódico de hidrocortisona,\ninsulina, metohexital, metilprednisolona, succinato sódico de prednisolona, tiopental, trimetoprim\ne vancomicina.\nO brometo de rocurónio é também incompatível com o intralipid.\n\nUtilização da seringa pré-cheia\n\nO conteúdo de um blister não aberto e não danificado é estéril, e o blister não deve ser aberto até\nque a seringa esteja pronta para ser utilizada.\nA seringa pré-cheia é apenas para um único doente. Deitar fora a seringa após a sua utilização.\nNão reutilizar.\nA seringa pré-cheia não é adequada para a administração exata do produto em crianças com\nmenos de 2 anos de idade.\nO produto não deve ser utilizado se o selo inviolável evidente na seringa estiver quebrado.\nNão utilizar este medicamento se se observarem sinais visíveis de deterioração.\n\nPor favor preparar a seringa cuidadosamente como se segue:\n\nA superfície externa da seringa é estéril até que o blister seja aberto. O blister não deve ser aberto\naté à sua utilização.\n\nQuando manuseado com um método asséptico, este medicamento pode ser colocado num campo\nestéril, uma vez retirado do blister.\n\n\n1) Retirar a seringa pré-cheia esterilizada do blister.\n\n\n                                  2) Empurrar o êmbolo para libertar a rolha do êmbolo. O\n                                  processo de esterilização pode ter causado a aderência da rolha\n                                  ao corpo da seringa.\n\f                                                                             APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n\n\n                               3) Rodar a tampa da extremidade para quebrar o selo. Não\n                               tocar no adaptador luer exposto, de modo a evitar a\n                               contaminação.\n\n\n\n\n                               4) Verificar se o selo da ponta da seringa foi completamente\n                               removido. Caso contrário, recolocar a tampa e torcer\n                               novamente.\n\n\n\n\n                               5) Expulsar o ar, empurrando suavemente o êmbolo.\n\n\n\n\n6) Conectar a seringa ao dispositivo de acesso vascular utilizando um sistema de fecho luer/luer\nlock. Empurrar o êmbolo lentamente para injetar o volume necessário. Administrar o produto de\nacordo com a via de administração adequada.\n\nA seringa pré-cheia não é adequada para bombas perfusoras de seringa. A seringa pré-cheia é um\nproduto pronto a administrar, e não é adequado para diluição num saco de perfusão.\n\nQualquer seringa que tenha sido danificada ou manuseada sem respeitar as condições de\nesterilidade não deve ser utilizada.\nQualquer produto ou material residual não utilizado deve ser eliminado de acordo com os\nrequisitos locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/rocuronio/rcm/686984-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Brometo de Rocurónio Aguettant é indicado em adultos e população pediátrica com mais de 2\nanos de idade como adjuvante da anestesia geral para facilitar a intubação traqueal, durante a\nindução de rotina e para obter um relaxamento muscular geral durante os procedimentos\ncirúrgicos.\n\nEm adultos, Brometo de Rocurónio Aguettant é também indicado para facilitar a intubação\ntraqueal durante indução rápida e como adjuvante na Unidade de Cuidados Intensivos (UCI) para\nfacilitar a intubação traqueal e a ventilação mecânica, para utilização a curto prazo.",
        "dosageAdministration": "Posologia\n\nTal como outros bloqueadores neuromusculares, Brometo de Rocurónio Aguettant só deve ser\nadministrado por ou sob supervisão de médicos experientes que estejam familiarizados com a\nação e a utilização deste tipo de fármacos.\nAssim como outras substâncias bloqueadoras neuromusculares, a dosagem de Brometo de\nRocurónio Aguettant deve ser determinada individualmente para cada doente. O método\nanestésico utilizado, a duração prevista para a intervenção cirúrgica, o método de sedação, a\nduração prevista da ventilação mecânica, a possível interação com outros fármacos administrados\nconcomitantemente e o estado do doente, são fatores que devem ser tomados em consideração na\ndeterminação da dose. Recomenda-se o uso de uma técnica de monitorização neuromuscular\napropriada para avaliar o bloqueio e a recuperação neuromuscular.\nOs anestésicos de inalação potenciam os efeitos de bloqueio neuromuscular de Brometo de\nRocurónio Aguettant . Este efeito apenas se torna clinicamente relevante no decurso da anestesia,\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\nquando os anestésicos de inalação atingem as concentrações tissulares necessárias para esta\ninteração. Consequentemente, durante os procedimentos cirúrgicos que durem mais do que 1 hora\nsob anestesia de inalação, deve ser administrado Brometo de Rocurónio Aguettant em menores\ndoses de manutenção em intervalos de frequência inferiores (ver secção 4.5).\n\nNos adultos, as doses de Brometo de Rocurónio Aguettant abaixo indicadas servem como\norientação para a intubação traqueal e para o relaxamento muscular em intervenções cirúrgicas de\ncurta ou longa duração e para o uso na UCI por períodos curtos.\n\nIntervenções Cirúrgicas\n\nIntubação traqueal\n\nAdultos\n\nA dose de intubação padrão durante uma indução de rotina é de 0,6 mg.kg-1 de brometo de\nrocurónio, após a qual se estabelecem condições de intubação adequadas em praticamente todos\nos doentes, dentro de 60 segundos. Para facilitar a intubação traqueal durante a indução rápida da\nanestesia, recomenda-se o uso de uma dose de 1,0 mg.kg-1 de brometo de rocurónio, após a qual\nse estabelecem condições de intubação adequadas em praticamente todos os doentes, dentro de 60\nsegundos. Caso se utilize uma dose de 0,6 mg.kg-1 de brometo de rocurónio na indução rápida da\nanestesia, recomenda-se a intubação do doente 90 segundos após a administração de brometo de\nrocurónio.\n\nPopulação pediatrica\n\nPara crianças (≥ 2 anos) com mais de 10 kg de peso corporal, a dose recomendada para intubação\ndurante uma anestesia de rotina é idêntica à dos adultos.\nBrometo de Rocurónio Aguettant não deve ser dado a crianças com menos de 2 anos porque a\nsub-graduação da seringa pré-cheia não permite uma administração precisa do produto nestas\npopulações (ver secção 6.6). No entanto, outras formulações de brometo de rocurónio estão\ndisponíveis para utilização.\n\nA experiência com brometo de rocurónio durante a indução rápida em doentes pediátricos é\nlimitada. O brometo de rocurónio não é portanto recomendado para facilitar as condições de\nintubação traqueal durante a indução rápida em doentes pediátricos.\n\nDoentes geriátricos e doentes com doença hepática e/ou das vias biliares e/ou falência renal\n\nEm geriatria e em doentes com doença hepática e/ou das vias biliares e/ou falência renal, a dose\nde intubação padrão durante a anestesia de rotina é de 0,6 mg.kg-1 de brometo de rocurónio. Para\nos doentes que se espera um prolongamento da duração da ação, deve ser considerada a dose de\n0,6 mg.kg-1 de brometo de rocurónio para indução rápida da anestesia. Se a dose de 0,6 mg.kg-1\nde brometo de rocurónio for utilizada para uma indução rápida da anestesia, é aconselhável\nintubar o doente apenas após 90 segundos após a administração de brometo de rocurónio.\n\nGravidez e Cesariana\n\nGravidez\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\nComo os sais de magnésio aumentam o bloqueio neuromuscular, a reversão do bloqueio\nneuromuscular após a administração de agentes bloqueadores neuromusculares pode ser atrasada\nou insuficiente em doentes tratados com sais de magnésio para a pré-eclâmpsia da gravidez. A\ndosagem de brometo de rocurónio nestes doentes deve, portanto, ser reduzida e ajustada em\nfunção da resposta de contração.\n\nCesariana\nA dosagem de 0,6 mg.kg-1 de brometo de rocurónio não têm influência no índice de Apgar, tónus\nmuscular fetal nem na adaptação cardiorrespiratória. Nas amostras de sangue do cordão\numbilical, foi demonstrado que apenas quantidades limitadas de brometo de rocurónio\natravessam a placenta, o que não conduz a efeitos clínicos adversos no recém-nascido (ver secção\n6.6).\nForam investigadas doses de 1 mg.kg-1 durante a indução rápida da anestesia, mas não em\ndoentes submetidos a cesarianas.\n\nDoses mais elevadas\n\nSe houver alguma razão para selecionar uma dose mais elevada: a doentes que foram dadas doses\niniciais de até 2 mg.kg-1 de brometo de rocurónio não foram observados quaisquer efeitos\ncardiovasculares adversos. A utilização de uma dose mais elevada encurta o tempo de início e\nprolonga a duração da ação (ver secção 5.1).\n\nDose de manutenção\n\nAdultos\n\nA dose recomendada de manutenção é de 0,15 mg.kg-1 de brometo de rocurónio. No caso de uma\nanestesia de inalação de longa duração, deve ser reduzida para 0,075 - 0,1 mg.kg-1 de brometo de\nrocurónio. A dose de manutenção deve ser preferencialmente administrada quando a contração\ntiver recuperado para 25% do valor de controlo, ou quando tiverem ocorrido 2 a 3 respostas à\nestimulação train-of-four (TOF).\n\nPopulação Pediatrica\n\nPara crianças (≥12 anos) com mais de 35 kg de peso corporal, a dose de intubação na anestesia de\nrotina e a dose de manutenção recomendadas são idênticas às dos adultos.\nA dose de manutenção não é adequada para crianças com menos de 12 anos porque a sub-\ngraduação da seringa pré-cheia não permite uma administração precisa do produto nesta\npopulação. No entanto, outras formulações de rocurónio estão disponíveis para a dose de\nmanutenção nesta população.\n\nDoentes geriátricos e doentes com doença hepática e/ou das vias biliares e/ou falência renal\n\nIndependentemente da técnica de anestesia usada, a dose de manutenção recomendada para estes\ndoentes é de 0,075 – 0,1 mg.kg-1 de brometo de rocurónio.\n\nUso em doentes com excesso de peso e doentes obesos\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\nQuando usado em doentes com excesso de peso ou doentes obesos (definidos como doentes com\npeso 30%, ou mais, acima do peso ideal), as doses devem ser reduzidas tendo em conta o peso\nideal.\n\nUtilização na Unidade de Cuidados Intensivos de curta duração\n\nIntubação traqueal\n\nPara a intubação traqueal, aplicam-se as mesmas recomendações de dosagem que para os\nprocedimentos cirúrgicos.\n\nPopulações especiais\n\nBrometo de Rocurónio Aguettant não é recomendado para facilitar a ventilação mecânica em\ndoentes pediátricos e geriátricos, devido à falta de dados de segurança e eficácia.\n\nModo de administração\n\nBrometo de Rocurónio Aguettant é administrado por via intravenosa como uma injeção em bólus.",
        "contraindications": "Hipersensibilidade ao rocurónio ou ao ião brometo ou a qualquer um dos excipientes\nmencionados na secção 6.1.",
        "warningsPrecautions": "Uma vez que brometo de rocurónio provoca a paralisia dos músculos respiratórios, é necessário\nmanter o doente sob ventilação assistida até que recupere a respiração espontânea.\nTal como com todos os relaxantes musculares, deve ser feita uma pré-avaliação para estabelecer\nse podem ser previstas dificuldades de intubação, particularmente quando se utilizada indução\nrápida de anestesia. No caso de dificuldades de intubação que resultem numa necessidade clínica\nde inversão imediata do bloqueio neuromuscular induzido pelo rocurónio, deve ser considerado o\nuso de sugammadex.\n\nCurarização residual\nAssim como com outros bloqueadores neuromusculares, tem sido referida a curarização residual\npara brometo de rocurónio. Com o objetivo de prevenir complicações resultantes da curarização\nresidual, recomenda-se que o doente só seja desintubado após suficiente recuperação do bloqueio\nneuromuscular. Os doentes geriátricos (65 anos ou mais) podem ter um risco acrescido de\nbloqueio neuromuscular residual. Devem ser igualmente considerados outros fatores (p. ex.,\ninterações medicamentosas ou o estado do doente) que possam causar curarização residual após\ndesintubação na fase pós-operatória.\nSe o sugammadex ou outro antagonista (por exemplo, um inibidor da acetilcolinesterase) não\nfizer parte da parte clínica padrão, a sua utilização deve ser considerada, especialmente nos casos\nem que é provável que ocorra curarização residual (ver secção 4.9 e 5.1).\n\nAnafilaxia\nPodem ocorrer reações anafiláticas após a administração de agentes bloqueadores\nneuromusculares (ver secção 4.8). Devem ser sempre tomadas precauções para o tratamento\n\f                                                                              APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n\ndestas reações, especialmente no caso de reações anafiláticas prévias aos bloqueadores\nneuromusculares. Deve ter-se extremo cuidado, uma vez que foi relatada uma hipersensibilidade\ncruzada alérgica entre os agentes bloqueadores neuromusculares. Uma vez que os agentes\nbloqueadores neuromusculares podem causar a libertação de histamina, tanto localmente, no local\nda injeção, como sistemicamente, o início do prurido do local de injeção e do eritema e/ou\nreações histaminoides sistémicas (anafilactoides) devem ser sempre considerados aquando da\nadministração destes medicamentos. Em estudos clínicos, observou-se apenas um ligeiro\naumento dos níveis médios de histamina no plasma após a administração rápida de uma dose de\n0,3 - 0,9 mg.kg-1 de brometo de rocurónio.\n\nUtilização com suxametónio\nSe for usado suxametónio para a intubação, é aconselhável não administrar brometo de rocurónio\naté o doente ter recuperado do bloqueio neuromuscular causado pelo suxametónio (ver secção\n4.5).\nComo o brometo de rocurónio é sempre utilizado juntamente com outros medicamentos e devido\nao risco de hipertermia maligna durante a anestesia, mesmo na ausência de fatores\ndesencadeantes conhecidos, os médicos devem estar atentos aos sintomas iniciais, de diagnóstico\nconfirmatório e de tratamento da hipertermia maligna antes da anestesia.\nEstudos com animais mostram que o brometo de rocurónio não é um fator desencadeante para a\nhipertermia maligna. Foram observados casos raros de hipertermia maligna com brometo de\nrocurónio durante a vigilância pós-comercialização; contudo, a associação causal não foi\ncomprovada.\n\nAs seguintes condições podem influenciar a farmacocinética e/ou farmacodinâmica de brometo\nde rocurónio:\n\nDoença hepática e/ou das vias biliares e falência renal\n\nComo o rocurónio é excretado na urina e bílis, deve ser usado com precaução em indivíduos com\ndoenças hepáticas e/ou das vias biliares e/ou falência renal clinicamente significativas. Nestes\ngrupos de doentes foi observado um prolongamento da ação com doses de 0,6 mg.kg-1 de\nbrometo de rocurónio (ver secção 4.2).\n\nProlongamento do tempo de circulação\n\nCondições associadas com o prolongamento do tempo de circulação, tais como doenças\ncardiovasculares, velhice e formação de edemas associados a um aumento do volume de\ndistribuição, podem contribuir para um atraso do início da ação. A duração de ação pode também\nestar prolongada devido à redução da depuração plasmática.\n\nDoença neuromuscular\n\nTal como com outras substâncias bloqueadoras neuromusculares, o brometo de rocurónio deve\nser usado com a extrema precaução em doentes com doença neuromuscular (miastenia gravis),\ndoenças musculares (miopatias) ou em presença de sequelas motoras (paresia, plegia) à distância\nde um acidente agudo (traumatismo medular, poliomielite, imobilização prolongada), visto que a\nresposta às substâncias bloqueadoras neuromusculares pode estar consideravelmente alterada\nnestes doentes. A extensão e a natureza desta alteração podem variar muito. Em doentes com\nmiastenia gravis, com síndrome miasténica (Eaton-Lambert), ou miopatias, doses baixas de\nbrometo de rocurónio podem causar efeitos profundos. Em doentes com sequelas motoras, há\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\numa diminuição da sensibilidade do brometo de rocurónio (aumento das doses). Nessas\ncondições, a dose de brometo de rocurónio deve ser determinada em função da resposta.\n\nHipotermia\n\nNas cirurgias sob hipotermia, o efeito bloqueador neuromuscular do brometo de rocurónio está\naumentado e a sua duração prolongada.\n\nObesidade\n\nTal como outras substâncias bloqueadoras neuromusculares, o brometo de rocurónio pode\napresentar um prolongamento da duração de ação e do tempo de recuperação espontânea em\ndoentes obesos, quando as doses administradas são calculadas com base no peso corporal real.\nNo doente obeso ou com excesso de peso (excesso de peso superior a 30% ou mais em relação ao\npeso ideal), as doses devem ser reduzidas com base no peso teórico ideal.\n\nQueimaduras\n\nSabe-se que os doentes com queimaduras desenvolvem resistência aos bloqueadores\nneuromusculares não despolarizantes. Recomenda-se o ajustamento da dose em função da\nresposta.\n\nSituações que podem aumentar o efeito de brometo de rocurónio\n\nHipocaliemia (p. ex.: após vómito intenso, diarreias e terapêutica diurética), hipermagnesemia,\nhipocalcemia (após transfusões maciças), hipoproteinemia, desidratação, acidose, hipercapnia e\ncaquexia. Distúrbios eletrolíticos graves, alteração do pH sanguíneo ou desidratação devem ser\ncorrigidos quando possível, antes da administração de brometo de rocurónio.\n\nSódio\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por seringa pré-cheia, ou seja,\né praticamente “isento de sódio”.",
        "interactions": "Os fármacos que se seguem mostraram influenciar a intensidade e/ou duração da ação dos\nbloqueadores neuromusculares não despolarizantes.\n\nAumento do efeito\n\n- Os anestésicos de inalação halogenados potenciam o bloqueio neuromuscular do brometo de\nrocurónio. O efeito só se torna aparente com a dosagem de manutenção (ver secção 4.2). A\nreversão do bloqueio com inibidores da acetilcolinesterase pode também estar inibida.\n- Após intubação com uso de suxametónio (ver secção 4.4).\n\nOutros fármacos\n\n- Antibióticos: aminoglicosídeos          e    antibióticos   polipeptídicos,   lincosamida   e\nacilaminopenicilinas.\n\f                                                                                 APROVADO EM\n                                                                                 15-03-2024\n                                                                                 INFARMED\n\n- Diuréticos, quinidina e o seu isómero quinina, sais de magnésio, bloqueadores dos canais de\ncálcio, sais de lítio, anestésicos locais (lidocaína, bupivacaína epidural) e administração aguda de\nfenitoína ou agentes bloqueadores do receptor β.\n- A recurarização foi relatada após a administração pós-operatória de: aminoglicosídeos,\nlincosamida, antibióticos polipeptídicos e acilaminipenicilínicos, quinidina, quinina e sais de\nmagnésio (ver secção 4.4).\n\nDiminuição de efeito\n\n- Administração crónica prévia de corticosteroides, fenitoína ou carbamazepina.\n- Inibidores da protease (gabexate, ulinastatina).\n- Cloreto de cálcio, cloreto de potássio.\n\nEfeito variável\n\nDependendo da ordem de administração e do bloqueador neuromuscular utilizado, a\nadministração concomitante de outras substâncias bloqueadoras neuromusculares não\ndespolarizantes e do brometo de rocurónio pode atenuar ou potenciar o bloqueio neuromuscular.\nA administração de suxametónio após administração do brometo de rocurónio pode potenciar ou\natenuar o efeito bloqueador neuromuscular.\n\nEfeitos de Brometo de Rocurónio Aguettant sobre outros fármacos\n\nA administração concomitante de lidocaína e Brometo de Rocurónio Aguettant ode resultar num\ninício de ação mais rápido da lidocaína.\n\nPopulação pediátrica\n\nNão foram realizados estudos formais de interação. As interações mencionadas acima para\nadultos e as suas advertências e precauções especiais de utilização (ver secção 4.4) devem ser\nigualmente tidas em consideração para doentes pediátricos.",
        "pregnancyLactation": "Gravidez\nNo que respeita ao brometo de rocurónio, não existem dados clínicos sobre gravidezes a ele\nexpostas. Os estudos em animais não indicam quaisquer efeitos nefastos diretos ou indiretos no\nque respeita à gravidez, ao desenvolvimento embrionário/fetal, parto ou desenvolvimento pós-\nnatal. Este medicamento só deve ser utilizado em mulheres grávidas com muita precaução.\n\nCesariana\nEm mulheres sujeitas a cesariana, o brometo de rocurónio pode ser utilizado como parte da\ntécnica de indução de sequência rápida, desde que não se prevejam dificuldades de entubação e\nque seja administrada uma dose suficiente de agente anestésico ou após entubação facilitada por\nsuxametónio. O brometo de rocurónio, administrado em doses de 0,6 mg.kg-1, demonstrou ser\nseguro em parturientes submetidas a cesarianas. O brometo de rocurónio não afeta o índice de\nApgar, o tónus muscular fetal nem a adaptação cardiorespiratória. A partir de amostras de sangue\ndo cordão umbilical é evidente que apenas ocorre uma transferência placentária limitada de\nbrometo de rocurónio que não leva à observação de efeitos clínicos adversos no recém-nascido.\n\f                                                                                   APROVADO EM\n                                                                                   15-03-2024\n                                                                                   INFARMED\n\n Nota 1: foram estudadas doses de 1,0 mg.kg-1 durante a anestesia de indução de sequência rápida,\n mas não em mulheres sujeitas a cesariana. Consequentemente, apenas se recomenda a dose de 0,6\n mg.kg-1 neste grupo de doentes.\n Nota 2: a reversão do bloqueio neuromuscular induzido pelos agentes bloqueadores\n neuromusculares pode ser inibida ou insuficiente em mulheres a receber sais de magnésio para a\n pré-eclâmpsia, dado que os sais de magnésio aumentam o bloqueio neuromuscular. Portanto,\n nestas doentes, a dosagem de brometo de rocurónio deve ser reduzida e ser ajustada em função da\n resposta de contração.\n\n Amamentação\n Desconhece-se como é que o brometo de rocurónio é excretado no leite materno. Os estudos em\n animais demonstraram valores insignificantes do brometo de rocurónio no leite materno. Apenas\n deve ser administrado a mulheres a amamentar quando o clínico responsável decida que as\n vantagens superam os riscos. Após a administração de uma dose única, é recomendado não\n efetuar a próxima amamentação durante um período de cinco vezes o tempo de semivida do\n rocurónio, isto é, durante 6 horas.\n\n Fertilidade\n Não há dados disponíveis sobre o efeito do brometo de rocurónio na fertilidade.",
        "driving": " Como o brometo de rocurónio é utilizado na anestesia geral, para os doentes em ambulatório\n devem ser tomadas as medidas de precaução usuais após uma anestesia geral.",
        "adverseReactions": " As reações adversas mais frequentes incluem dor/reação no local de injeção, alterações nos sinais\n vitais e bloqueio neuromuscular prolongado. As reações adversas graves mais frequentemente\n notificadas durante a vigilância pós-comercialização foram as reações anafiláticas e\n anafilactoides e os sintomas associados. Ver, também, as explicações abaixo da tabela.\n\n\n\n\nMedDRA                  Termo preferido MedDRA(1)\nClasses de Sistemas     Pouco                 Muito raros(2)                    Desconhecido(2)\nde                      frequentes/Raros (2)\n                                              (\u00021/10 000)                       (a frequência não\nÓrgãos                  (\u00021/100 a ≥1/10 000)                                    pode ser calculada a\n                                                                                partir dos dados\n                                                                                disponíveis)\nDoenças do sistema                                Hipersensibilidade\nimunitário                                        Reação anafilática\n                                                  Reação        anafilactoide\n                                                  Choque anafilático\n                                                  Choque anafilactoide\nDoenças do sistema                                Paralisia flácida\nnervoso\nDoenças cardíacas       Taquicardia                                             Síndrome de Kounis\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\nVasculopatias            Hipotensão                Colapso circulatório    e\n                                                   choque\n                                                   Afrontamento\nDoenças respiratórias,                             Broncospasmo\ntorácicas    e     do\nmediastino\nAfeções dos tecidos                                Angioedema\ncutâneos            e                              Urticária\nsubcutâneos                                        Erupção cutânea\n                                                   Erupção eritematosa\nAfeções                                            Fraqueza muscular\nmusculosqueléticas e\ndos             tecidos\nconjuntivos\nPerturbações gerais e Fármaco             ineficaz Edema facial\nalterações no local de Efeito/resposta\nadministração             terapêutica diminuída\n                          Efeito/resposta\n                          terapêutica aumentada\n                          Dor no local da injeção\n                          Reação no local da\n                          injeção\nComplicações         de Prolongamento           do Complicação da anestesia\nintervenções              bloqueio neuromuscular nas vias aéreas\nrelacionadas       com Recuperação retardada\nlesões e intoxicações     da anestesia\n  1) As frequências foram estimadas com base em relatórios de vigilância pós-comercialização e\n  dados da literatura geral.\n  2) As frequências exatas não podem ser obtidas a partir dos dados de vigilância pós-\n  comercialização. Por conseguinte, a frequência dos relatórios foi dividida em 2 categorias em vez\n  de 5.\n\n Reações anafiláticas\n\n Embora muito raras, foram notificadas reações anafiláticas graves às substâncias bloqueadoras\n neuromusculares, incluindo brometo de rocurónio. As reações anafiláticas/ anafilactoides incluem\n sintomas tais como broncoespasmo, alterações cardiovasculares (por exemplo, hipotensão,\n taquicardia e choque/colapso circulatório) e alterações cutâneas (por exemplo, angioedema,\n urticária). Estas reações têm sido, em alguns casos, fatais. Devido à possível gravidade destas\n reações, elas devem ser sempre tidas em consideração e as precauções necessárias devem ser\n tomadas (ver também secção 4.4).\n\n Libertação de histamina e reações histaminoides\n\n As substâncias bloqueadoras neuromusculares podem causar a libertação de histamina, tanto\n localmente no local de injeção como sistemicamente, o início do prurido e eritema no local de\n injeção e/ou reações histaminoides sistémicas (anafilactoides), que devem ser sempre\n considerados ao administrar estes medicamentos (ver também acima em \"Reações anafiláticas\").\n\f                                                                              APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n\nEm estudos clínicos, observou-se apenas um ligeiro aumento dos níveis médios de histamina no\nplasma após a administração rápida de uma dose em bólus de 0,3 - 0,9 mg.kg-1 de brometo de\nrocurónio.\n\nProlongamento do bloqueio neuromuscular\n\nA reação adversa mais frequente a agentes de bloqueio neuromuscular, enquanto classe\nterapêutica, consiste no prolongamento da ação farmacológica do fármaco para além do período\nde tempo necessário. Esta situação pode variar entre a fraqueza musculoesquelética e a paralisia\nmusculoesquelética profunda e prolongada, resultando em insuficiência respiratória ou apneia.\n\nReações no local de injeção\n\nDurante a anestesia com indução de sequência rápida, foi referida a ocorrência de dor no local da\ninjeção, especialmente, quando o doente ainda não tinha perdido completamente a consciência e,\nparticularmente, quando foi usado propofol como agente da indução. Nos estudos clínicos, a dor\npor injeção foi observada em 16% dos doentes submetidos à indução rápida da anestesia com\npropofol e em menos de 0,5% dos doentes submetidos à indução rápida da anestesia com fentanil\ne tiopental.\n\nPopulação pediátrica\n\nUma meta-análise de 11 estudos clínicos em doentes pediátricos (n=704) com brometo de\nrocurónio (até um máximo de 1 mg/kg) revelou que a taquicardia ocorreu como reação adversa\ncom uma frequência de 1,4%.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nEm caso de sobredosagem e bloqueio neuromuscular prolongado, o doente deve continuar a\nreceber ventilação e sedação. Nesta situação, existem duas opções para a inversão do bloqueio\nneuromuscular:\n(1) Em adultos, o sugammadex pode ser utilizado para a reversão do bloqueio intenso (total) e\nprofundo. A dose de sugammadex administrada depende da intensidade do bloqueio\nneuromuscular.\n\f                                                                              APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n\n(2) Um inibidor da acetilcolinesterase (por exemplo, neostigmina, edrofónio, piridostigmina) ou\nsugammadex pode ser utilizado uma vez iniciada a recuperação espontânea e deve ser\nadministrado na dosagem correta. Esta administração é orientada pelos dados fornecidos pela\nmonitorização instrumental da curarização com, em particular, a presença de 4 respostas claras ao\nadutor do polegar após uma estimulação train-of-four. Se a administração de um inibidor de\nacetilcolinesterase não conseguir reverter os efeitos neuromusculares do brometo de rocurónio, a\nventilação deve ser continuada até que a respiração espontânea seja restaurada. A administração\nrepetida de um inibidor de acetilcolinesterase pode ser perigosa.\n\nEm estudos em animais, não ocorreu depressão grave da função cardiovascular que pudesse\nculminar em colapso cardíaco até uma dose cumulativa de 750 x DE90 (135 mg.kg-1 de brometo\nde rocurónio).\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: 2.3.2 - Sistema Nervoso Central. Relaxantes musculares. Ação\nperiférica; código ATC: M03AC09\n\nMecanismo de ação\n\nBrometo de Rocurónio Aguettant (brometo de rocurónio) é uma substância bloqueadora\nneuromuscular não despolarizante de início rápido. Tem todas as propriedades farmacológicas\ncaracterísticas desta classe de medicamentos (curariformes). Bloqueia de forma competitiva os\nrecetores colinérgicos nicotínicos na placa terminal motora. Esta ação é antagonizada por\ninibidores da acetilcolinesterase como a neostigmina, o edrofónio e a piridostigmina.\n\nEfeitos farmacodinâmicos\n\nA DE90 (dose necessária para produzir uma depressão de 90% da resposta da contração do\npolegar à estimulação do nervo cubital) durante uma anestesia intravenosa é de aproximadamente\n0,3 mg.kg-1 de brometo de rocurónio. A DE95 em neonatos e bebés é mais baixa do que em\nadultos e crianças (0,25, 0,35 e 0,40 mg.kg-1 respetivamente).\n\nA duração clínica da ação (a duração entre o tempo de administração e o início da recuperação da\ncontração até 25% do nível do controlo) numa dose de 0,6 mg.kg-1 de brometo de rocurónio é de\n30 - 40 minutos. A duração total da ação (tempo de recuperação até 90% do valor de controlo) é\nde 50 minutos.\nO tempo médio de recuperação da resposta da contração muscular de 25 a 75% (Índice de\nrecuperação) após uma dose em bólus de 0,6 mg.kg-1 de brometo de rocurónio é de 14 minutos.\nCom dosagens inferiores a 0,3 - 0,45 mg.kg-1 de brometo de rocurónio (1 - 1,5 x DE90), o início\nde ação é mais lento e a duração da ação é mais curta. Com doses elevadas de 2 mg.kg-1 a\nduração clínica é de 110 minutos.\n\nIntubação durante a anestesia de rotina\n\nNos 60 segundos após administração intravenosa de uma dose de 0,6 mg.kg-1 de brometo de\nrocurónio (2 x DE90 sob anestesia intravenosa), as condições de intubação adequadas podem ser\n\f                                                                             APROVADO EM\n                                                                             15-03-2024\n                                                                             INFARMED\n\nalcançadas em quase todos os doentes, para os quais 80% da condições de intubação foram\nclassificadas como excelentes. Dentro de 2 minutos após a administração desta dose, consegue-se\numa paralisia muscular geral adequada para qualquer tipo de procedimento. Após a administração\nde 0,45 mg.kg-1 de brometo de rocurónio, são alcançadas condições de intubação aceitáveis após\n90 segundos.\n\nIndução de sequência rápida\n\nDurante a anestesia com indução de sequência rápida com propofol ou fentanil/tiopental, as\ncondições adequadas de intubação são atingidas ao fim de 60 segundos em 93% e 96% dos\ndoentes, respetivamente, após a administração de uma dose de 1 mg.kg-1 de brometo de\nrocurónio.\nDentro destes grupos, as condições de intubação são classificadas como excelentes em 70% dos\ncasos.\nA duração clínica da ação com esta dose é de aproximadamente 1 hora, após a qual o bloqueio\nneuromuscular pode ser revertido em segurança. Após a administração de uma dose de 0,6\nmg.kg-1 de brometo de rocurónio, as condições de intubação aceitáveis são alcançadas em 60\nsegundos em 81% e 75% dos doentes submetidos à técnica de indução de sequência rápida com\npropofol ou fentanil/tiopental, respetivamente.\n\nPopulação pediátrica\n\nEm lactentes, crianças pequenas e crianças, o tempo médio de início de ação com uma dose de\nintubação de 0,6 mg.kg-1 é ligeiramente menor do que nos adultos. A comparação entre os grupos\netários pediátricos mostrou que o tempo médio de início de ação em recém-nascidos e\nadolescentes (1 minuto) é ligeiramente mais longo do que em bebés, crianças pequenas e crianças\n(0,4, 0,6 e 0,8 minutos, respetivamente).\nA duração da ação e o tempo de recuperação são normalmente mais curtos em crianças do que\nem bebés e adultos. Uma comparação entre os grupos etários pediátricos mostrou que o tempo\nmédio para o reaparecimento do T3 foi prolongado em recém-nascidos e bebés (56,7 e 60,7\nminutos, respetivamente) quando comparado com bebés, crianças e adolescentes (45,4, 37,6 e\n42,9 minutos, respetivamente).\n\nTempo de início médio (Desvio Padrão) e duração clínica da ação após uma dose inicial de\nintubação* de 0,6 mg/kg de brometo de rocurónio durante a anestesia (manutenção) com\nsevoflurano/óxido nítrico e isoflurano/óxido nítrico (população pediátrica)\n\n                                     Tempo para bloqueio         Tempo para o reaparecimento\n                                       máximo** (min)                  de T3** (min)\nRecém-nascidos (0-27 dias)               0,98 (0,62)                   56,69 (37,04)\nn=10                                                                        n=9\nLactentes (28 dias-2 meses)               0,44 (0,19)                  60,71 (16,52)\nn=11                                         n=10\nCrianças pequenas (3 meses-               0,59 (0,27)                    45,46 (12,94)\n23 meses)                                                                    n=27\nn=28\nCrianças (2-11 anos)                      0,84 (0,29)                    37,58 (11,82)\nn=34\nAdolescentes (12-17 anos)                 0,98 (0,38)                    42,90 (15,83)\n\f                                                                                APROVADO EM\n                                                                                15-03-2024\n                                                                                INFARMED\n\nn=31                                                                          n=30\n*Dose de rocurónio administrada a cada 5 segundos\n**Calculado a partir do fim da administração da dose de intubação de rocurónio\n\nDoentes geriátricos e doentes com doença hepática e/ou das vias biliares e/ou falência renal\n\nA duração de ação com doses de manutenção de 0,15 mg.kg-1 de rocurónio pode ser um pouco\nmais prolongada sob anestesia com enflurano e isoflurano, em geriatria e em doentes hepáticos\ne/ou renais (aproximadamente 20 minutos) do que em doentes sem este tipo de falência e sob\nanestesia intravenosa (aproximadamente 13 minutos) (ver secção 4.2). Com doses de manutenção\nrepetidas de acordo com as recomendações, não foi observada acumulação de efeitos\n(prolongamento progressivo da duração da ação).\n\nUnidade de Cuidados Intensivos (UCI)\n\nApós perfusão contínua na UCI, o tempo de recuperação da taxa do train-of-four para 0,7\ndepende do nível de bloqueio no final da perfusão. Após uma perfusão contínua durante 20 horas\nou mais, o tempo médio (intervalo) entre o retorno do T2 à estimulação train-of-four e a\nrecuperação para 0,7 da taxa train-of-four é de, aproximadamente, 1,5 (1-5) horas em doentes\nsem falência de vários órgãos e de 4 (1-25) horas em doentes com falência de vários órgãos.\n\nCirurgia cardiovascular\n\nNos doentes submetidos a cirurgia cardiovascular, as alterações cardiovasculares mais comuns\ndurante o início do bloqueio máximo em doses de 0,6 - 0,9 mg.kg-1 de brometo de rocurónio são\num ligeiro e clinicamente insignificante aumento da frequência cardíaca até 9% e um aumento da\npressão arterial média até 16% dos valores de controlo.\n\nReversão do relaxamento muscular\n\nA ação do brometo de rocurónio pode ser antagonizada quer pelo sugammadex quer pelos\ninibidores da acetilcolinesterase (neostigmina, piridostigmina ou edrofónio).\nO sugammadex pode ser dado para reversão de rotina (às 1 - 2 contagens pós-tetânicas no\nreaparecimento de T2) ou para reversão imediata (3 minutos após a administração de brometo de\nrocurónio). Os inibidores de acetilcolinesterase podem ser administrados durante o\nreaparecimento de T2 ou durante os primeiros sinais de recuperação clínica.\n\n5.2   Propriedades farmacocinéticas\n\nApós a administração intravenosa de uma única dose de brometo de rocurónio em bólus, a sua\nvida plasmática decorre em três fases exponenciais. Em adultos, a semivida média (intervalo de\nconfiança de 95%) de eliminação é de 73 (66 - 80) minutos, o volume (aparente) de distribuição\nem condições de estado estacionário é de 203 (193 - 214) ml.kg-1 e a depuração de plasma é de\n3,7 (3,5 - 3,9) ml.kg-1,min-1.\n\nO brometo de rocurónio é excretado através da urina e da bílis. A excreção via urina é de\naproximadamente 40% dentro de 12 - 24 horas. Após a injeção de uma dose de brometo de\nrocurónio marcada radioativamente, 47% do componente radioativo é, em média, excretado na\n\f                                                                                  APROVADO EM\n                                                                                  15-03-2024\n                                                                                  INFARMED\n\nurina e 43% nas fezes ao fim de 9 dias. Aproximadamente 50% da dose é recuperada como\ncomposto original.\n\nPopulação pediátrica\n\nA farmacocinética do brometo de rocurónio em doentes pediátricos (n=146) com idades\ncompreendidas entre os 0 e os 17 anos, foi avaliada utilizando uma análise populacional dos\nconjuntos de dados farmacocinéticos agrupados de dois ensaios clínicos, onde a anestesia foi\ninduzida com sevoflurano e mantida com isoflurano/óxido nitroso. Verificou-se que todos os\nparâmetros farmacocinéticos eram linearmente proporcionais ao peso corporal exemplificado por\numa depuração similar (l.h-1.kg-1). O volume de distribuição (l.kg-1) e a eliminação de meia-vida\n(hora) diminuem com a idade (anos). Os parâmetros farmacocinéticos dos doentes pediátricos\ntípicos dentro de cada grupo etário são resumidos a seguir:\n\nParâmetros farmacocinéticos estimados (PK) (média [Desvio padrão]) de brometo de rocurónio\nem doentes pediátricos típicos durante o sevoflurano e óxido nitroso (indução) e isoflurano/óxido\nnitroso (anestesia de manutenção)\n\nParâmetro                                          Idade dos doentes\nfarmacocinético        Recém-        Lactentes     Crianças        Crianças      (2-   Adolescentes\n(PK)                   nascidos de   (28 dias a    pequenas (3- 11 anos)               (12-17 anos)\n                       termo (0-27   2 meses)      23 meses)\n                       dias)\nCl (l/kg-1.h-1)        0,31 (0,07)   0,30 (0,08)   0,33 (0,10)     0,35 (0,09)         0,29 (0,14)\nVolume            de   0,42 (0,06)   0,31 (0,03)   0,23 (0,03)     0,18 (0,02)         0,18 (0,01)\ndistribuição\n(1/kg)\nt1/2 β (hora)          1,1 (0,2)     0,9 (0,3)     0,8 (0,2)       0,7 (0,2)           0,8 (0,3)\n\nDoentes geriátricos e doentes com doença hepática e/ou das vias biliares e/ou falência renal\n\nEm estudos controlados, a depuração plasmática em doentes geriátricos e em doentes com\ndisfunção renal encontra-se reduzida; na maioria dos estudos, porém, sem atingir o nível de valor\nestatisticamente significativo. Em doentes com doença hepática, a semivida de eliminação média\nestá prolongada em 30 minutos e a depuração plasmática média está reduzida em 1 ml.kg-1.min-1\n(ver secção 4.2).\n\nUnidade de Cuidados Intensivos (UCI)\n\nApós uma perfusão contínua durante um período de 20 horas ou mais para facilitar a ventilação\nmecânica, a semivida média de eliminação foi prolongada e o volume médio (aparente) de\ndistribuição em condições de estado de equilibrio foi aumentado. Foi demonstrada uma grande\nvariabilidade interdoente em estudos clínicos, relacionado com a natureza e extensão da falência\nde (múltiplos) órgãos e do estado do doente. Em doentes com falência de múltiplos órgãos, a\nsemivida média (± DP) de eliminação é de 21,5 (± 3,3) horas, o volume (aparente) de distribuição\nem condições de estado estacionário é de 1,5 (± 0,8) l.kg-1 e a depuração de plasma é de 2,1 (±\n0,8) ml.kg-1.min-1.\n\n5.3    Dados de segurança pré-clínica\n\f                                                                               APROVADO EM\n                                                                               15-03-2024\n                                                                               INFARMED\n\n\nApenas se observaram efeitos não clínicos a partir de níveis de exposição considerados\nsuficientemente excessivos em relação ao nível máximo de exposição humana, pelo que se\nrevelam pouco pertinentes para a utilização clínica.\nNão existe nenhum modelo animal representativo da situação clínica que, normalmente, é\nextremamente complexa, de um doente numa UCI. Portanto, a segurança de brometo de\nrocurónio, quando utilizado para facilitar a ventilação mecânica numa UCI, baseia-se\nprincipalmente nos resultados obtidos nos estudos clínicos.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nAcetato de sódio tri-hidratado (E 262)\nCloreto de sódio\nÁcido acético, glacial (para ajuste do pH) (E 260)\nÁgua para preparações injetáveis\n\n6.2    Incompatibilidades\n\nO brometo de rocurónio é fisicamente incompatível com as soluções dos seguintes\nmedicamentos: anfotericina, amoxicilina, azatioprina, cefazolina, cloxacilina, dexametasona,\ndiazepam, enoximona, eritromicina, famotidina, furosemida, succinato sódico de hidrocortisona,\ninsulina, metohexital, metilprednisolona, succinato sódico de prednisolona, tiopental, trimetoprim\ne vancomicina.\nO brometo de rocurónio é também incompatível com o intralipid.",
        "shelfLife": "Embalagem fechada: 18 meses.\nApós a abertura, o medicamento deve ser utilizado imediatamente.\nEste medicamento pode ser armazenado a temperaturas não superiores a 30°C durante um\nperíodo máximo de 12 semanas. Em todos os casos, uma vez retirado inicialmente do\narmazenamento refrigerado, o medicamento deve ser eliminado após 12 semanas. Uma vez\nretirado, o produto não pode ser colocado novamente no frigorífico. O período de conservação\nnão poderá exceder o prazo de validade na embalagem.",
        "storage": "Armazenar no frigorífico (2ºC - 8ºC). Não congelar.\nPara condições de armazenamento após a primeira abertura do medicamento, ver secção 6.3.\n\n6.5    Natureza e conteúdo do recipiente\n\nSeringa pré-cheia (polipropileno) que contém 5 ml de solução injetável de brometo de rocurónio,\ncom rolha de êmbolo (clorobutilo), sem agulha, com etiqueta transparente autocolante graduada\n(sub-graduações de 0,2 ml de 0 a 5 ml). Uma tampa na extremidade (polipropileno) protege a\nponta da seringa.\nA seringa pré-cheia é embalada individualmente num blister transparente.\n\f                                                                                  APROVADO EM\n                                                                                  15-03-2024\n                                                                                  INFARMED\n\nDisponível em caixas de cartão de 10 seringas pré-cheias.",
        "handling": "Instruções de utilização:\n\nPor favor preparar a seringa cuidadosamente como se segue:\nA seringa pré-cheia é apenas para um único doente. Deitar fora a seringa após a sua utilização.\nNão reutilizar.\nO conteúdo de um blister não aberto e não danificado é estéril, e o blister não deve ser aberto até\nque a seringa pré-cheia esteja pronta para ser utilizada.\nO produto deve ser inspecionado visualmente para detetar partículas e descoloração antes da\nadministração. Só deve ser utilizada uma solução incolor a castanho-amarelado pálido livre de\npartículas ou precipitados. O produto não deve ser utilizado se o selo inviolável evidente na\nseringa estiver quebrado.\n\nNão utilizar este medicamento se se observarem sinais visíveis de deterioração.\nA superfície externa da seringa é estéril até que o blister seja aberto. O blister não deve ser aberto\naté à sua utilização.\nQuando manuseado com um método asséptico, este medicamento pode ser colocado num campo\nestéril, uma vez retirado do blister.\nO volume a administrar deve ser calculado em função da posologia apropriada.\nA seringa pré-cheia não é adequada para a administração exata do produto em crianças com\nmenos de 2 anos de idade (ver secção 4.2).\n\n      1) Retirar a seringa pré-cheia esterilizada do blister.\n\n\n\n                                   2) Empurrar o êmbolo para libertar a rolha do êmbolo. O\n                                   processo de esterilização pode ter causado a aderência da rolha\n                                   ao corpo da seringa.\n\n\n\n\n                                   3) Rodar a tampa da extremidade para quebrar o selo. Não tocar\n                                   no adaptador luer exposto, de modo a evitar a contaminação.\n\f                                                                              APROVADO EM\n                                                                              15-03-2024\n                                                                              INFARMED\n\n\n\n                                4) Verificar se o selo da ponta da seringa foi completamente\n                                removido. Caso contrário, recolocar a tampa e torcer novamente.\n\n\n\n\n                                5) Expulsar o ar, empurrando suavemente o êmbolo.\n\n\n\n\n6) Conectar a seringa ao dispositivo de acesso vascular utilizando um sistema de fecho luer/luer\nlock. Empurrar o êmbolo lentamente para injetar o volume necessário. Administrar o produto de\nacordo com a via de administração adequada.\n\nA seringa pré-cheia não é adequada para bombas perfusoras de seringa. A seringa pré-cheia é um\nproduto pronto a administrar, e não é adequado para diluição num saco de perfusão.\n\nQualquer seringa que tenha sido danificada ou manuseada sem respeitar as condições de\nesterilidade não deve ser utilizada.\nQualquer produto ou material residual não utilizado deve ser eliminado de acordo com os\nrequisitos locais.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratoire Aguetant\n1, rue Alexander Fleming\n 69007 Lyon\nFrança\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n<[A ser completado nacionalmente]>\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\n<Data da primeira autorização: {DD de mês de AAAA}>\n\f                                                  APROVADO EM\n                                                  15-03-2024\n                                                  INFARMED\n\n<Data da última renovação: {DD de mês de AAAA}>\n\n<[A ser completado nacionalmente]>\n\n\n10.    DATA DA REVISÃO DO TEXTO\n\n05/2023"
      }
    }
  ]
}