{
  "medId": "acetilcisteina",
  "generatedAt": "2026-02-07T23:06:35.960Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acetilcisteina/fi/40083-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "utilizado.\n2. Antes de utilizar Acetilcisteína Sandoz300 mg/3 ml Solução Injectável\nÉ UTILIZADO\n\nAcetilcisteína Sandoz300 mg/3 ml Solução injectável pertence ao grupo\nfarmacoterapêutico 5.2.2 Expectorantes.\n\nAcetilcisteína Sandoz300 mg/3 ml Solução injectável é utilizado como adjuvante\nmucolítico do tratamento antibacteriano das infecções respiratórias, em\npresença de hipersecreção brônquica.\n\n\n2. ANTES DE UTILIZAR Acetilcisteína Sandoz300 mg/3 ml Solução Injectável\n\nNão utilize Acetilcisteína Sandoz300 mg/3 ml Solução Injectável\n- Se tem alergia (hipersensibilidade) à Acetilcisteína ou a qualquer outro\ncomponente de Acetilcisteína Sandoz300mg/ml Solução Injectável.\n- Se tem úlcera gastroduodenal.\n\nTome especial cuidado com Acetilcisteína Sandoz300 mg/3 ml Solução\nInjectável:\n- Se sofre de asma\n\f                                                                  APROVADO EM\n                                                                  13-11-2006\n                                                                  INFARMED\n\n- Se tem história de broncospasmo, especialmente se utilizado por via tópica\n(aerossol).\n- Se sofre de insuficiência respiratória grave.\n- Se o seu organismo se encontra debilitado (pela diminuição do reflexo da tosse\nhá risco de obstrução da via aérea consequente do aumento da quantidade de\nsecreções).\n- Se é susceptível a formar úlceras gastroduodenais.\n\nO uso do mucolítico implica uma diminuição da viscosidade e a remoção do\nmuco, tanto através da actividade ciliar do epitélio, como pelo reflexo da tosse,\nsendo portanto de esperar um aumento da expectoração e da tosse no início do\ntratamento.\n\nÉ normal a presença de um leve odor sulfúrico, uma vez que é próprio da\nacetilcisteína.\n\nO preparado deve ser manuseado em material de plástico ou vidro, não devendo\nser utilizado material de borracha ou de metal.\n\nUtilizar Acetilcisteína Sandoz300mg/3ml Solução Injectável com outros\nmedicamentos:\nNão utilize Acetilcisteína Sandoz300mg/3ml Solução Injectável em associação\ncom nitroglicerina, pois pode causar tensão arterial baixa significativa e dores de\ncabeça induzidas pela nitroglicerina.\n\nNão associe a antitússico nem a secante de secreções.\n\nRecomenda-se que a administração de acetilcisteína em associação com alguns\nsais de metais pesados tais como os de ouro, cálcio ou ferro deve ser realizada\na horas diferentes\n\nDeve ter-se em atenção que a acetilcisteína administrada oralmente pode\ntambém interferir com as cefalosporinas orais, pelo que também devem ser\nadministradas separadamente em caso de tratamento concomitante.\n\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem\nreceita médica.\n\nGravidez e Aleitamento\nA administração de Acetilcisteína deve ser efectuada com precaução durante a\ngravidez e aleitamento.\n\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\n\f                                                                 APROVADO EM\n                                                                 13-11-2006\n                                                                 INFARMED\n\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar\nmáquinas.\n\nInformações importantes sobre alguns componentes de Acetilcisteína\nSandoz300 mg/3 ml Solução Injectável:\nEste medicamento contém menos de (23 mg) de sódio por dose, considerando-\nse livre de sódio.",
        "howToUse": "Utilizar Acetilcisteína Sandoz300 mg/3 ml Solução Injectável sempre de acordo\ncom as indicações do médico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\n\nAdultos:\nAmpolas de 3 ml (10%)\nVia tópica (aerossol): uma ampola, 1 a 2 vezes por dia.\nVia parentérica (endovenosa): uma ampola, 1 a 2 vezes por dia.\n\nCrianças:\nNão usar em crianças com idade inferior a 6 anos.\n\nCrianças dos 6 aos 12 anos de idade:\nAmpolas de 3 ml (10%)\nVia tópica (aerossol): meia ampola (1,5 ml), 1 a 2 vezes por dia.\nVia parentérica (intramuscular ou endovenosa): meia ampola (1,5 ml), 1 a 2\nvezes por dia.\nCrianças com idade superior a 12 anos: dose idêntica à dos adultos.\n\nIdosos:\nRecomenda-se precaução no caso de existência de patologia ulcerosa péptica.\n\nO tratamento tem uma duração média de 5 a 7 dias.\n\nInstruções de utilização:\nVia tópica (aerossol): Nebuliza-se uma ampola (meia ampola em caso de\ncrianças) em cada sessão, efectuando 1 a 2 sessões por dia, durante 5 a 7 dias.\nPara a administração por aerossol, é preferível a utilização de aparelhos de vidro\nou plástico.\nVia parentérica (intramuscular ou endovenosa): Pode ser administrado por via\nintramuscular ou endovenosa, segundo a posologia recomendada.\n\f                                                                  APROVADO EM\n                                                                  13-11-2006\n                                                                  INFARMED\n\nSe utilizar mais Acetilcisteína Sandoz300 mg/3 ml Solução Injectável do que\ndeveria:\nNo caso de se produzirem reacções como as mencionadas na secção 4, após\ndoses elevadas, considera-se suficiente a administração de um tratamento\nsintomático.\n\nNo caso de utilizar uma dose em excesso contacte imediatamente o seu médico\nou o Centro de Informação Anti-Venenos (Telf. 808250143) ou o hospital mais\npróximo.\n\nCaso se tenha esquecido de utilizar Acetilcisteína Sandoz300 mg/3 ml Solução\nInjectável\nSe se esquecer de utilizar uma dose, deve fazê-lo assim que se lembrar e\nretomar o intervalo normal de utilização na administração seguinte.",
        "possibleEffects": "Como os demais medicamentos, Acetilcisteina Sandoz300mg/3ml Solução\nInjectável pode causar efeitos secundários em algumas pessoas.\n\nOcasionalmente podem produzir-se alterações digestivas (náuseas, vómitos e\ndiarreias) e raramente apresentam-se reacções de hipersensibilidade, como\nurticária e broncoespasmos.\n\nEspecial atenção deve ser dada nos doentes asmáticos pelo risco de ocorrer\nbroncoconstrição. Nestes casos deve interromper o tratamento e consultar o seu\nmédico.\n\nPor via injectável, tem sido descrito, raramente, breve ardor no local da injecção.\n\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.",
        "storage": "6. Outras informações\n\n\nO medicamento não necessita de quaisquer precauções especiais de utilização.\n\nManter fora do alcance e da vista das crianças.\n\nNão utilize Acetilcisteína Sandoz300 mg/3 ml Solução Injectável após o prazo de\nvalidade impresso na embalagem exterior, a seguir a VAL. O prazo de validade\ncorresponde ao último dia do mês indicado.\n\f                                                              APROVADO EM\n                                                              13-11-2006\n                                                              INFARMED\n\n\nOs medicamentos não devem ser eliminados na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como eliminar os medicamentos de\nque já não necessita. Estas medidas irão ajudar a proteger o ambiente.\n\n\n6. OUTRAS INFORMAÇÕES\n\nMedicamento sujeito a receita médica.\n\n\nQual a composição de Acetilcisteína Sandoz300 mg/3 ml Solução Injectável\n- A substância activa é a acetilcisteína.\n- Os outros componentes são: Edetato dissódico, solução de hidróxido de sódio\na 10 %, ácido ascórbico e água para injectáveis.\n\n\nQual o aspecto de Acetilcisteína Sandoz300 mg/3 ml Solução Injectável e",
        "contents": "Acetilcisteína Sandoz300 mg/3 ml Solução Injectável apresenta-se em ampolas\nde vidro, castanho, com ponto branco.\n\nCada embalagem contém 5 ampolas de vidro, com 3 ml de solução injectável.\n\n\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAlameda da Beloura Edifício 1, Piso 2 –\nEscritório 15 - Quinta da Beloura\n2710-693 Sintra\nEste folheto foi revisto em:"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acetilcisteina/rcm/40083-rcm.txt",
      "type": "rcm",
      "sections": {}
    }
  ]
}
