{
  "medId": "cobamamida",
  "generatedAt": "2026-02-08T19:24:34.117Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cobamamida/fi/4730-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A substância ativa é a cobamamida (adenosilcobalamina). A forma farmacêutica deste\nmedicamento é em pó e solvente para solução injetável, e vai-lhe ser administrado por\nvia intramuscular (I.M.).\n\nJaba B12 inclui-se no grupo de medicamentos para o tratamento das anemias\nmegaloblásticas (anemia com produção de células –eritrócitos- de grandes dimensões).\n\nJaba B12 tem como substância ativa a cobamamida a que deve as propriedades\nfarmacológicas.\n\nJaba B12 está indicado na prevenção e tratamento de estados carenciais de vitamina\nB12: situações de mal absorção da vitamina B12: pós-gastrectomia e afeções de tipo\natrófico, doença de Crohn, pós ressecção do íleo, sprue e infestações parasitárias\nintestinais prolongadas.\n\nJaba B12 está também indicado para o tratamento das anemias perniciosas e síndromes\nperniciosiformes.",
        "beforeUse": "\fNão utilize Jaba B12:\n- se tem alergia (hipersensibilidade) à cobamamida ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- em caso de reações anafiláticas, ou outras reações de hipersensibilidade alérgica à\ncobamamida ou a qualquer outro componente de Jaba B12\n– se tem um tumor maligno – a vitamina B12 pode ter uma ação sobre o crescimento de\ntecidos, levando a taxas de multiplicação celular elevadas, o que pode permitir um\ndesenvolvimento mais rápido dos tumores.\n- antes de confirmado o diagnóstico de deficiência da vitamina B12\n- em caso de ambliopia tóxica (inflamação que normalmente afeta ambos os olhos e\nproduz uma pequena área de perda da visão no centro do campo visual)\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Jaba B12\nEm caso de antecedentes de alergia a administração deve ser evitada ou efetuada com\nprecaução.\n\nAs concentrações séricas de potássio devem ser monitorizadas durante a administração\ninicial de cobamamida, dado poder ocorrer hipocaliémia (diminuição da concentração\nde potássio no sangue), com possível arritmia cardíaca. Caso seja necessário deve-se\nproceder à administração de potássio.\n\nA resposta terapêutica à cobamamida é afetada por infeções paralelas, urémia (aumento\nda ureia no sangue), deficiência em ácido fólico ou ferro, ou por fármacos com efeito\nsupressor dos efeitos da medula óssea.\n\nOs exames hematológicos e neurológicos devem ser efetuados com regularidade (deve\nser efetuada uma avaliação antes do início da terapêutica e a monitorização da\nterapêutica a longo prazo através de um hemograma completo, índices eritrocitários,\ndeterminação das concentrações séricas de vitamina B12 e ácido fólico).\n\nO risco de neoplasia gástrica é elevado em doentes com anemia perniciosa, pelo que\ndeve ser efetuada uma avaliação regular destes doentes, para determinação de uma\nneoplasia gástrica oculta.\n\nDevem evitar-se as associações na mesma seringa, pois a cobamamida sendo uma\nmolécula frágil corre o risco de perder parte da sua atividade quando o pH se afasta da\nneutralidade.\nPara a preparação da solução deve utilizar-se o solvente específico que acompanha o pó\nna embalagem de venda.\nUma ligeira diferença (cor, aderência) não significa que o pó tenha perdido a sua\natividade.\n\nOutros medicamentos e Jaba B12\n\fInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n\nA absorção da vitamina B12 que lhe está a ser administrada pode ser influenciada por\ndiversos medicamentos, nomeadamente, contracetivos orais, aminoglicosidos, ácido\naminossalicílico, anticonvulsivantes, biguanidas, cloranfenicol, colestiramina,\ncimetidina, colchicina, sais de potássio e metildopa.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nNão foram descritos quadros de hipervitaminose B12. Contudo, não estão disponíveis\nestudos relativos à eficácia e segurança deste medicamento na gravidez ou em mulheres\na amamentar. O Jaba B12 deve apenas ser utilizado quando os benefícios superam os\nriscos da sua utilização.\n\nSe está grávida não utilize Jaba B12 no tratamento da anemia megaloblástica.\n\nAmamentação\nSe estiver a amamentar deve estar atenta a qualquer possível reação alérgica do seu\nbebé.\n\nCondução de veículos e utilização de máquinas\nNão estão descritos quaisquer efeitos.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja,\né praticamente isento de sódio.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nA posologia deve ser estabelecida pelo médico em função da situação patológica do\ndoente.\nRegra geral: uma administração I.M. por dia ou em dias alternados.\n\nInsuficiência renal e/ou insuficiência hepática\nA resposta clínica poderá ser afetada, pelo que poderá ser necessário um aumento de\ndose (por exemplo por diminuição do intervalo de administração).\n\nO efeito não é imediato e pode só aparecer após a segunda ou terceira injeção.\n\nIdosos e doentes com patologias especiais\nPodem ocorrer os efeitos secundários já referidos. Estar atento.\n\fSe utilizar mais Jaba B12 do que deveria\nNão foram observados casos de sobredosagem.\n\nCaso se tenha esquecido de utilizar Jaba B12\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nDeve continuar o tratamento de acordo com o esquema estabelecido.\n\nInstruções de utilização:\n\n\n\n\n1. Envolva gaze, uma toalha de papel ou um pano pequeno em torno do gargalo da\nampola. Se ela não quebrar cuidadosamente, o pano irá proteger a sua pele de uma\nlesão.\n2. Segure o corpo da ampola com uma mão e a parte superior com a outra.\n3. Aplique uma pressão constante até quebrar. Mantenha a ampola longe do seu corpo\npara evitar cacos de vidro no ar se a ampola não quebrar adequadamente.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n\nA solução injetável pode causar:\n- reações alérgicas: prurido, urticária, eritema, choque (excecionalmente podem surgir\nreações imuno-alérgicas graves após a injeção de vitamina B12 e substâncias do mesmo\ngrupo),\n- acne,\n- urina vermelha (coloração vermelha ou rosa da urina durante o tratamento).\nA tolerância local e geral é habitualmente boa; a injeção é indolor.\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\n\fcomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não conservar acima de 25ºC\nConservar ao abrigo da luz\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Jaba B12\n\n- A substância ativa é cobamamida. Cada ampola de pó de Jaba B12 contém 10 ou 20\nmg de cobamamida.\n- Os outros componentes (excipientes) são: manitol, cloreto de sódio e água para\npreparações injetáveis.\nQual o aspeto de Jaba B12 e conteúdo da embalagem\n- Jaba B12 apresenta-se na forma de 6 ampolas de vidro de cor âmbar, contendo uma\nmassa porosa homogénea avermelhada, sem partículas estranhas, inodora e 6 ampolas\nde vidro neutro de solvente para solução injetável.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nJaba Recordati, S.A.\n\fAv. Jacques Delors\nEd. Inovação 1.2, Piso 0 - Taguspark\n2740-122 Porto Salvo\nPortugal\n\nFabricante\n\nJaba B12 10 mg/2ml Pó e solvente para solução injetável\nBiologici Itália Laboratories Sel\nVia Filippo Serpero,2\n20060 Masate (MI)\nItália\n\nJaba B12 20 mg/2ml Pó e solvente para solução injetável\nInterpharma Services Ltd.\n43A Cerni vrah Blvd\n1470 Sofia\nBulgaria\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cobamamida/rcm/4730-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Prevenção e tratamento de estados carenciais de vitamina B12: Situações de mal\nabsorção da vitamina B12: pós-gastrectomia e afeções de tipo atrófico, doença de\nCrohn, pós ressecção do íleo, sprue e infestações parasitárias intestinais prolongadas.\n\f                                                                     APROVADO EM\n                                                                     16-05-2017\n                                                                     INFARMED\n\nAnemia perniciosa e síndromes perniciosiformes.",
        "dosageAdministration": "A estabelecer pelo médico em função da situação patológica do doente.\nRegra geral uma administração IM por dia ou em dias alternados.\n\n\n\nInsuficiência renal e/ou insuficiência hepática\nA resposta clínica poderá ser afetada, pelo que poderá ser necessário um aumento de\ndose (por exemplo por diminuição do intervalo de administração).\n\nO efeito terapêutico não é imediato e pode só aparecer após a segunda ou terceira\ninjeção.\n\nModo de administração: injecção intramuscular ou subcutânea profunda. A via I.V. não\nestá recomendada",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n- Reações anafiláticas à Cobamamida ou a qualquer um dos excipientes\n- Ambliopia tóxica\n- A Cobamamida não deve ser administrada antes de confirmado o diagnóstico de\ndeficiência da vitamina B12\n-Tumores malignos – a vitamina B12 pode ter uma ação sobre o crescimento de tecidos,\nlevando a taxas de multiplicação celular elevadas, o que pode permitir um\ndesenvolvimento mais rápido dos tumores.",
        "warningsPrecautions": "A administração a pessoas com situações do foro alérgico deverá ser evitada ou então\nrodeada das maiores precauções.\nA administração de doses superiores a 10 microgramas/dia pode produzir uma resposta\nhematológica em doentes com deficiência de folatos; o uso indiscriminado pode\nmascarar o diagnóstico preciso da substância em défice.\n\nAs concentrações séricas de potássio devem ser monitorizadas durante a administração\ninicial de cobamamida, dado poder ocorrer hipocaliémia, com possível arritmia\ncardíaca. Caso seja necessário deve-se proceder à administração de potássio.\n\f                                                                      APROVADO EM\n                                                                      16-05-2017\n                                                                      INFARMED\n\nA resposta terapêutica à Cobamamida é afetada por infeções paralelas, urémia,\ndeficiência em ácido fólico ou ferro, ou por fármacos com efeito supressor dos efeitos\nda medula óssea.\n\nOs exames hematológicos e neurológicos devem ser efetuados com regularidade (deve\nser efetuada uma avaliação antes do início da terapêutica e a monitorização da\nterapêutica a longo prazo através de um hemograma completo, índices eritrocitários,\ndeterminação das concentrações séricas de vitamina B12 e ácido fólico).\n\nO risco de neoplasia gástrica é elevado em doentes com anemia perniciosa pelo que\ndeve ser efetuada uma avaliação regular destes doentes, para determinação de uma\nneoplasia gástrica oculta.\n\nJaba B12 5mg/2ml Pó e solvente para solução injetável contém tiomersal como\nconservante e é possível que tenha uma reacção alérgica.\n\n\nInforme o seu médico se tem alguma alergia. Informe o seu médico se teve algum\nproblema de saúde após a administração de uma vacina.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja,\né praticamente “isento de sódio”.",
        "interactions": "A absorção da vitamina B12 do trato gastrointestinal pode ser reduzida pelos\naminoglicosidos, ácido aminossalicílico, anticonvulsivantes, biguanidas, cloranfenicol,\ncolestiramina, cimetidina, colchicina, sais de potássio e metildopa. As concentrações\nséricas podem ser diminuídas pela administração concomitante de contracetivos orais.\n\n4.6 Gravidez e aleitamento\n\nNão foram descritos quadros de hipervitaminose B12. Contudo, não estão disponíveis\nestudos relativos à eficácia e segurança deste medicamento na gravidez ou em mulheres\na amamentar. O Jaba B12 deve apenas ser utilizado quando os benefícios superam os\nriscos da sua utilização\n\nNão administrar na mulher grávida com anemia megaloblástica.",
        "driving": "Não estão descritos quaisquer efeitos.",
        "adverseReactions": "\f                                                                     APROVADO EM\n                                                                     16-05-2017\n                                                                     INFARMED\n\n- Reações anafiláticas: prurido, urticária, eritema, choque (excecionalmente podem\nocorrer reações imuno-alérgicas, por vezes graves, após a injeção de preparações de\ncobalamina – vitamina B12 e substâncias afins).\n- Acne.\n- Urina vermelha (coloração vermelha ou rosa da urina durante o tratamento).\nA tolerância local e geral é habitualmente boa; a injeção é indolor.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nNão foram observados casos de sobredosagem.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 4.1.2 – Sangue. Antianémicos. Medicamentos para\ntratamento das anemias megaloblásticas, código ATC: B03BA04\n\nMecanismo de ação\n\nA cobamamida (adenosilcobalamina ou coenzima B12) é uma das formas\ncoenzimáticas fisiológicas que a vitamina B12 apresenta no nosso organismo,\npossuindo todas as ações farmacológicas que caracterizam a vitamina B12.\nA cobamamida intervém em vários processos bioquímicos, nomeadamente na\nisomerização do L - metilmalonil CoA a Sucinil CoA, na isomerização do glutamato a\nbeta - metil – aspartato e na síntese de ácidos nucleicos e núcleoproteínas, em\nparticular, a nível neuronal.\n\f                                                                    APROVADO EM\n                                                                    16-05-2017\n                                                                    INFARMED\n\nA vitamina B12 desempenha um importante papel na maturação dos eritrócitos ao nível\nda medula óssea.\nO défice desta vitamina, que ocorre por exemplo nas situações de compromisso da sua\nabsorção gastro-intestinal, (ex: anemia perniciosa), conduz ao aparecimento de quadros\nde anemia megaloblástica e a alterações neurológicas – incapacidade de produzir\nmielina, seguida de degenerescência gradual do axónio e das células nervosas.\nA administração de cobamamida por via parentérica, possibilita assim a compensacão\ndo défice vitamínico, agindo por um lado como um fator antianémico, e por outro como\nativador do metabolismo neuronal.\nA cobamamida apresenta ainda uma ação antiálgica, especialmente nas situações de\nnevralgia, pensando-se que este efeito decorra de uma interferência nos mecanismos da\ngénese da dor a nível do tronco nervoso lesado.\n\n5.2 Propriedades farmacocinéticas\nA forma injetável é rapidamente absorvida e, após a injeção, os níveis sanguíneos\nobtidos são elevados. Deposita-se diretamente no fígado sem transformação. Dez horas\ndepois, os níveis plasmáticos mostram que a cobamamida foi fixada ou eliminada\nporque praticamente já não existe no sangue. Ao fim de 24 horas foi completamente\neliminada da circulação. A eliminação faz-se essencialmente por via urinária.\nO organismo apenas retém 55% duma dose de 100 microgramas e 15% duma dose de\n1000 microgramas. Se se injetar 1 000 microgramas, os 150 microgramas retidos\npermanecem no organismo durante cerca de 1 mês.\nA vitamina B12 liga-se em grande parte às proteínas plasmáticas específicas chamadas\ntranscobalaminas. A transcobalamina II parece estar envolvida no rápido transporte das\ncobalaminas aos tecidos.\n\n5.3 Dados de segurança pré-clínica\n\nA cobamamida foi bem tolerada em estudos de toxicidade aguda e subcrónica,\nrealizados no rato. Em gatos anestesiados, a administração de cobamamida, em doses\naté 10 mg/Kg, não afetou os sistemas cardiovascular ou respiratório.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nPó para solução injetável:\nManitol\n\nCloreto de sódio\nSolvente para solução injetável:\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\f                                                                     APROVADO EM\n                                                                     16-05-2017\n                                                                     INFARMED\n\n\nDeve evitar-se associar qualquer outro produto na mesma seringa, porque pode alterar o\npH com consequente perda da atividade.",
        "shelfLife": "5 anos\nApós reconstituição da solução injetável esta deve ser administrada de imediato.",
        "storage": "Não conservar acima de 25ºC\nConservar ao abrigo da luz\n\n6.5 Natureza e conteúdo do recipiente\n\nCaixa de cartão contendo 3 ou 6 ampolas de vidro de cor âmbar, contendo pó de\ncobamamida nas referidas dosagens e 3 ou 6 ampolas de vidro neutro de 2 ml com o\nsolvente específico.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "A cobamamida, sendo uma molécula frágil, corre o risco de perder parte da sua\natividade quando o pH se afasta da neutralidade, por isso devem evitar-se as\nassociações na mesma seringa.\nA preparação da solução deve ser extemporânea. Deve utilizar-se o solvente específico\nque acompanha o pó.\nUma ligeira diferença (cor, aderência) é possível em relação a todo o produto pó sem\nmodificação da sua atividade.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nJABA Recordati, S.A.\nLagoas Park, Edificio 5, Torre C, Piso 3\n2740-245 Porto Salvo\nPortugal\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº registo: 9262527 – 3 ampolas de pó + 3 ampolas de solvente para solução injetável,\n5 mg/2 ml, ampolas de vidro âmbar e ampolas de vidro neutro\n\f                                                                    APROVADO EM\n                                                                    16-05-2017\n                                                                    INFARMED\n\nNº registo: 9262550 – 6 ampolas de pó + 6 ampolas de solvente para solução injetável,\n5 mg/2 ml, ampolas de vidro âmbar e ampolas de vidro neutro\nNº registo: 9262584 – 6 ampolas de pó + 6 ampolas de solvente para solução injetável,\n10 mg/2 ml, ampolas de vidro âmbar e ampolas de vidro neutro\nNº registo: 9262592 – 6 ampolas de pó + 6 ampolas de solvente para solução injetável,\n20 mg/2 ml, ampolas de vidro âmbar e ampolas de vidro neutro\n\n3 + 3 ampolas, Pó e solvente para solução injetável, 5 mg/2 ml,\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nJaba B12 5 mg/ 2 ml Pó e solvente para solução injetável\nData da primeira autorização: 12 de agosto de 1970\nData da última renovação:\n\nJaba B12 10 mg/ 2 ml Pó e solvente para solução injetável e Jaba B12 20 mg/ 2 ml Pó e\nsolvente para solução injetável\nData da primeira autorização: 15 de outubro de 1984\nData da última renovação:\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}