{
  "medId": "propofol",
  "generatedAt": "2026-02-07T23:00:40.916Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/propofol/fi/50368-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de lhe ser dado Propofol Baxter\n3. Como lhe vai ser dado Propofol Baxter\nPropofol Baxter contém uma substância ativa denominada propofol. Propofol Baxter\npertence a um grupo de medicamentos denominado anestésicos gerais. Os anestésicos\ngerais são utilizados para provocar inconsciência (uma espécie de sono), de modo a\npermitir que sejam efetuadas cirurgias e ou outros tratamentos. Também podem ser\nutilizados para sedação (para que fique sonolento, mas sem estar mesmo a dormir).\n\nPropofol Baxter é utilizado para:\n   • pôr os doentes a dormir (indução da anestesia) e manter os doentes a dormir\n      (manutenção da anestesia) em adultos e crianças com idade superior a 1 mês.\n   • sedação (calmante) de doentes ventilados com idade superior a 16 anos em\n      cuidados intensivos.\n   • sedação de adultos e crianças com idade superior a 1 mês durante procedimentos\n      cirúrgicos e de diagnóstico, sozinho ou em conjunto com anestesia local ou regional\n      (anestésico local).\n\n2. O que precisa de saber antes de lhe ser dado Propofol Baxter\n\nNão utilize Propofol Baxter\n   • se tem alergia ao propofol, soja, amendoim ou a qualquer outro componente deste\n      medicamento (indicados na secção 6).\n   • para sedação de doentes com idade igual ou inferior a 16 anos em cuidados\n      intensivos.\n\nAdvertências e precauções\n\fFale com o seu médico, anestesista ou enfermeiro antes de utilizar Propofol Baxter:\n• Se alguma vez teve um ataque ou convulsão.\n• Se alguma vez foi informado que tem elevados níveis de gordura no sangue.\n• Se alguma vez foi informado que o seu organismo não utiliza as gorduras como deveria.\n• Se o seu organismo perdeu muita água (hipovolemia).\n• Se tem quaisquer outros problemas de saúde, como por exemplo problemas de coração,\nrespiração, rins ou fígado.\n• Se ultimamente não se tem sentido bem.\n• Se tem doença mitocondrial.\n\nPode sentir-se afetado após a utilização de propofol. Deve, portanto, ser acompanhado por\nalguém quando sair do hospital.\n\nCrianças e adolescentes\nA utilização de Propofol Baxter em recém-nascidos não é recomendada, visto este grupo\nde doentes não ter sido suficientemente avaliado.\n\nPropofol não deve ser usado para sedação em doentes com idade igual ou inferior a 16 anos\nnos cuidados intensivos, uma vez que a segurança e eficácia de propofol não foi validada\npara a sedação nesta faixa etária.\n\nIdosos\nNo caso de doentes idosos são necessárias doses mais pequenas para indução da anestesia\ncom Propofol Baxter. O estado geral de saúde e a idade do doente devem ser tomados em\nconsideração. A dose reduzida deve ser administrada mais lentamente e titulada de acordo\ncom a reação.\n\nOutros medicamentos e Propofol Baxter\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a\nutilizar outros medicamentos.\n\nEm particular, informe o seu médico, anestesista ou enfermeiro se estiver a tomar qualquer\num dos seguintes medicamentos:\n• Rifampicina porque pode causar baixa pressão arterial em conjunto com anestesia geral\n• Certos medicamentos sedativos e analgésicos como benzodiazepinas e opioides, uma vez\nque estes podem aumentar os efeitos do propofol\n• Valproato, uma vez que deve ser considerada uma redução na dose de propofol se\nvalproato for usado concomitantemente com propofol\n\nPropofol Baxter com alimentos, bebidas e álcool\nNão pode ingerir quaisquer bebidas alcoólicas após a administração de Propofol Baxter.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\fGravidez\nPropofol Baxter só deve ser administrado durante a gravidez em caso de absoluta\nnecessidade.\n\nAmamentação\nEstudos efetuados com mulheres a amamentar mostraram que Propofol passa para o leite\nmaterno em pequenas quantidades.\nPor este motivo, as mães devem suspender a amamentação até 24 horas após a\nadministração de Propofol e eliminar o leite materno produzido ao longo desse período.\n\nCondução de veículos e utilização de máquinas\nDepois de utilizar propofol, pode sentir sonolência durante algum tempo. Não conduza\nnem utilize quaisquer ferramentas ou máquinas até ter a certeza de que os efeitos passaram.\n• Se puder ir para casa logo após a administração de Propofol Baxter, não conduza nem\nutilize quaisquer ferramentas ou máquinas.\n• Pergunte ao seu médico quando pode reiniciar estas atividades e quando pode voltar ao\ntrabalho.\n\nPropofol Baxter contém óleo de soja\nPropofol contém óleo de soja. Caso seja alérgico a amendoins ou soja, este medicamento\nnão deve ser administrado.\n\nPropofol Baxter contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para injetáveis,\npelo que pode considerar-se essencialmente \"isento de sódio\".\n\n\n3. Como lhe vai ser dado Propofol Baxter\n\nA administração de Propofol Baxter será efetuada através de uma injeção ou perfusão numa\nveia. Geralmente é aplicada no dorso da mão ou no antebraço.\n\nPropofol Baxter só pode ser administrado por médicos com formação em anestesiologia ou\ncuidados intensivos. A sedação ou anestesia com Propofol Baxter e o procedimento\ncirúrgico ou de diagnóstico não podem ser efetuados pela mesma pessoa.\n\nPode necessitar de vários medicamentos diferentes para o manter a dormir, sem dores, a\nrespirar normalmente e para manter a sua pressão arterial regularizada. O médico irá\ndecidir quais os medicamentos necessários e quando precisa deles.\n\nDosagem\nA dose administrada varia consoante a idade, peso corporal, estado geral de saúde e pré-\nmedicação. O médico utilizará a dose adequada para a indução e manutenção da anestesia\nou para obter a profundidade de sedação necessária, ao mesmo tempo que observa\natentamente as reações físicas e os sinais vitais (pulsação, pressão arterial, respiração, etc.).\n\fCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nA indução e manutenção da anestesia, bem como a sedação com Propofol, são\nnormalmente suaves, com apenas alguns sinais de excitação. Os efeitos indesejáveis\nobservados com mais frequência são uma diminuição da pressão arterial e uma\ninsuficiência da resposta do centro respiratório (depressão respiratória). O tipo, gravidade\ne frequência desses efeitos, que foram observados em doentes que estavam a receber\nPropofol, dependem do estado de saúde do doente, do tipo de procedimento e das medidas\nterapêuticas tomadas.\n\nForam observados particularmente os seguintes efeitos indesejáveis:\n\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n  • Dor local durante a primeira injeção.\n\nFrequentes (podem afetar até 1 em 10 pessoas)\n   • Movimentos espontâneos e espasmos musculares durante a indução da anestesia,\n   • Cefaleias durante a fase do despertar\n   • Pulsação mais lenta\n   • Diminuição da pressão arterial\n   • Respiração acelerada (hiperventilação) e tosse durante a indução da anestesia,\n      respiração ineficaz temporária (paragem respiratória) durante a indução da\n      anestesia\n   • Soluços durante a indução, náuseas e vómitos durante a fase do despertar\n   • Afrontamentos durante a indução da anestesia\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n   • Coagulação do sangue num local do seu sistema circulatório (trombose) e\n      inflamação da veia\n   • Tosse durante a manutenção da anestesia\n\nRaros (podem afetar até 1 em 1.000 pessoas)\n   • Sensação de tonturas, arrepios e perceção de frio durante a fase do despertar,\n   • Episódios semelhantes a epilepsia, com convulsões e espasmos dos músculos\n       causando arqueamento da cabeça, pescoço e coluna para trás (opistótono) durante\n       a indução, manutenção e a fase do despertar (ocorrendo muito raramente com um\n       retardamento de algumas horas a alguns dias)\n   • Tosse durante a fase do despertar\n\fMuito raros (podem afetar até 1 em 10.000 pessoas)\n  • Reações de alérgicas graves (anafilaxia), que podem incluir angioedema,\n      sofrimento respiratório devido a contrações brônquicas, vermelhidão da pele e\n      diminuição da pressão arterial\n  • Estar inconsciente após a operação\n  • Acumulação de fluido nos pulmões o que pode provocar falta de ar intensa (também\n      pode acontecer quando acordar)\n  • Inflamação do pâncreas\n  • Descoloração da urina após períodos prolongados de administração de Propofol\n      Baxter\n  • Desinibição sexual\n  • Lesões nos tecidos\n  • Febre após a cirurgia\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n   • Excesso de ácido no sangue causado por funções metabólicas (acidose metabólica)\n   • Níveis elevados de potássio no sangue\n   • Níveis elevados de lípidos no sangue\n   • Humor eufórico durante a fase do despertar\n   • Abuso do medicamento e dependência do medicamento\n   • Movimentos involuntários\n   • Arritmia cardíaca\n   • Insuficiência cardíaca\n   • Respiração ineficaz (depressão respiratória dependendo da dosagem)\n   • Aumento de volume do fígado\n   • Dissolução de fibras musculares estriadas (rabdomiólise)\n   • Insuficiência renal\n   • Dor local, inchaço após aplicação extravascular errónea\n   • Ereção prolongada e frequentemente dolorosa (priapismo)\n   • Alterações do ECG\n   • Hepatite (inflamação do fígado), insuficiência hepática aguda (os sintomas podem\n      incluir pele e olhos amarelados, comichão, urina de cor escura, dor no estômago e\n      sensibilidade hepática (representada por dor sob a parte da frente da caixa torácica\n      do lado direito), por vezes com perda de apetite).\n\nApós a administração simultânea de lidocaína, podem ocorrer os seguintes efeitos\nindesejáveis raramente:\n   • Tonturas\n   • vómitos\n   • sonolência, convulsões\n   • bradicardia\n   • arritmia\n   • choque.\n\nComunicação de efeitos indesejáveis\n\fSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através de:\n\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilizar este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior, após “EXP:”. O prazo de validade corresponde ao último dia do mês indicado.\n\nConservar a temperatura inferior a 25ºC.\nNão congelar.\nO produto tem de ser utilizado imediatamente após a abertura.\n\nDiluições com solução injetável de glucose a 50mg/ml (5%), solução injetável de cloreto\nde sódio a 9 mg/ml (0,9%) ou solução injetável de cloreto de sódio a 1,8 mg/ml (0,18%) e\nglucose a 40 mg/ml (4%) e solução injetável de lidocaína sem conservantes 10 mg/ml (1%).\nA mistura deve ser preparada de forma asséptica (preservando as condições controladas e\nvalidadas), imediatamente antes da administração e tem de ser administrada no prazo de\n12 horas após a preparação.\n\nOs recipientes devem ser agitados antes de utilizar.\nCaso sejam visíveis duas camadas após agitar, a emulsão não deve ser utilizada.\nUtilizar apenas preparações homogéneas e recipientes não danificados.\n\nDestina-se a uma única utilização. Qualquer emulsão não utilizada deve ser eliminada.\nO seu anestesista e o farmacêutico do hospital são responsáveis pela correta conservação,\nutilização e eliminação de Propofol.",
        "contents": "\fQual a composição de Propofol Baxter\nA substância ativa é o propofol\n\nCada ml de emulsão injetável ou para perfusão contém 10 mg de propofol\nCada frasco para injetáveis de 20 ml contém 200 mg de propofol\nCada frasco para injetáveis de 50 ml contém 500 mg de propofol\nCada frasco para injetáveis de 100 ml contém 1000 mg de propofol\n\nOs outros componentes são: óleo de soja refinado, triglicéridos de cadeia média, glicerol,\nlecitina de ovo, oleato de sódio, hidróxido de sódio (para ajuste de pH) e água para\npreparações injetáveis.\n\nQual o aspeto de Propofol Baxter e conteúdo da embalagem\nEmulsão injetável ou para perfusão branca óleo em água.\nEste medicamento é disponibilizado sob a forma de emulsão injetável ou para perfusão em\nfrasco para injetáveis de vidro incolor (tipo II) com tampa de borracha bromobutílica\ncinzenta.\n\nEmbalagens:\n\nFrasco para injetáveis de vidro incolor (tipo II) de 20 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1, 5 e 10 unidades.\nFrasco para injetáveis de vidro incolor (tipo II) de 50 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1 e 10 unidades.\nFrasco para injetáveis de vidro incolor (tipo II) de 100 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1 e 10 unidades.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da AIM\nBaxter Holding BV (NL)\nKobaltweg 49\n3542CE Utrecht\nHolanda\n\nFabricante:\nBaxter\nBoulevard René Branquart, 80\n7860 Lessines\nBélgica\n\nSIA “UNIFARMA” Vangažu iela 23,\nRīga, Letónia\n\fBieffe Medital S.p.A.,\nVia Nuova Provinciale\n23034 Grossotto (SO) Itália\n\nEste medicamento encontra-se autorizado nos Estado Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\n\n     Nome do Estado\n                     Nome do Medicamento\n     Membro\n                     Propofol Baxter 10 mg/ml MCT Emulsion zur\n     Alemanha (RMS)\n                     Injektion/Infusion\n                     Propofol Baxter 1% (10 mg/ml) MCT Emulsion zur\n     Áustria\n                     Injektion/Infusion\n     República Checa Propofol Baxter\n     Dinamarca       Profast 10mg/ml, injektions- og infusionsvæske, emulsion\n     Estónia         Anesia\n     Grécia          Propofol/Baxter 10 mg/ml Γαλάκτωμα για ένεση/έγχυση\n     Finlândia       Profast 10 mg/ml injektio-/infuusioneste, emulsio\n                     PROPOFOL BAXTER 10 mg/ml, emulsion injectable/pour\n     França\n                     perfusion\n     Hungria         Anesia 10 mg/ml emulziós injekció vagy infúzió\n     Irlanda         Propofol 10mg/ml Emulsion for Injection/Infusion\n     Itália          Rapiva 10 mg/ml emulsione iniettabile e per infusion\n     Letónia         Anesia 10 mg/ml emulsija injekcijām/infūzijām\n     Lituânia        Anesia 10 mg/ml injekcinė/infuzinė emulsija\n     Países Baixos   Propofol Spiva 10 mg/ml, emulsie voor injectie of infusie\n     Noruega         Profast 10 mg/ml injeksjons-/infusjonsvæske, emulsjon\n                     Propofol Baxter, 10mg/ml, emulsja do wstrzzykiwań/ do\n     Polónia\n                     infuzji\n     Portugal        Propofol Baxter 10 mg/ml emulsão injetável ou para perfusão\n     Roménia         Profast 10mg/ml emulsie injectabila/perfuzabila\n     Suécia          Profast 10 mg/ml injektionsvätska/infusionsvätska, emulsion\n                     Propofol Baxter 10 mg/ml emulzija za injiciranje ali\n     Eslovénia\n                     infundiranje\n     Reino Unido     Propofol 10 mg/ml Emulsion for injection/infusion\n\n\nEste folheto foi revisto pela última vez em 11/2025\n\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nEste folheto informativo é uma forma abreviada do resumo das características do\nmedicamento (RCM). Consulte o RCM completo para obter mais informações.\n\fInstruções de manuseamento\n\nPropofol Baxter só pode ser administrado por médicos com formação em anestesiologia ou\ncuidados intensivos. A sedação ou anestesia com Propofol Baxter e o procedimento\ncirúrgico ou de diagnóstico não podem ser efetuados pela mesma pessoa.\nAs funções cardíaca, circulatória e respiratória devem ser monitorizadas continuamente\n(por ex., ECG, oximetria de pulso). O equipamento habitual para potenciais acidentes\ndurante a anestesia ou a sedação deve estar pronto a utilizar a qualquer momento.\n\nInstruções relativas ao prazo de validade após a abertura ou a preparação\n\nA estabilidade química e física em utilização foi demonstrada para 12 horas a 25ºC.\n\nPrazo de validade após a diluição: A mistura deve ser preparada de forma assética\n(preservando as condições controladas e validadas) imediatamente antes da administração\ne tem de ser administrada no prazo de 12 horas após a preparação.\n\nO produto tem de ser utilizado imediatamente após a abertura.\n\nDestina-se a uma única utilização. Qualquer emulsão não utilizada deve ser eliminada.\n\nInstruções de utilização\n\nAntes da utilização, a rolha de borracha tem de ser limpa por meio de pulverização com\nálcool ou com uma compressa mergulhada em álcool.\n\nOs frascos para injetáveis devem ser agitados antes de utilizar.\n\nPropofol Baxter é administrado por via intravenosa, quer não diluído a partir de seringas\nde plástico ou recipientes de vidro, ou como mistura com uma solução de glucose a 5% em\nsacos de PVC ou frascos para injetáveis de vidro.\n\nPropofol Baxter não contém conservantes antimicrobianos e o crescimento de\nmicrorganismos é facilitado pela sua composição.\nA emulsão tem de ser aspirada para uma seringa estéril ou um dispositivo de administração\nestéril em condições asséticas imediatamente após a abertura do selo do frasco para\ninjetáveis. A administração tem de ser iniciada imediatamente.\n\nTem de ser assegurada uma assepsia estrita, tanto para Propofol Baxter, como para o\nequipamento de perfusão utilizado durante o período de perfusão. A adição de fármacos ou\nfluidos durante a perfusão de Propofol Baxter deve ser feita perto do local de inserção do\ncateter. Ao utilizar Propofol Baxter não podem ser utilizados filtros de bactérias.\n\fNo caso de nutrição parentérica simultânea, a quantidade de lípidos administrados com\nPropofol Baxter deve ser tida em consideração. 1,0 ml de Propofol Baxter contém 0,1 g de\nlípidos.\n\nPerfusão de Propofol Baxter não diluído\nDeve ser utilizada uma bomba de perfusão ou uma bomba volumétrica para a perfusão de\nPropofol Baxter não diluído.\n\nA duração de uma perfusão de Propofol Baxter através de um sistema de perfusão não\npode exceder 12 horas, como é habitual para emulsões lipídicas. No fim da perfusão, mas\ndecorrido o prazo máximo de 12 horas, não podem ser utilizadas quaisquer quantidades\nresiduais de Propofol Baxter, nem o sistema de perfusão; caso necessário, o sistema de\nperfusão terá de ser substituído.\n\nPerfusão de Propofol Baxter diluído\nA perfusão de Propofol Baxter diluído tem de ocorrer por meio de um sistema de perfusão\ncontrolável (bureta ou bomba volumétrica), para prevenir a administração acidental de\nquantidades maiores de Propofol Baxter.\n\nPropofol apenas deve ser misturado com os produtos seguintes: solução injetável de\nglucose a 50 mg/ml (5%), solução injetável de cloreto de sódio a 9 mg/ml (0,9%) ou\nsolução injetável de cloreto de sódio a 1,8 mg/ml (0,18%) e glucose a 40 mg/ml (4%), e\nsolução injetável de lidocaína sem conservantes a 10 mg/ml (1%). A concentração final de\npropofol não pode ser inferior a 2 mg/ml.\n\nÉ possível a coadministração de Propofol em conjunto com solução injetável de glucose a\n50 mg/ml (5%), solução injetável de cloreto de sódio a 9 mg/ml (0,9%) ou solução injetável\nde cloreto de sódio a 1,8 mg/ml (0,18%) e glucose a 40 mg/ml (4%) através de um conector\nem Y próximo do local de injeção.\n\nA diluição máxima não pode exceder 1 parte de Propofol para 4 partes de solução de\nglucose a 5% p/v, solução de cloreto de sódio a 0,9% p/v, solução de cloreto de sódio a\n0,18% e dextrose a 4% (concentração mínima de 2 mg de propofol/ml). A mistura deve ser\npreparada de forma assética (preservando as condições controladas e validadas)\nimediatamente antes da administração e tem de ser administrada no prazo de 12 horas após\na preparação.\n\nPara reduzir a dor no local da injeção, pode ser injetada lidocaína imediatamente antes da\nutilização de Propofol, ou Propofol pode ser misturado, imediatamente antes da utilização,\ncom solução injetável de lidocaína sem conservantes (20 partes de Propofol para até 1 parte\nde solução injetável de lidocaína a 1%) em condições asséticas controladas e validadas. A\nmistura tem de ser administrada até 12 horas após a preparação.\n\nOs relaxantes musculares atracúrio e mivacúrio não devem ser administrados através do\nmesmo acesso intravenoso que o Propofol Baxter sem o enxaguar primeiro.\n\fO conteúdo de um frasco para injetáveis e o sistema de perfusão destinam-se apenas a uma\núnica utilização num único doente. Qualquer emulsão não utilizada deve ser eliminada.\n\nPosologia\n\nAnestesia para adultos\n\nIndução da anestesia\nPara a indução da anestesia, Propofol Baxter é administrado titulado a uma velocidade de\n20 – 40 mg de Propofol a cada 10 segundos, até ocorrer a inconsciência. A maioria dos\nadultos com idade inferior a 55 anos necessita geralmente de uma dose total de 1,5 - 2,5\nmg de Propofol/kg de peso corporal.\nPara doentes nos grupos de risco III e IV da ASA, sobretudo no caso de doentes idosos e\ncom lesões cardíacas anteriores, pode ser necessário reduzir a dosagem total de Propofol\nBaxter para 1 mg de Propofol/kg de massa corporal, sendo o Propofol Baxter administrado\na uma velocidade de perfusão mais baixa (aproximadamente 20 mg de Propofol a cada 10\nsegundos).\n\nManutenção da anestesia\nA anestesia pode ser mantida com uma perfusão a longo prazo ou injeções repetidas de\nbólus de Propofol Baxter.\n\nPerfusão contínua\nPara a manutenção da anestesia por meio de perfusão contínua, a dosagem e a velocidade\nde perfusão têm de ser ajustadas individualmente. Normalmente, a dosagem é de 4 – 12\nmg de Propofol/kg de massa corporal por hora, para manter um nível de anestesia\nsatisfatório.\nNo caso de doentes idosos, em mau estado geral de saúde ou com hipovolémia, bem como\npara doentes nos grupos de risco III e IV da ASA, a dosagem de Propofol Baxter pode ser\nreduzida para 4 mg de Propofol/kg de massa corporal por hora.\n\nInjeção repetida de bólus\nPara a manutenção da anestesia por meio de injeção repetida de bólus, são geralmente\ninjetados subsequentemente 25 – 50 mg de Propofol (2,5 - 5 ml Propofol Baxter).\n\nAnestesia em crianças com idade superior a 1 mês\n\nIndução da anestesia\nPara a indução da anestesia, Propofol Baxter é titulado lentamente até se iniciarem os\nprimeiros sinais clínicos de anestesia. A dose deve ser ajustada com base na idade e/ou o\npeso corporal. A maioria das crianças com idade superior a 8 anos necessita\naproximadamente de 2,5 mg de Propofol/kg de massa corporal para a indução da anestesia.\nNo caso de crianças mais novas, especialmente no grupo etário entre 1 mês e 3 anos, a dose\nnecessária pode ser superior (2,5 – 4 mg de Propofol/kg de massa corporal). São\nrecomendadas doses mais baixas para doentes nos grupos de risco III e IV da ASA.\n\fManutenção da anestesia\nA manutenção da profundidade de anestesia necessária pode ser conseguida com a\nadministração de Propofol Baxter por perfusão ou administração repetida de bólus. A\ndosagem necessária varia consideravelmente entre os doentes, no entanto normalmente\npode ser obtido um estado de anestesia satisfatório com doses entre 9 – 15 mg de\nPropofol/kg de massa corporal por hora. No caso de crianças mais novas, especialmente\nno grupo etário entre 1 mês e 3 anos, a dose necessária pode ser superior.\n\nSão recomendadas doses mais baixas para doentes nos grupos de risco III e IV da ASA.\n\nSedação de doentes com idade superior a 16 anos em cuidados intensivos.\n\nPara a sedação de doentes ventilados em cuidados intensivos, Propofol Baxter deve ser\nadministrado como perfusão contínua. A dosagem é baseada na profundidade de sedação\npretendida. Normalmente podem ser obtidas as profundidades de sedação pretendidas com\ndoses entre 0,3 - 4,0 mg de Propofol/kg de massa corporal por hora.\nPropofol Baxter não pode ser utilizado para a sedação de crianças com idade igual ou\ninferior a 16 anos em cuidados intensivos.\nA administração de Propofol Baxter por meio de um sistema TCI não é recomendada para\nsedação em cuidados intensivos.\n\nSedação de adultos para procedimentos cirúrgicos e de diagnóstico\n\nDurante a administração de Propofol Baxter, o doente tem de ser continuamente\nmonitorizado quanto a sinais de descida da pressão arterial, de obstrução do trato\nrespiratório e de deficiência de oxigénio, e o equipamento de emergência habitual para\nacidentes deve estar pronto a utilizar.\nPara indução da anestesia, geralmente é administrado 0,5 - 1,0 mg de Propofol/kg de massa\ncorporal durante 1 - 5 minutos. Para a manutenção da anestesia, a dosagem é determinada\ncom base na profundidade de sedação pretendida e corresponde geralmente ao intervalo\nentre 1,5 - 4,5 mg de Propofol/kg de massa corporal por hora. Além da perfusão, podem\nser injetados 10 – 20 mg como bólus, caso seja necessário um aumento rápido da\nprofundidade de sedação.\nPode ser necessária uma dosagem mais baixa e uma administração mais lenta em doentes\nnos grupos de risco III e IV da ASA.\nPode ser necessária uma dosagem mais baixa em doentes com idade superior a 55 anos.\n\nSedação de crianças com idade superior a 1 mês para procedimentos cirúrgicos e de\ndiagnóstico\n\nA dosagem e os períodos entre doses são selecionados com base na profundidade de\nsedação necessária e na resposta clínica. Para a indução da sedação é necessária uma dose\nde 1 - 2 mg de Propofol/kg de peso corporal para a maior parte das crianças. A manutenção\nda sedação é obtida com a titulação de Propofol Baxter através de uma perfusão até ser\nalcançada a profundidade de sedação pretendida. Para a maioria dos doentes é necessário\n1,5 - 9 mg de Propofol/kg de massa corporal por hora. A perfusão pode ser suplementada\n\fcom administrações de bólus até 1 mg de Propofol/kg de massa corporal, caso seja\nnecessário um aumento rápido da profundidade de sedação. Podem ser necessárias doses\nmais baixas para doentes nos grupos de risco III e IV da ASA.\n\nPropofol Baxter não pode ser utilizado para a sedação de crianças com idade igual ou\ninferior a 16 anos em cuidados intensivos.\n\nSobredosagem\nUma sobredosagem pode levar a depressão circulatória e respiratória. A apneia requer\nventilação artificial. Em caso de depressão circulatória, devem ser tomadas as medidadas\nhabituais de baixar a posição da cabeça ou/e substituição de plasma e vasoconstritores.\n\nDuração da utilização\nPropofol Baxter apenas pode ser utilizado num doente por um máximo de 7 dias."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/propofol/rcm/50368-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Propofol Baxter é um anestésico geral intravenoso de acção curta para:\n\n- indução e manutenção de anestesia geral em adultos e crianças com idade superior a 1\nmês.\n- sedação de doentes ventilados com idade superior a 16 anos em cuidados intensivos.\n- sedação de adultos ou crianças com idade superior a 1 mês para procedimentos\ncirúrgicos e de diagnóstico, isoladamente ou em associação com anestesia local ou\nregional.",
        "dosageAdministration": "\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\n\nPropofol Baxter só pode ser administrado por médicos com formação em anestesiologia\nou cuidados intensivos. A sedação ou anestesia com Propofol Baxter e o procedimento\ncirúrgico ou de diagnóstico não podem ser efetuados pela mesma pessoa.\nAs funções cardíaca, circulatória e respiratória devem ser monitorizadas continuamente\n(por exemplo, ECG, oximetria de pulso). O equipamento habitual para potenciais\nacidentes durante a anestesia ou a sedação deve estar pronto a utilizar a qualquer\nmomento.\n\nA dosagem deve ser ajustada individualmente, tendo em consideração a pré-medicação e\na reação do doente.\n\nNormalmente, a administração adicional de analgésicos é necessária.\n\nPosologia\n\nAnestesia para adultos:\n\nIndução de anestesia\nPara a indução da anestesia, Propofol Baxter é administrado titulado a uma velocidade de\n20 – 40 mg de propofol a cada 10 segundos, até ocorrer a inconsciência.\n\nA maioria dos adultos com idade inferior a 55 anos necessita geralmente de 1,5 a 2,5 mg\nde propofol/kg de peso corporal.\n\nPara doentes nos grupos de risco III e IV da ASA (American Society of\nAnesthesiologists), sobretudo no caso de doentes idosos e com lesões cardíacas\nanteriores, pode ser necessário reduzir a dosagem total de Propofol Baxter para 1 mg de\npropofol/kg de massa corporal, sendo o Propofol Baxter administrado a uma velocidade\nde perfusão mais baixa (aproximadamente 20 mg de propofol a cada 10 segundos).\n\nManutenção da anestesia\nA anestesia pode ser mantida com uma perfusão contínua ou injeções repetidas de\nbólusde Propofol Baxter.\n\nPerfusão contínua\nPara a manutenção de anestesia por meio de pefusão contínua, a dosagem e a velocidade\nde perfusão têm de ser ajustadas individualmente. Normalmente a dosagem é de 4-12 mg\nde propofol/kg de massa corporal por hora, para manter um nível de anestesia\nsatisfatório.\n\nNo caso de doentes idosos, em mau estado geral de saúde ou com hipovolémia, bem\ncomo para doentes nos grupos de risco III e IV da ASA (American Society of\nAnesthesiologists), a dosagem de Propofol Baxter pode ser reduzida para 4 mg de\nPropofol/kg de massa corporal por hora.\n\f                                                                     APROVADO EM\n                                                                     19-09-2024\n                                                                     INFARMED\n\n\nInjeção repetida de bólus\nPara a manutenção da anestesia por meio de injeção repetida debólus, são geralmente\ninjetados subsequentemente 25 – 50 mg de propofol (2,5 - 5 ml Propofol Baxter).\n\nAnestesia geral em crianças com idade superior a 1 mês:\n\nIndução de anestesia\nPara a indução da anestesia, Propofol Baxter é titulado lentamente até se iniciarem os\nprimeiros sinais clínicos de anestesia. A dose deve ser ajustada com base na idade e/ou\npeso corporal. A maioria das crianças com idade superior a 8 anos necessita\naproximadamente de 2,5 mg de Propofol/kg de massa corporal para a indução da\nanestesia. No caso de crianças mais novas, especialmente no grupo etário entre 1 mês e\n3 anos, a dose necessária pode ser superior (2,5 - 4 mg de Propofol/kg de massa\ncorporal). São recomendadas doses mais baixas para doentes nos grupos de risco III e IV\nda ASA (American Society of Anesthesiologists) (ver secção 4.4).\n\nManutenção da anestesia\nA manutenção da profundidade de anestesia necessária pode ser conseguida com a\nadministração de Propofol Baxter por perfusão ou administração repetida de bólus. A\ndosagem necessária varia consideravelmente entre os doentes, no entanto normalmente\npode ser obtido um estado de anestesia satisfatório com doses entre 9 – 15 mg/kg de\nmassa corporal por hora. No caso de crianças mais novas, especialmente no grupo etário\nentre 1 mês e 3 anos, a dose necessária pode ser superior.\n\nSão recomendadas doses mais baixas para doentes nos grupos de risco III e IV da ASA\n(American Society of Anesthesiologists) (ver secção 4.4).\n\nSedação de doentes com idade superior a 16 anos em cuidados intensivos\nPara a sedação de doentes ventilados em cuidados intensivos, Propofol Baxter deve ser\nadministrado por perfusão contínua. A dosagem deve ser ajustada de acordo com a\nprofundidade de sedação pretendida. Normalmente podem ser obtidas as profundidades\nde sedação pretendidas com doses entre 0,3 - 4,0 mg de propofol/kg (peso corporal)/h.\nNão são recomendadas taxas de perfusão superiores a 4,0 mg de propofol/kg de massa\ncorporal por hora (ver secção 4.4).\n\nPropofol Baxter não pode ser utilizado para a sedação de crianças com idade igual ou\ninferior a 16 anos em cuidados intensivos.\n\nA administração de Propofol Baxter através de um sistema TCI (perfusão alvo-\ndependente) não é recomendada para a sedação em cuidados intensivos.\n\nSedação de adultos para procedimentos cirúrgicos e de diagnóstico\nDurante a administração de Propofol Baxter, o doente tem de ser continuamente\nmonitorizado quanto a sinais de descida da pressão arterial, de obstrução do trato\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\nrespiratório e de deficiência de oxigénio, e o equipamento de emergência habitual para\nacidentes deve estar pronto a utilizar.\nPara a indução da anestesia, geralmente é administrado 0,5 – 1 mg de propofol/kg de\nmassa corporal durante 1 - 5. Para a manutenção da anestesia, a dosagem é determinada\ncom base na profundidade de sedação pretendida e corresponde geralmente ao intervalo\nentre 1,5 – 4,5 mg de propofol/kg de massa corporal por hora.\nAlém da perfusão, podem ser injetados 10 – 20 mg como bólus, caso seja necessário um\naumento rápido do nível de profundidade da sedação.\n\nPode ser necessária uma dosagem mais baixa e uma administração mais lenta em doentes\nnos grupos de risco III e IV da ASA. Também pode ser necessária uma dosagem mais\nbaixa em doentes com idade superior a 55 anos.\nNota\nNo caso de doentes idosos são necessárias doses mais pequenas para indução da anestesia\ncom Propofol Baxter. O estado geral de saúde e a idade do doente devem ser tomados em\nconsideração. A dose reduzida deve ser administrada mais lentamente e titulada de\nacordo com a reação.\n\nMesmo ao utilizar Propofol Baxter para manutenção da anestesia e para sedação, a\nvelocidade de perfusão e a concentração de Propofol no corpo sangue devem ser\nreduzidas.\n\nÉ necessária uma redução adicional da dosagem e da velocidade de perfusão em doentes\nnos grupos de risco III e IV da ASA. Não devem ser administradas quaisquer injeções de\nbólus (individuais ou múltiplos) a doentes idosos, visto poderem provocar depressão\ncirculatória e respiratória.\n\nSedação de crianças com idade superior a 1 mês para procedimentos cirúrgicos e de\ndiagnóstico\nA dosagem e os períodos entre doses são selecionados com base na profundidade de\nsedação pretendida e na resposta clínica. Para a indução da sedação é necessária uma\ndose de 1 – 2 mg/kg de peso corporal para a maior parte dos doentes pediátricos. A\nmanutenção da sedação é obtida com a titulação de Propofol Baxter através de uma\nperfusão até ser alcançada a profundidade sedação pretendida. Para a maioria dos doentes\né necessário 1,5 – 9 mg de Propofol/kg de massa corporal por hora. A perfusão pode ser\nsuplementada com a administração de bólus até 1 mg de Propofol/kg de massa corporal,\ncaso seja necessário um aumento rápido da profundidade da sedação.\n\nPodem ser necessárias doses mais reduzidas para doentes nos grupos de risco III e IV da\nASA.\nPropofol Baxter não pode ser utilizado para a sedação de crianças com idade igual ou\ninferior a 16 anos em cuidados intensivos.\n\nModo de administração\n\f                                                                         APROVADO EM\n                                                                         19-09-2024\n                                                                         INFARMED\n\nAntes da utilização, a rolha de borracha tem de ser limpa por meio de pulverização com\nálcool ou com uma compressa mergulhada em álcool. Os recipientes abertos devem ser\ndestruídos após a utilização. Propofol Baxter é administrado por via intravenosa, quer não\ndiluído através de seringas de plástico ou frascos de vidro, ou como mistura com uma\nsolução de glucose a 5% em sacos de PVC ou frascos para injetáveis de vidro.\n\nPropofol Baxter não contém conservantes anti-microbianos e o crescimento de\nmicrorganismos é facilitado pela sua composição.\n\nA emulsão tem de ser aspirada para uma seringa estéril ou um dispositivo de\nadministração estéril em condições assépticas imediatamente após a abertura do selo do\nfrasco para injetáveis. A administração tem de ser iniciada imediatamente.\n\ntem de ser assegurada uma assepsia estrita, tanto para Propofol Baxter, como para o\nequipamento de perfusão utilizado durante o período de perfusão. A adição de fármacos\nou fluidos durante a perfusão de Propofol Baxter deve ser feita perto do local de inserção\ndo cateter.\n\nAo utilizar Propofol Baxter não podem ser utilizados filtros de bactérias.\n\nO conteúdo de um frasco para injetáveis e o respetivo sistema de perfusão destinam-se\napenas a uma única utilização num único doente.\n\nPerfusão de Propofol Baxter não diluído:\nDeve ser utilizada uma bomba de perfusão ou uma bomba volumétrica para a perfusão de\nPropofol Baxter não diluído.\n\nA duração de uma perfusão de Propofol Baxter através de um sistema de perfusão não\npode exceder 12 horas, como é habitual para emulsões lipídicas. No fim da perfusão, mas\ndecorrido o prazo máximo de 12 horas, não podem ser utilizadas quaisquer quantidades\nresiduais de Propofol Baxter, nem o sistema de perfusão; caso necessário, o sistema de\nperfusão terá de ser substituído.\n\nPerfusão de Propofol Baxter diluído:\nA perfusão de Propofol Baxter diluído tem de ocorrer por meio de um sistema de\nperfusão controlável (bureta ou bomba volumétrica), para prevenir a administração\nacidental de quantidades maiores de Propofol Baxter.\n\nEste medicamento não deve ser misturado com outros medicamentos excepto os\nmencionados na secção 6.6.\n\nA diluição máxima não pode exceder 1 parte de Propofol Baxter em 4 partes de solução\ninjetável de glucose 50 mg/ml (5%), solução injetável de cloreto de sódio 9 mg/ml (0,9%)\nou solução injetável de cloreto de sódio 1,8 mg/ml (0,18 mg/ml) e glucose 40 mg/ml\n(4%) (concentração mínima 2 mg de propofol/ml). A mistura deve ser preparada de\n\f                                                                     APROVADO EM\n                                                                     19-09-2024\n                                                                     INFARMED\n\nforma asséptica (preservando as condições controlas e validadas) imediatamente antes da\nadministração e tem de ser administrada dentro de 12h após a preparação.\n\nCondições de conservação do medicamento após a diluição, ver secção 6.3.\n\nOs relaxantes musculares atracúrio e mivacúrio não devem ser administrados através do\nmesmo acesso intravenoso que o Propofol Baxter sem o enxaguar primeiro.\n\nOs frascos para injetáveis devem ser agitados antes de utilizar.\n\nDuração da administração:\n\nPropofol Baxter apenas pode ser utilizado num doente por um máximo de 7 dias.",
        "contraindications": "Não utilizar Propofol Baxter:\n- Em caso de hipersensibilidade à substância ativa, soja, amendoim ou a qualquer um dos\ncomponentes da emulsão mencionados na secção 6.1\n- Para sedação de doentes com idade igual ou inferior a 16 anos em cuidados intensivos\n(ver secção 4.4).",
        "warningsPrecautions": "Durante a utilização de Propofol Baxter para sedação para procedimentos cirúrgicos e de\ndiagnóstico, o doente tem de ser continuamente monitorizado quanto aos primeiros sinais\nde descida da pressão arterial, de obstrução do trato respiratório e de deficiência de\noxigénio.\n\nTal como acontece com outros sedativos, podem ocorrer movimentos espontâneos do\ndoente durante procedimentos cirúrgicos durante a utilização de Propofol Baxter para\nsedação. Em procedimentos que exijam a imobilidade do doente, esses movimentos\npodem comprometer o sucesso da operação.\n\nFoi notificada má utilização e dependência de Propofol, principalmente entre pessoal de\ncuidados de saúde. Como acontece com todos os medicamentos para anestesia geral, este\nmedicamento não pode ser utilizado sem garantir uma via aérea; caso contrário existe o\nrisco de complicações respiratórias fatais.\nApós a utilização de Propofol Baxter deve assegurar-se que o doente recuperou\ncompletamente da anestesia antes de lhe ser dada alta.\n\nEm casos individuais, pode ocorrer uma fase de inconsciência pós-operatória com a\nutilização de Propofol Baxter, a qual pode ser acompanhada por hipertonia muscular.\nEsta ocorrência depende se o doente estava ou não desperto anteriormente. Embora o\n\f                                                                        APROVADO EM\n                                                                        19-09-2024\n                                                                        INFARMED\n\ndoente recupere espontaneamente a consciência, um doente inconsciente deve ser\nmantido sob observação intensiva.\n\nA diminuição de capacidades provocada pelo Propofol Baxter geralmente não é\nobservada por um período superior a 12 horas. Ao explicar o efeito de Propofol Baxter ao\ndoente e ao fazer as recomendações seguintes, o médico deve ter em consideração o tipo\nde procedimento, a medicação concomitante, a idade e o estado do doente.\nO doente apenas deve regressar a casa quando acompanhado por outra pessoa.\nO doente deve ser informado de quando pode voltar a executar atividades manuais ou\natividades que requeiram destreza ou constituam um risco (por ex., operar um veículo a\nmotor).\nO doente deve ser informado de que tomar outros sedativos (por ex., benzodiazepinas,\nopiáceos, álcool) pode prolongar e agravar a diminuição de capacidades.\n\nTal como acontece com outros anestésicos intravenosos, Propofol Baxter deve ser\nadministrado mais lentamente do que o habitual e utilizado com particular cuidado em\ndoentes com afeções cardíacas, respiratórias, renais e hepáticas, hipovolemia ou que se\nencontrem num estado geral de saúde debilitado (ver secção 4.2).\n\nAs insuficiências cardíacas, circulatórias e respiratórias, bem como a hipovolemia, devem\nser compensadas antes da administração do fármaco, se possível.\n\nNo caso de doentes com lesões cardíacas graves, Propofol Baxter tem de ser administrado\ncom a precaução adequada e em combinação com monitorização intensiva.\n\nUma descida acentuada da pressão arterial pode requerer a administração de soluções de\nreposição de volume, possivelmente de vasoconstritores, e a administração mais lenta de\nPropofol Baxter. A possibilidade de uma descida massiva da pressão arterial deve ser tida\nem consideração para doentes com perfusão coronária ou cerebral reduzida, ou com\nhipovolemia. A depuração de Propofol depende do fluxo sanguíneo. Por este motivo, se\nforem utilizados simultaneamente fármacos que reduzam o débito cardíaco, a depuração\nde Propofol será também reduzida.\n\nPropofol não tem efeito vagolítico. A utilização foi associada à ocorrência de bradicardia,\nocasionalmente com resultados graves (paragem cardíaca). Por esse motivo, em situações\nde elevado tónus vagal pré-existente ou em que Propofol Baxter seja administrado em\nconjunto com outros fármacos que possam diminuir a frequência cardíaca, deve ser\nponderada a administração intravenosa de um agente anticolinérgico antes ou durante a\nanestesia com Propofol Baxter.\n\nAo utilizar Propofol Baxter em pessoas com epilepsia, é possível que seja desencadeado\num ataque epilético.\n\nAntes da utilização repetida ou prolongada (> 3 horas) de Propofol em crianças pequenas\n(com idade < 3 anos) e grávidas, os benefícios e riscos do procedimento previsto devem\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\nser tidos em consideração, visto existirem relatórios de neurotoxicidade em estudos pré-\nclínicos; ver secção 5.3.\n\nPopulação pediátrica\n\nA utilização de Propofol Baxter em recém-nascidos não é recomendada, visto este grupo\nde doentes não ter sido suficientemente avaliado. Os dados farmacocinéticos (ver\nsecção 5.2) indicam que a depuração de Propofol é consideravelmente reduzida em\nrecém-nascidos e varia amplamente em cada caso individual. Em caso de utilização de\ndoses que sejam recomendadas para crianças mais velhas, pode ocorrer uma\nsobredosagem e conduzir a depressão circulatória e respiratória grave (ver secção 4.8).\n\nPropofol não pode ser utilizado para sedação em doentes com idade igual ou inferior a\n16 anos em cuidados intensivos, pois não foi validada a segurança e eficácia de Propofol\npara sedação neste grupo etário (ver secção 4.3).\n\nNotas relativas a cuidados médicos intensivos\n\nA utilização de perfusões com Propofol emulsão para sedação no âmbito de cuidados\nintensivos é associada a uma série de perturbações metabólicas e insuficiência de órgãos\nque podem provocar a morte.\n\nAlém disso, foi também notificada a ocorrência combinada dos seguintes efeitos\nindesejáveis: acidose metabólica, rabdomiólise, hipercalemia, hepatomegalia,\ninsuficiência renal, hiperlipidemia, arritmia cardíaca, ECG com padrão de Brugada\n(elevações do segmento ST em forma de sela ou tenda nos elétrodos precordiais direitos\n[V1-V3] e ondas T côncavas) e/ou insuficiência cardíaca de progressão rápida, que\ngeralmente não é possível tratar com medidas terapêuticas inotrópicas de apoio.\n\nA combinação destes eventos também é designada por \"Síndrome de perfusão de\npropofol\".\n\n Estes eventos foram observados com maior frequência em doentes com lesões graves na\ncabeça e em crianças com infeções do trato respiratório, que receberam doses mais altas\ndo que o previsto para adultos para efeitos de sedação em cuidados intensivos.\n\nCrê-se que os seguintes fatores constituem fatores de risco significativos para o\ndesenvolvimento desta complicação:\nSaturação de oxigénio baixa nos tecidos, lesões neurológicas graves e/ou sépsis; doses\naltas de um ou mais dos fármacos seguintes: vasoconstritores, esteroides, agentes\ninotrópicos e/ou Propofol (geralmente em doses > 4 mg Propofol/kg de massa corporal\npor hora durante mais de 48 horas).\n\nO médico responsável pela prescrição deve ter presentes estes potenciais efeitos\nindesejáveis em doentes com os fatores de risco descritos acima e interromper\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\nimediatamente a utilização de propofol caso ocorram sinais dos sintomas descritos acima.\nTodos os sedativos e fármacos utilizados em cuidados intensivos devem ser titulados de\nmodo a garantir o abastecimento ótimo de oxigénio e que os parâmetros hemodinâmicos\npermanecem otimizados. No caso de serem efetuadas estas alterações na terapia, doentes\ncom pressão intracraniana elevada devem receber um tratamento adequado, que apoie a\nperfusão cerebral. O médico responsável deve certificar-se que a dose recomendada de 4\nmg de Propofol/kg de massa corporal por hora não é excedida, dentro dos limites do\npossível.\n\nDeve tomar-se especial atenção a alterações do metabolismo dos lípidos, ou outras\ndoenças em resu resultado das quais emulsões que contêm lípidos devem ser utilizadas\ncom precaução.\n\nÉ recomendada uma verificação dos parâmetros do metabolismo dos lípidos se Propofol\nBaxter for utilizado em doentes em que haja a suspeita de níveis elevados de lípidos no\nsangue. A administração de Propofol Baxter deve ser ajustada em conformidade, caso a\nanálise indique uma alteração do metabolismo dos lípidos. No caso de doentes que\nestejam a receber simultaneamente nutrição parenteralparentérica, a quantidade de lípidos\nadministrados em resultado do Propofol Baxter deve ser tida em consideração. 1,0 ml de\nPropofol Baxter contém 0,1 g de lípidos.\n\nPrecauções adicionais\n\nDoentes com afeções mitocondriais devem ser tratados com precaução. Estes doentes\npodem experimentar uma exacerbação da sua doença caso lhes seja dada anestesia ou\nsejam sujeitos a um procedimento cirúrgico ou a tratamento de cuidados intensivos.\nRecomenda-se que seja mantida uma temperatura corporal normal nestes doentes, que\nsejam administrados hidratos de carbono e que lhes sejam fornecidos líquidos fluidos\nsuficientes. Os sinais precoces de uma exacerbação da afeção mitocondrial e da síndrome\nde infusão perfusão de propofol podem ser similares.\n\nPropofol Baxter não contém qualquer meio de preservaçãoconservantes antimicrobianos\ne o crescimento de microrganismos é facilitado pela sua composição.\n\nSe Propofol Baxter for administrado em combinação com lidocaína, deve notar-se que a\nlidocaína não pode ser administrada a doentes com porfiria aguda hereditária.\n\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para injetáveis,\npelo que pode considerar-se essencialmente \"isento de sódio\".",
        "interactions": "Propofol Baxter é compatível com outros agentes para anestesia (pré-medicaçãos, agentes\ninalados, anestesia, analgésicos, anestésicos locais). No caso de procedimentos de\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\nanestesia regional podem ser necessárias doses mais pequenas de Propofol Baxter. Não\nforam observadas quaisquer indicações de interações graves.\n\nAlguns dos agentes mencionados podem diminuir a pressão arterial ou reduzir a\ncapacidade respiratória, pelo que podem ocorrer efeitos cumulativos com a utilização de\nPropofol Baxter. Foi observada uma diminuição acentuada da pressão arterial durante a\nindução da anestesia com Propofol em doentes tratados com rifampicina.\n\nCaso tenham sido administrados adicionalmente opiáceos antes da anestesia, pode\nocorrer apneia com mais frequência e por um período mais prolongado.\n\nEm doentes que tomam valproato foi observada a necessidade de doses mais baixas de\nPropofol. Em caso de utilização simultânea, pode ser ponderada uma redução da dose de\npropofol.",
        "pregnancyLactation": "Gravidez\nA segurança de propofol durante a gravidez não foi demonstrada. Por este motivo,\nPropofol Baxter só deve ser utilizado durante a gravidez em caso de absoluta\nnecessidade. Propofol Baxter atravessa a placenta e pode estar associado à depressão das\nfunções vitais em recém-nascidos (ver também secção 5.3). Propofol pode ser utilizado\ncomo anestesia em caso de interrupção da gravidez.\n\nDoses altas (mais de 2,5 mg de Propofol/kg de massa corporal para indução ou de 6 mg\nde Propofol/kg de massa corporal por hora para manutenção da anestesia) devem ser\nevitadas.\n\nOs estudos em animais revelaram toxicidade reprodutiva (ver secção 5.3).\n\nAmamentação\nEstudos efetuados com mulheres a amamentar mostraram que propofol passa para o leite\nmaterno em pequenas quantidades. Por este motivo, as mães devem suspender a\namamentação até 24 horas após a administração de propofol e eliminar o leite materno\nproduzido ao longo desse período.",
        "driving": "Após a administração de Propofol Baxter o doente deve ser observado durante um\nperíodo de tempo adequado. Os doentes devem ser informados que a capacidade para\nconduzir e utilizar máquinas pode ficar diminuída durante algum tempo após a\nadministração de Propofol Baxter. A diminuição de capacidades provocada pelo Propofol\nBaxter geralmente não é observada por um período superior a 12 horas (ver secção 4.4).\nO doente apenas pode regressar a casa quando acompanhado por outra pessoa e não pode\nbeber quaisquer bebidas alcoólicas.\n\f                                                                       APROVADO EM\n                                                                       19-09-2024\n                                                                       INFARMED",
        "adverseReactions": "A indução e manutenção da anestesia, bem como a sedação com Propofol, são\nnormalmente suaves, com apenas alguns sinais de excitação. Os efeitos indesejáveis\nobservados com mais frequência são os efeitos farmacologicamente previsíveis de\nanestésicos / sedativos, como, por exemplo, hipotensão e depressão respiratória. O tipo,\ngravidade e frequência desses efeitos, que foram observados em doentes durante a\nutilização de Propofol, dependem do estado de saúde do doente, do tipo de procedimento\ne das medidas terapêuticas tomadas. A frequência da ocorrência de efeitos indesejáveis\nbaseia-se nas seguintes categorias:\n\nMuito frequentes (≥1/10)\nFrequentes (≥1/100, <1/10)\nPouco frequentes (≥1/1.000, <1/100)\nRaros (≥1/10.000, <1/1.000)\nMuito raros (<1/10.000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n\n Foram observados particularmente os seguintes efeitos indesejáveis:\nClasses de sistemas de Indicações           de Efeitos indesejáveis\nórgãos                   frequência\nDoenças    do    sistema Muito raros           reações alérgicas graves (anafilaxia), que\nimunitário                                     podem           incluir       angiedema,\n                                               broncoespasmo, eritemas e hipotensão\n\n\nDoenças do metabolismo Desconhecido            Acidose metabólica5,      hipercaliemia5,\ne da nutrição                                  hiperlipidemia5\n\nPerturbações     do      foro Desconhecido     humor eufórico durante a fase do\npsiquiátrico                                   despertar;  abuso    do fármaco e\n                                               dependência do fármaco8\nDoenças     do        sistema Frequentes       Movimentos espontâneos e espasmos\nnervoso                                        musculares durante a indução da\n                                               anestesia, cefaleias durante a fase do\n                                               despertar\n                             Raros             Sensação de tonturas, arrepios e perceção\n                                               de frio durante a fase do despertar,\n                                               episódios semelhantes a epilepsia, com\n                                               convulsões e opistótono durante a\n                                               indução, manutenção e a fase do despertar\n                                               (ocorrendo muito raramente com um\n                                               retardamento de algumas horas a alguns\n\f                                                                     APROVADO EM\n                                                                     19-09-2024\n                                                                     INFARMED\n\n                                              dias)\n\n\n\n\n                           Muito raros        inconsciência pós-operatória (ver também\n                                              secção 4.4)\n\n                           Desconhecido       Movimentos involuntários\n\nCardiopatias               Frequentes         Bradicardia1\n\n                           Muito raros        Edema pulmonar\n\n                           Desconhecido       Arritmia5, insuficiência cardíaca 5,7\n\nVasculopatias              Frequentes         Hipotensão2\n\n                           Pouco frequentes   Trombose e flebite\n\nDoenças       respiratórias, Frequentes       Hiperventilação e tosse durante a indução\ntorácicas e do mediastino                     da anestesia, apneia temporária durante a\n                                              indução da anestesia\n                           Pouco frequentes   Tosse durante a manutenção da terapia\n                           Raros              Tosse durante a fase do despertar\n\n                           Desconhecido       Depressão respiratória (dependendo da\n                                              dosagem)\nDoenças gastrointestinais Frequentes          Soluços durante a indução, náuseas e\n                                              vómitos durante a fase do despertar\n                           Muito raros        Pancreatite\n\nAfeções hepatobiliares     Desconhecido       Hepatomegalia5\n                                              Hepatite, insuficiência hepática aguda10\nAfeções                  Desconhecido         Rabdomiólise 3,5\nmusculosqueléticas e dos\ntecidos conjuntivos\nDoenças renais e urinárias Muito raros        Descoloração da urina após períodos\n                                              prolongados de administração de Propofol\n                                              Baxter\n\f                                                                       APROVADO EM\n                                                                       19-09-2024\n                                                                       INFARMED\n\n                         Desconhecido          Insuficiência renal5\n\nDoenças      dos   órgãosMuito raros           Desinibição sexual\ngenitais e da mama       Desconhecido          Priapismo\nPerturbações gerais e Muito frequentes         Dor local durante a primeira injeção4\nalterações no local de\nadministração          Frequentes              Afrontamentos durante a indução da\n                                               anestesia\n\n                         Muito raros           Reações graves dos tecidos e necrose dos\n                                               tecidos9 após aplicação extravascular\n                                               errónea\n                         Desconhecido          Dor local, tumefação após aplicação\n                                               extravascular errónea\nExames complementares Desconhecido             ECG com padrão de Brugada5,6\nde diagnóstico\nComplicações           de Muito raros          Febre pós-operatória\nintervenções relacionadas\ncom lesões e intoxicações\n\n\nApós a administração simultânea de lidocaína, podem ocorrer os seguintes efeitos\nindesejáveis: tonturas, vómitos, sonolência, convulsões, bradicardia, arritmia e choque.\n\nMuito raramente, o óleo de soja pode despoletar reações alérgicas.\n\n1        A bradicardia grave é rara; nalguns casos individuais foi comunicada reportada\numa progressão até incluir assistolia.\n2        Ocasionalmente, uma diminuição da tensão pressão arterial pode tornar necessária\numa terapia de reposição de volume e uma diminuição da velocidade de administração de\nPropofol Baxter.\n3        Rabdomiólise foi observada muito raramente, em caso de administração de\nPropofol Baxter em doses altas, como 4 mg de Propofol/kg de massa corporal por hora\npara sedação, em cuidados intensivos.\n4        Isto pode ser evitado na maioria dos casos através da administração simultânea de\nlidocaína e da administração do fármaco em veias maiores no antebraço ou na fossa\ncubital.\n5        Uma combinação destes eventos, que é também designada por \"síndrome de\ninfusão perfusão de propofol\", ocorre em pacientes doentes gravesmente doentes, que\ntêm frequentemente múltiplos fatores de risco para o desenvolvimento destes eventos\n(ver também secção 4.4).\n6        Síndroma de Brugada - elevações do segmento ST e ondas T côncavas no ECG.\n7        Insuficiência cardíaca de progressão rápida (nalguns casos com resultados fatais)\nem adultos, que geralmente não era é possível tratar com medidas terapêuticas\ninotrópicas de apoio.\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\n8      Má utilização e dependência de Propofol, principalmente por pessoal de cuidados\nde saúde.\n9      Foi observada notificada necrose em casos nos quais a viabilidade dos tecidos foi\nafetada.\n10     Após tratamento de longo e curto prazo e em doentes sem fatores de risco\nsubjacentes.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nUma sobredosagem pode levar a depressão circulatória e respiratória. A apneia requer\nventilação artificial. Em caso de depressão circulatória, devem ser tomadas as medidas\nhabituais de baixar a posição da cabeça ou/e administrar substitutos plasmáticos e\nvasoconstritores.\n\n\n5.PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.1 – Sistema Nervoso Central. Anestésicos gerais\nCódigo ATC: NO1AX1O\n\nApós a injeção intravenosa de Propofol Baxter, ocorre rapidamente um efeito hipnótico.\nO tempo de indução depende da velocidade da injeção e corresponde normalmente a 30-\n40 segundos. A duração do efeito é breve, em resultado da metabolização e excreção\nrápidas (4 – 6 minutos). O mecanismo de ação não é completamente conhecido, como\nacontece com todos os anestésicos gerais. No entanto, crê-se que Propofol produz o seu\nefeito sedativo ou anestésico através da modulação positiva do efeito inibidor do\nneurotransmissor GABA através dos recetores GABAA ligantes.\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\n\nQuando as orientações de dosagem são seguidas, pode excluir-se uma acumulação\nclinicamente relevante de propofol após perfusão ou múltiplas injeções repetidas.\n\nEstudos limitados sobre a duração da ação de anestesia com propofol em crianças\nindicam que a segurança e a eficácia permanecem inalteradas até uma duração de 4 horas.\n\nReferências na literatura relativas à utilização de Propofol em crianças também indicam\nque não há alterações relativamente à segurança e eficácia quando Propofol é utilizado\ncom tratamentos prolongados.\n\nA maioria dos doentes acorda rapidamente, num estado claramente consciente.\nA bradicardia e queda da pressão arterial, observadas ocasionalmente ao induzir a\nanestesia, são provavelmente atribuíveis a um efeito vagotónico central a uma inibição da\natividade do sistema nervoso simpático. A situação circulatória geralmente normaliza-se\ncom a continuação da anestesia.\n\n5.2 Propriedades farmacocinéticas\n\nPropofol liga-se até 98% à proteína plasmática.\n\nApós a administração intravenosa, a progressão inicial da concentração sanguínea (fase\nalfa) é caracterizada por uma grande diminuição devido à distribuição rápida no\norganismo. A semivida da fase alfa é de 1,8 - 4,1 minutos.\n\nA diminuição da concentração sanguínea é mais lenta durante a fase de eliminação ou\nbeta. A semivida para esta fase foi calculada em 34 a 64 minutos.\nUm compartimento profundo pode ser identificado ao longo de um período de\nobservação prolongado. A semivida para esta fase (fase gama) da concentração sanguínea\né de 184 – 382 minutos.\n\nO volume V de distribuição inicial corresponde a 22 – 76 l, e o volume de distribuição\ntotal Vdß é de 387 – 1.587 l.\nPropofol tem um volume de distribuição elevado e é rapidamente eliminado do corpo\n(depuração total: 1,5 - 2 l/min). A eliminação ocorre através da metabolização,\nprincipalmente no fígado, onde conjugados inativos de Propofol e a correspondente\nhidroquinona são formados dependendo do fluxo sanguíneo e sujeitos a excreção renal.\n\nApós uma única dose intravenosa de 3 mg de Propofol/kg, a depuração de Propofol por\nkg de peso corporal aumentou, dependendo da idade do doente, da seguinte maneira: a\ndepuração média em recém-nascidos com idade < 1 mês (n=25), a 20 ml/kg/min foi\nconsideravelmente mais baixa em comparação com crianças mais velhas (n=36, com\nidades entre 4 meses e 7 anos). No caso de recém-nascidos, os dados apresentam\nadicionalmente uma variabilidade considerável (3,7 – 78 ml/kg/min). Devido a estes\n\f                                                                     APROVADO EM\n                                                                     19-09-2024\n                                                                     INFARMED\n\nresultados de estudos limitados, que indicam um vasto grau de variabilidade, não pode\nser fornecida uma recomendação de dosagem para este grupo etário.\n\nNo caso de crianças mais velhas, a depuração média de Propofol após a administração de\num único bólus de 3 mg de Propofol/kg foi de 37,5 ml/kg/min em crianças com idades\nentre 4 - 24 meses (n=8), 38,7 ml/kg/min em crianças com idades entre 11 - 43 meses\n(n=6), 48 ml/kg/min em crianças com idades entre 1 - 3 anos (n=12) e 28,2 ml/kg/min em\ncrianças com idades entre 4 - 7 anos (n=10). Em comparação, a depuração média em\nadultos foi de 23,6 ml/kg/min (n=6).\n\nPropofol é predominantemente metabolizado no fígado. Glucuronidos do propofol e\nglucuronidos bem como conjugados de sulfato 2.6-diisopropil-1.4-quinol são encontrados\ncomo metabolitos. 40% da dose administrada está presente em forma de glucuronidos de\nPropofol. Todos os metabolitos são inativos. Aproximadamente 88% do Propofol\nadministrado é excretado na urina na forma de metabolitos e aprox. 0,3% está presente\ninalterado nas fezes.\n\nBiodisponibilidade:\nAdministração intravenosa: 100%\n\n5.3 Dados de segurança pré-clínica\n\nToxicidade aguda\nLD50 intravenoso em ratinhos é de 53, e em ratos, de 42 mg de Propofol/kg de peso\ncorporal.\n\nToxicidade crónica\nForam realizados ensaios de toxicidade crónica em ratos e cães. Doses de 10 - 30 mg de\nPropofol/kg de massa corporal foram administradas por perfusão diariamente ou 2-\n3 vezes por semana ao longo de um período até um mês. Não foram observadas\nindicações de efeitos tóxicos ou alterações patológicas.\n\nEfeito mutagénico\nEstudos in vitro em Salmonella thyphimurium (teste de Ames) e Saccharomyces\ncerevisiae, bem como estudos in vivo em ratinhos e hamsters chineses não apresentaram\nquaisquer indicações de efeito mutagénico.\n\nToxicidade reprodutiva\nPropofol Baxter atravessa a placenta. Estudos de toxicologia embrionária em ratos e\ncoelhos não produziram qualquer indicação de efeito teratogénico.\n\nForam publicados estudos em animais (incluindo primatas), com doses resultantes em\nanestesia ligeira a moderada, que demonstraram que a utilização de agentes anestésicos\ndurante o crescimento rápido do cérebro ou sinaptogénese resulta na perda de células no\n\f                                                                       APROVADO EM\n                                                                       19-09-2024\n                                                                       INFARMED\n\ncérebro em desenvolvimento, a qual pode ser associada a deficiências cognitivas\nprolongadas. Desconhece-se o significado clínico destas conclusões não clínicas.\n\nPropofol Baxter passe para o leite materno. Não existe experiência em humanos com a\nutilização durante a gravidez e o aleitamento.\n\nCarcinogenicidade\nNão foram realizados estudos de longo prazo acerca do potencial para causar tumores.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\n- óleo de soja, refinado\n- triglicéridos de cadeia média\n- glicerol\n- lecitina de ovo\n- oleato de sódio\n- hidróxido de sódio (para ajuste do pH)\n- água para preparações injetáveis\n\n6.2.Incompatibilidades\n\nEste medicamento não pode ser misturado com outros medicamentos, excepto os\nmencionados na secção 6.6.\n\nOs relaxantes musculares atracúrio e mivacúrio não devem ser administrados através do\nmesmo acesso intravenoso que Propofol Baxter sem lavagem prévia (ver também secção\n4.2).\n\n6.3.Prazo de validade\n\n2 anos.\nApós primeira abertura: usar de imediato.\n\nA estabilidade química e física em utilização foi demonstrada para 12 horas a 25ºC.\n\nPrazo de validade após a diluição: A mistura deve ser preparada de forma assética\n(preservando as condições controladas e validadas) imediatamente antes da administração\ne tem de ser administrada no prazo de 12 horas após a preparação.\n\n6.4. Precauções especiais de conservação\n\nConservar a temperatura inferior a de 25ºC.\n\f                                                                     APROVADO EM\n                                                                     19-09-2024\n                                                                     INFARMED\n\nNão congelar.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco para injetáveis de vidro incolor (tipo II) de 20 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1, 5 e 10 unidades.\nFrasco para injetáveis de vidro incolor (tipo II) de 50 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1 e 10 unidades.\nFrasco para injetáveis de vidro incolor (tipo II) de 100 ml com tampa de borracha\nbromobutílica cinzenta em embalagens de 1e 10 unidades.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n6.6. Precauções especiais de eliminação e manuseamento\n\nDestina-se a uma única utilização.\nOs recipientes devem ser agitados antes de utilizar.\n\nPropofol Baxter apenas deve ser misturado com os seguintes produtos: solução injetável\nde glucose a 50 mg/ml (5%), solução injetável de cloreto de sódio a 9 mg/ml (0,9%) ou\nsolução injetável de cloreto de sódio a 1,8 mg/ml (0,18%) e glucose a 40 mg/ml (4%), e\nsolução injetável de lidocaína sem conservantes a 10 mg/ml (1%) (ver secção 4.2 \"Modo\nde administração e duração\" \"Perfusão de PropofolBaxter diluído. A concentração final\nde propofol não pode ser inferior a 2 mg/ml).\n\nÉ possível a coadministração de Propofol em conjunto com solução injetável de glucose a\n50 mg/ml (5%), solução injetável de cloreto de sódio a 9 mg/ml (0,9%) ou solução\ninjetável de cloreto de sódio a 1,8 mg/ml (0,18%) e glucose a 40 mg/ml (4%) através de\num conector em Y próximo do local de injeção.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7.TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nBaxter Holding BV (NL)\nKobaltweg 49\n3542CE Utrecht\nHolanda\nBaxter\n\n\n8.NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\f                                                                      APROVADO EM\n                                                                      19-09-2024\n                                                                      INFARMED\n\nNº de registo: 5390836 - Frasco para injetáveis, 20 ml, 5 unidades\nNº de registo: 5390844 - Frasco para injetáveis, 50 ml, 1 unidade\nNº de registo: 5390869 - Frasco para injetáveis, 50 ml, 10 unidades\n\n\n9.DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da Primeira Autorização de Introdução no Mercado: 21 de junho de 2011\n\n\n10.DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}