{
  "medId": "propofol",
  "generatedAt": "2026-02-09T00:46:31.875Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/propofol/fi/38954-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   O que precisa de saber antes de lhe ser administrado Propofol 1 % MCT/LCT Fresenius\n\nPropofol 1 % MCT/LCT Fresenius pertence a um grupo de medicamentos designados por “anestésicos\ngerais”. Os anestésicos gerais são usados para provocar inconsciência (sono) para que operações\ncirúrgicas ou outros procedimentos possam ser efetuados. Podem também ser utilizados para provocar\nsedação (de maneira a estar sonolento mas não completamente a dormir).\n\nPropofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão é usado para:\n•    indução e manutenção de anestesia geral em adultos, adolescentes e crianças com idade superior\n     a 1 mês.\n•    sedação de doentes com idade superior a 16 anos de idade ventilados artificialmente nos cuidados\n     intensivos.\n•    sedação de adultos, adolescentes e crianças com idade superior a 1 mês para procedimentos\n     cirúrgicos e de diagnóstico, isoladamente ou em combinação com anestesia local ou regional.\n\n\n2.    O que precisa de saber antes de lhe ser administrado Propofol 1 %MCT/LCT Fresenius\n\nNão utilize Propofol 1 % MCT/LCT Fresenius\n\n-     se tem alergia ao propofol, à soja, ao amendoim ou a qualquer outro componente deste\n      medicamento (indicados na secção 6).\n-     para sedação em doentes com 16 anos ou de idade inferior em Unidades de Cuidados Intensivos.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado Propofol 1 %\nMCT/LCT Fresenius e se qualquer uma das seguintes situações se aplicar a si ou se se aplicou a si no\npassado.\n\nNão deve receber Propofol 1 % MCT/LCT Fresenius, ou apenas sob extrema precaução e monitorização\nintensiva, se:\n-      tiver insuficiência cardíaca avançada\n-      tiver outras doenças cardíacas graves\n-      estiver a receber terapia electroconvulsiva (ECT, um tratamento para problemas psiquiátricos)\n\n\n                                                  1\n\fEm geral, Propofol 1 % MCT/LCT Fresenius deve ser administrado com precaução a idosos e doentes\nenfraquecidos.\n\nAntes de receber Propofol 1 % MCT/LCT Fresenius, comunique ao seu médico anestesista ou\nespecialista em cuidados intensivos, se tem:\n-     doença cardíaca\n-     doença pulmonar\n-     doença renal\n-     doença hepática\n-     convulsões (epilepsia)\n-     um aumento de pressão dentro do crânio (pressão intracraniana elevada). Em combinação com\n      tensão arterial baixa, a quantidade de sangue a chegar ao cérebro pode ser reduzida.\n-     níveis alterados de lípidos no sangue. Se está a receber nutrição parentérica total (alimentação\n      através de uma veia), os níveis de lípidos no sangue devem ser monitorizados.\n-     se o seu corpo tiver perdido grandes quantidades de água (se está hipovolémico).\n\nSe tem alguma das seguintes condições, estas devem ser tratadas antes de receber Propofol 1 %\nMCT/LCT Fresenius:\n-    insuficiência cardíaca\n-    quando não existe sangue suficiente a chegar aos tecidos (insuficiência circulatória)\n-    problemas respiratórios graves (insuficiência respiratória)\n-    desidratação (hipovolemia)\n-    convulsões (epilepsia)\n\nPropofol 1 % MCT/LCT Fresenius pode aumentar o risco de:\n-     convulsões epiléticas\n-     um reflexo nervoso que diminui o ritmo cardíaco (vagotonia, bradicardia)\n-     alterações no fluxo sanguíneo para os órgãos do corpo (efeitos hemodinâmicos no sistema\n      cardiovascular) se tem excesso de peso e recebe doses altas de Propofol 1 % MCT/LCT Fresenius.\n\nPodem ocorrer movimentos involuntários durante a sedação com Propofol 1% MCT/LCT Fresenius. Os\nmédicos terão em consideração que esta situação pode afetar procedimentos cirúrgicos executados sob\nsedação e tomarão as precauções necessárias.\n\nMuito ocasionalmente, depois da anestesia, pode existir um período de inconsciência associada a\nenrijecimento muscular. Esta situação requer observação por parte do pessoal médico mas não é\nnecessário qualquer tratamento, uma vez que esta situação resolver-se-á espontaneamente.\n\nA injeção de Propofol 1 % MCT/LCT Fresenius pode ser dolorosa. Um anestésico local pode ser usado\npara reduzir a dor, mas pode também ter efeitos indesejáveis.\n\nNão lhe será permitido sair do hospital até estar devidamente desperto.\nSe for possível ir para casa pouco após receber propofol, não deve ir para casa desacompanhado.\n\nCrianças e adolescentes\nNão se recomenda a utilização de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou\npara perfusão em bebés recém-nascidos ou crianças com idade inferior a 1 mês.\nDevido à limitação dos dados disponíveis, a utilização de sistema Target Controlled Infusion (TCI) na\npopulação pediátrica com idade inferior a 2 anos não pode ser recomendada.\nPropofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão não deve ser\nadministrado a crianças e adolescentes com idade inferior a 16 anos de idade para sedação na unidade\nde cuidados intensivos, uma vez que a sua segurança não foi demonstrada neste grupo de doentes para\nesta indicação.\n\n\n\n\n                                                  2\n\fOutros medicamentos e Propofol 1 % MCT/LCT Fresenius\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente ou se vier a\ntomar outros medicamentos.\n\nEm particular, informe o seu médico, anestesista ou enfermeiro se estiver a tomar algum dos seguintes\nmedicamentos:\n- Rifampicina (para a tuberculose – TB).\n- Midazolam (utilizado para induzir sedação (um estado muito relaxado de calma, sonolência ou sono)\ne alivia a ansiedade e a tensão muscular).\n\nTome especial cuidado se estiver a tomar/receber qualquer um dos seguintes medicamentos:\n-    Pré-medicação (o seu médico anestesista saberá quais os medicamentos que podem ser\n     influenciados pelo Propofol 1 % MCT/LCT Fresenius)\n-    Outros anestésicos, incluindo anestésicos gerais, regionais, locais e de inalação (podem ser\n     necessárias doses mais reduzidas de Propofol 1 % MCT/LCT Fresenius. O seu médico anestesista\n     saberá isto)\n-    Medicamentos para o alívio da dor (analgésicos)\n-    Medicamentos para o alívio da dor forte (fentanilo ou opióides)\n-    Agentes parassimpaticolíticos (medicamentos usados para tratar por ex. cãibras dolorosas de\n     órgãos, asma ou doença de Parkinson)\n-    Benzodiazepinas (medicamentos para a ansiedade)\n-    Suxametónio (relaxante muscular)\n-    Medicamentos que podem afetar as funções internas do organismo como a frequência cardíaca,\n     por exemplo: atropina\n-    Medicamentos ou bebidas contendo álcool\n-    Neostigmina (medicamento usado para o tratamento de uma doença chamada miastenia gravis)\n-    Ciclosporina (medicamento usado na prevenção da rejeição de transplantes)\n-    Valproato (medicamento usado para tratar a epilepsia ou as perturbações mentais)\n\nPropofol 1 % MCT/LCT Fresenius com alimentos, bebidas e álcool\nApós a administração de Propofol 1 % MCT/LCT Fresenius, não deve comer, beber ou consumir álcool\naté estar totalmente recuperado.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nO Propofol 1 % MCT/LCT Fresenius não deve ser administrado a mulheres grávidas a não ser que seja\nclaramente necessário.\nDeve parar de amamentar e rejeitar o leite materno nas 24 horas seguintes à administração de Propofol\n1 % MCT/LCT Fresenius.\n\nCondução de veículos e utilização de máquinas\nDepois de receber propofol poderá ainda sentir-se sonolento durante algum tempo. Não conduza nem\nutilize quaisquer ferramentas ou máquinas até ter a certeza de que os efeitos já desapareceram.\nSe for possível ir para casa pouco depois de receber Propofol, não conduza um automóvel nem vá para\ncasa desacompanhado.\nPergunte ao seu médico quando é que pode começar a fazer estas atividades de novo e quando é que\npode regressar ao trabalho.\n\nPropofol 1 % MCT/LCT Fresenius contém óleo de soja e sódio\nPropofol 1 % MCT/LCT Fresenius contém óleo de soja. Se for alérgico ao amendoim ou à soja, não\nutilize este medicamento.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 100 ml, ou seja, é praticamente\n“isento de sódio”.\n\n\n                                                  3",
        "howToUse": "Propofol 1 % MCT/LCT Fresenius ser-lhe-á apenas administrado em hospitais ou em unidades de\ntratamento adequadas, por médicos anestesistas ou especialistas em cuidados intensivos ou sob a sua\nsupervisão direta.\n\nDosagem\nA dose que recebe irá depender da sua idade, peso corporal e condição física. O médico irá administrar-\nlhe a dose correta para iniciar e para manter a anestesia ou para atingir o nível de sedação requerido, ao\nobservar cuidadosamente as suas respostas e sinais vitais (pulso, pressão sanguínea, respiração, etc.).\n\nPoderá precisar de vários medicamentos diferentes para mantê-lo adormecido ou sonolento, sem dor, a\nrespirar de uma forma saudável e manter a pressão arterial estável. O médico irá decidir quais os\nmedicamentos que necessita e quando precisará deles.\n\nAdultos\nA maioria das pessoas necessita de 1,5 - 2,5 mg de propofol por kg de peso corporal para as fazer\nadormecer (indução da anestesia), e depois disso 4 a 12 mg de propofol por kg de peso corporal por hora\npara mantê-las adormecidas (manutenção da anestesia). Para sedação, geralmente doses de 0,3 a 4,0 mg\nde propofol por kg de peso corporal por hora são geralmente suficientes.\n\nPara sedação durante procedimentos cirúrgicos e de diagnóstico em adultos, a maioria dos doentes irá\nnecessitar de 0,5 - 1 mg de propofol por kg de peso corporal durante 1 a 5 minutos para o início da\nsedação. A manutenção da sedação pode ser conseguida por doseamento da perfusão de Propofol 1 %\nMCT/LCT Fresenius até ao nível de sedação desejado. A maioria dos doentes irá necessitar de\n1,5 - 4,5 mg de propofol por kg de peso corporal por hora. A perfusão pode ser suplementada por\nadministração por bólus de 10 - 20 mg de propofol (1 – 2 ml de Propofol 1 % MCT/LCT Fresenius,\n10 mg/ml, emulsão injetável ou para perfusão) se for necessário um aumento rápido da intensidade de\nsedação.\n\nPara sedação em doentes ventilados com mais de 16 anos de idade sob condições de cuidados intensivos\na dose será ajustada de acordo com a profundidade de sedação necessária. Geralmente é atingida sedação\nsatisfatória por perfusão contínua com velocidades de administração no intervalo de 0,3 a 4,0 mg de\npropofol por kg de peso corporal por hora. Velocidades de perfusão superiores a 4,0 mg de propofol por\nkg de peso corporal por hora não são recomendadas.\n\nIdosos e doentes enfraquecidos\nIdosos e doentes enfraquecidos podem necessitar de doses mais baixas.\n\nUtilização em crianças com mais de um mês de idade e adolescentes\nA utilização de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão não\né recomendada em crianças com idade inferior a 1 mês.\nDeve ter-se também cuidado especial quando se administra Propofol 1 % MCT/LCT Fresenius,\n10 mg/ml emulsão injetável ou para perfusão a crianças com menos de 3 anos de idade. Contudo, as\nevidências atualmente disponíveis não sugerem que seja menos seguro do que em crianças com mais de\n3 anos de idade.\nA dose deve ser ajustada de acordo com a idade e/ou peso corporal. A maioria dos doentes com mais de\n8 anos de idade necessitam de aproximadamente 2,5 mg de Propofol 1 % MCT/LCT Fresenius/kg de\npeso corporal para os fazer adormecer (indução da anestesia). Em crianças mais novas, especialmente\nentre a idade de 1 mês e 3 anos, as necessidades posológicas poderão ser superiores (2,5- 4 mg/kg de\npeso corporal).\nVelocidades de administração na região de 9 - 15 mg/kg/h geralmente permitem alcançar anestesia\nsatisfatória para mantê-los adormecidos (manutenção da anestesia). Em crianças mais novas,\nespecialmente entre a idade de 1 mês e 3 anos, os requisitos posológicos poderão ser superiores.\n\n\n\n                                                    4\n\fPara sedação durante procedimentos cirúrgicos e de diagnóstico em crianças com mais de 1 mês de\nidade com Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão, a maioria\ndos doentes pediátricos necessita de 1 - 2 mg/kg peso corporal para o início da sedação. A manutenção\nda sedação poderá ser conseguida através da titulação da perfusão de Propofol 1 % MCT/LCT Fresenius\naté ao nível de sedação desejado. A maioria dos doentes necessita de 1,5 -9 mg de propofol/kg de peso\ncorporal/hora. A perfusão poderá ser suplementada pela administração em bólus de até 1 mg/kg de peso\ncorporal se for necessário um aumento rápido da profundidade da sedação.\n\nPropofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão não pode ser\nadministrado em crianças e adolescentes com menos de 16 anos de idade para sedação na unidade de\ncuidados intensivos, uma vez que a sua segurança não foi demonstrada neste grupo de doentes para esta\nindicação.\n\nModo de administração\nPropofol 1 % MCT/LCT Fresenius destina-se à administração por via intravenosa, geralmente no dorso\nda sua mão ou no antebraço. O seu anestesista pode utilizar uma agulha ou uma cânula (um tubo fino\nde plástico). Propofol 1 % MCT/LCT Fresenius será injetado numa veia, manualmente ou usando uma\nbomba elétrica.\n\nPropofol 1 % MCT/LCT Fresenius destina-se apenas para utilização única. Qualquer emulsão\nremanescente tem de ser eliminada. Os recipientes devem ser agitados antes da utilização. Se forem\nobservadas duas camadas após a agitação, a emulsão não deve ser utilizada.\nUtilizar apenas preparações homogéneas e recipientes não-danificados.\n\nAntes da utilização, a membrana de plástico deve ser limpa utilizando um spray ou uma compressa\nembebida em álcool.\n\nDuração do tratamento\nQuando utilizado para sedação, o Propofol 1 % MCT/LCT Fresenius não deve ser administrado por\nmais de 7 dias.\n\nSe recebeu mais propofol do que deveria\nO seu médico irá assegurar-se de que você recebe a quantidade correta de propofol para si e para o\nprocedimento ao qual irá ser submetido.\nContudo, pessoas diferentes precisam de doses diferentes e se receber demasiada quantidade para si, o\nseu anestesista poderá ter de tomar medidas para assegurar que o seu coração e a sua respiração sejam\nadequadamente suportadas. Esta é a razão pela qual os medicamentos anestésicos são apenas\nadministrados por médicos com formação em anestesia ou no cuidado de doentes nos cuidados\nintensivos.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes podem acontecer durante a anestesia (enquanto a injeção estiver a ser\nadministrada ou quando estiver ensonado ou a dormir). O seu médico irá estar alerta para estes efeitos.\nSe estes efeitos ocorrerem, o seu médico irá dar-lhe o tratamento adequado,\n\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas)\n•    Uma sensação de dor no local de injeção (enquanto a injeção está a ser administrada, antes de\n     você adormecer).\n\n\n                                                  5\n\fFrequentes (podem afetar até 1 em 10 pessoas)\n•    Batimento do coração lento ou rápido\n•    Baixa tensão arterial\n•    Alterações no padrão da sua respiração (velocidade de respiração lenta, paragem respiratória)\n•    Soluços\n•    Tosse (pode também acontecer quando está acordado).\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n•    Inchaço e vermelhidão ou coágulos na veia ao longo do local de injeção.\n\nRaros (podem afetar até 1 em 1000 pessoas)\n•    Espasmos e tremores do seu corpo, ou convulsões (pode também acontecer quando está\n     acordado).\n\nMuito raros (podem afetar até 1 em 10000 pessoas)\n•    Reação alérgica grave que causa dificuldade em respirar, pele inchada e avermelhada,\n     afrontamentos\n•    Acumulação de fluidos nos pulmões que podem fazê-lo ter muita dificuldade em respirar (pode\n     também acontecer quando está acordado)\n•    Coloração da urina fora do normal (pode também acontecer quando está acordado).\n\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\n•    Movimentos involuntários\n•    Reação grave na pele e nos tecidos no seguimento de aplicação acidental ao lado da veia.\n•    Ereção prolongada, muitas vezes dolorosa (priapismo).\nOs efeitos indesejáveis seguintes podem acontecer após a anestesia (quando estiver a acordar ou após\nter acordado).\n\nFrequentes (podem afetar até 1 em 10 pessoas)\n•    Cefaleias\n•    Sentir-se enjoado (náuseas), estar maldisposto (vómitos)\n•    Tosse\n\nRaros (podem afetar até 1 em 1000 pessoas)\n•    Tonturas, arrepios e sensação de frio\n•    Excitação\n\nMuito raros (podem afetar até 1 em 10000 pessoas)\n•    Ficar inconsciente após a operação (quando isto aconteceu, os doentes recuperaram sem\n     problemas)\n•    Pâncreas inflamado (pancreatite), que causa dores de barriga intensas (não foi demonstrada uma\n     relação causal)\n•    Febre no seguimento da cirurgia\n\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\n•    Sentir-se eufórico\n•    Sentir-se excitado sexualmente\n•    Batimento do coração irregular\n•    Alterações no ECG (ECG tipo-Brugada)\n•    Aumento do tamanho do fígado\n•    Insuficiência dos rins\n•    Destruição de células musculares (rabdomiólise), aumento da acidez no seu sangue, níveis\n     sanguíneos elevados de potássio e lípidos, insuficiência cardíaca\n\n                                                  6\n\f•     Abuso, principalmente pelos profissionais de saúde\n•     Ereção prolongada, muitas vezes dolorosa (priapismo).\n•     Hepatite (inflamação do fígado), insuficiência hepática aguda (os sintomas podem incluir pele e\n      olhos amarelados, comichão, urina de cor escura, dor no estômago e sensibilidade hepática\n      (representada por dor sob a parte da frente da caixa torácica do lado direito), por vezes com perda\n      de apetite).\n\nQuando o Propofol 1 % MCT/LCT Fresenius é administrado em combinação com a lidocaína (um\nanestésico local usado para reduzir a dor no local da injeção), podem ocorrer raramente certos efeitos\nindesejáveis:\n•     Tonturas\n•     Vómitos\n•     Sonolência\n•     Convulsões\n•     Abrandamento do ritmo cardíaco (bradicardia)\n•     Batimento do coração irregular (arritmias cardíacas)\n•     Choque\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na ampola/frasco para injetáveis e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão conservar acima de 25°C.\nNão congelar.\n\nApós a primeira abertura o medicamento deve ser utilizado imediatamente.\nOs sistemas de administração com Propofol 1 % MCT/LCT Fresenius não diluído devem ser\nsubstituídos 12 horas após a abertura da ampola ou do frasco para injetáveis.\nAs diluições com solução injetável de glucose a 50 mg/ml (5 %) ou solução injetável de cloreto de sódio\na 9 mg/ml (0,9 %) ou uma mistura de solução injetável de lidocaína a 10 mg/ml (1 %) sem conservantes\n(pelo menos 2 mg de propofol por ml) devem ser preparadas assepticamente (preservação de condições\ncontroladas e validadas) imediatamente antes da administração e devem ser administradas nas 6 horas\nque se seguem após a preparação.\n\n\n\n\n                                                   7\n\fNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.",
        "contents": "Qual a composição de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml emulsão injetável ou para\nperfusão\n\n- A substância ativa é propofol.\n\nCada ml de emulsão contém 10 mg de propofol.\nCada ampola de 20 ml contém 200 mg de propofol.\nCada frasco para injetáveis de 20 ml contém 200 mg de propofol.\nCada frasco para injetáveis de 50 ml contém 500 mg de propofol.\nCada frasco para injetáveis de 100 ml contém 1000 mg de propofol.\n\n- Os outros componentes são óleo de soja, refinado, triglicéridos de cadeia média, fosfatídeos do ovo\n  purificados, glicerol, ácido oleico, hidróxido de sódio, água para preparações injetáveis.\n\nQual o aspeto de Propofol 1 % MCT/LCT Fresenius e o conteúdo da embalagem:\n\nPropofol 1 % MCT/LCT Fresenius é uma emulsão branca óleo-em-água para injeção ou perfusão.\n\nPropofol 1 % MCT/LCT Fresenius está disponível em ampolas de vidro transparente e frascos para\ninjetáveis de vidro. Os frascos para injetáveis de vidro são fechados por rolhas de borracha.\n\nTamanho das embalagens:\nEmbalagens contendo 5 ampolas de vidro com 20 ml de emulsão\nEmbalagens contendo 10 ampolas de vidro com 20 ml de emulsão\nEmbalagens contendo 1 frasco para injetáveis de vidro com 20 ml, 50 ml ou 100 ml de emulsão\nEmbalagens contendo 5 frascos para injetáveis de vidro com 20 ml de emulsão\nEmbalagens contendo 10 frascos para injetáveis de vidro com 20 ml, 50 ml ou 100 ml de emulsão\nEmbalagens contendo 15 frascos para injetáveis de vidro com 50 ml ou 100 ml de emulsão\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado:\n\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\nFabricante:\n\nFresenius Kabi Áustria GmbH\nHafnerstrasse 36\nA-8055 Graz\nÁustria\n\nou\n\nFresenius Kabi AB\n\n                                                 8\n\fRapsgatan 7\nS-75174 Uppsala\nSuécia\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\n Nome do estado-membro                  Nome do medicamento\n Áustria                                Propofol “Fresenius” 1 % mit MCT – Emulsion zur Injektion oder\n                                        Infusion\n Bélgica                                Propolipid 1 %\n Bulgária                               Пропофол          MCT/LCT       Фрезениус           10      mg/ml\n                                        инжекционна/инфузионна емулсия\n Chipre                                 Propofol 1 % MCT/LCT Fresenius\n República Checa                        Propofol MCT/LCT Fresenius 10 mg/ml injekční/infuzní emulze\n Dinamarca                              Propolipid\n Estónia                                Propoven 1 %\n Alemanha                               Propofol 1 % (10 mg/1 ml) MCT Fresenius, Emulsion zur Injektion\n                                        oder Infusion\n Grécia                                 Propofol MCT/LCT 1%\n Finlândia                              Propolipid 10 mg/ml\n Hungria                                Propofol 1 % MCT/LCT Fresenius\n Islândia                               Propolipid 10 mg/ml\n Irlanda                                Propofol 1% (10 mg/ml) emulsion for injection/infusion\n Itália                                 Propofol Kabi\n Letónia                                Propoven 1 %\n Lituânia                               Propoven 1 %\n Luxemburgo                             Propolipid 1 %\n Holanda                                Propofol 10 mg/ml MCT/LCT Fresenius\n Noruega                                Propolipid 10 mg/ml\n Polónia                                Propofol 1 % MCT/LCT Fresenius\n Portugal                               Propofol 1 % MCT/LCT Fresenius\n Roménia                                Propofol      MCT/LCT     Fresenius      10      mg/ml     emulsie\n                                        injectabilă/perfuzabilă\n Eslováquia                             Propofol MCT/LCT Fresenius 10 mg/ml injekčná/infúzna emulzia\n Eslovénia                              Propoven 10 mg/ml emulzija za injiciranje ali infundiranje\n Espanha                                Propofol Lipoven Fresenius 10 mg/ml emulsión inyectable y para\n                                        perfusión\n Suécia                                 Propolipid 10 mg/ml\n Reino Unido                            Propofol 1% (10 mg/ml) emulsion for injection or /infusion\n\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------------------------------------\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPropofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão não deve ser\nmisturado antes da administração com soluções injetáveis ou para perfusão que não solução injetável de\nglucose a 50 mg/ml (5 %) ou solução injetável de cloreto de sódio a 9 mg/ml (0,9 %) ou solução\ninjetável de lidocaína a 10 mg/ml (1%) sem conservantes. A concentração final de propofol não deve\nser inferior a 2 mg/ml.\n\nApenas para utilização única. Qualquer emulsão remanescente deve ser eliminada.\n\nOs recipientes devem ser agitados antes de utilizar.\nSe forem observadas duas camadas após a agitação, a emulsão não deve ser utilizada.\n\n                                                             9\n\fUtilizar apenas preparações homogéneas e recipientes não danificados.\n\nAntes da utilização, a membrana de borracha deve ser limpa com um spray alcoólico ou com uma\ncompressa embebida em álcool. Após a utilização, os recipientes perfurados têm que ser eliminados.\n\nPropofol deve ser administrado por profissionais com formação em anestesia (ou, quando adequado,\nmédicos com formação no cuidado de doentes em Cuidados Intensivos).\n\nOs doentes devem ser constantemente monitorizados e deve estar sempre disponível equipamento para\na manutenção das vias aéreas, ventilação artificial, ar enriquecido em oxigénio e outras medidas de\nreanimação. O propofol não deve ser administrado pela pessoa que realiza o procedimento de\ndiagnóstico ou cirúrgico.\n\nTem sido notificado o abuso ou a dependência de propofol, predominantemente pelos profissionais de\nsaúde. Tal como com outros anestésicos gerais, a administração de propofol sem o suporte necessário\ndas vias aéreas pode resultar em complicações respiratórias fatais.\n\nQuando o propofol é administrado para sedação consciente, para procedimentos cirúrgicos e de\ndiagnóstico, os doentes devem ser continuamente monitorizados para a deteção de sinais precoces de\nhipotensão, obstrução das vias aéreas e dessaturação de oxigénio.\n\nO Propofol 1 %MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão pode ser\nadministrado sem qualquer diluição ou diluído em solução injetável de glucose a 50 mg/ml (5 %) ou\nsolução injetável de cloreto de sódio a 9 mg/ml (0,9 %).\nO Propofol 1 % MCT/LCT Fresenius não deve ser misturado com qualquer outra solução para injeção\nou perfusão excetuando as acima mencionadas.\nSolução injetável de glucose a 50 mg/ml (5 %), solução injetável de cloreto de sódio a 9 mg/ml (0,9 %)\nou solução injetável de cloreto de sódio 1,8 mg/ml (0,18 %) e solução injetável de glucose a 40 mg/ml\n(4 %) podem ser administradas pelo mesmo sistema de perfusão.\n\nA coadministração de outros medicamentos ou fluidos adicionados à linha de perfusão do Propofol 1 %\nMCT/LCT Fresenius deve ser feita perto da cânula, usando um conector em Y ou uma válvula de três\nvias.\n\nPropofol 1 % MCT/LCT Fresenius é uma emulsão lipídica sem conservantes antimicrobianos, pelo que\npermite um rápido crescimento de microrganismos.\n\nA emulsão deve ser retirada assepticamente para uma seringa estéril e para um dispositivo de\nadministração imediatamente após a abertura da ampola ou da quebra do selo do frasco para injetáveis.\nA administração deve começar logo de seguida.\n\nA assepsia deve ser mantida, tanto para o Propofol 1 % MCT/LCT Fresenius como para todo o\nequipamento de perfusão, durante todo o período de perfusão. O Propofol 1% MCT/LCT Fresenius não\ndeve ser administrado através de um filtro microbiológico.\n\nPerfusão de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, não-diluído:\nRecomenda-se o uso de uma bureta, contadores de gotas, bombas de seringa ou bombas volumétricas\nde perfusão, para efetuar o controlo das velocidades de perfusão quando o Propofol 1 % MCT/LCT\nFresenius é perfundido não diluído.\n\nComo é usual com emulsões lipídicas, a perfusão de Propofol 1 % MCT/LCT Fresenius através de um\nsistema de perfusão não deve exceder 12 horas. O sistema de perfusão para o Propofol 1 % MCT/LCT\nFresenius deve ser substituído, pelo menos, de 12 em 12h.\n\nPerfusão de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, diluído:\nDevem ser sempre usadas buretas, contadores de gotas ou bombas de perfusão volumétricas de forma a\ncontrolar as velocidades de perfusão. A diluição máxima não deve exceder 1 parte de Propofol 1 %\n\n                                                 10\n\fMCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão com 4 partes de solução injetável\nde glucose a 50 mg/ml (5 %) ou de solução injetável de cloreto de sódio a 9 mg/ml (0,9 %)\n(concentração mínima 2 mg de propofol/ml). As misturas devem ser preparadas assepticamente (com\npreservação das condições controladas e validadas) imediatamente antes da administração e têm de ser\nadministradas dentro de um período de 6 horas após a preparação.\n\nPara reduzir a dor no local de injeção, o Propofol 1 % MCT/LCT Fresenius deve ser administrado numa\nveia de grande calibre e/ou poderá ser administrada solução injetável de lidocaína antes da indução da\nanestesia com Propofol 1 % MCT/LCT Fresenius, 10 mg/ml emulsão injetável ou para perfusão.\nAlternativamente, a lidocaína pode ser adicionada na solução (20 partes de Propofol 1 % MCT/LCT\nFresenius, 10 mg/ml, emulsão injetável ou para perfusão com até 1 parte de solução injetável de\nlidocaína 1% sem conservantes). A lidocaína intravenosa não pode ser utilizada em doentes com porfiria\naguda hereditária.\n\nOs relaxantes musculares, tais como o atracúrio e o mivacúrio, devem ser administrados somente após\nlavagem do local de perfusão usado para administrar o Propofol 1 % MCT/LCT Fresenius.\n\n\n\n\n                                                 11"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/propofol/rcm/38954-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão é um anestésico\ngeral intravenoso de ação curta para:\n−      indução e manutenção de anestesia geral em adultos, adolescentes e crianças > 1 mês\n−      sedação para procedimentos cirúrgicos e de diagnóstico, isoladamente ou em combinação com\n       anestesia local ou regional em adultos, adolescentes e crianças > 1 mês\n−      sedação de doentes ventilados > 16 anos de idade em Unidade de Cuidados Intensivos (UCI).",
        "dosageAdministration": "O Propofol 1 % MCT/LCT Fresenius apenas deve ser utilizado em hospitais ou unidades de terapia de\ndia adequadamente equipadas, por médicos anestesistas experientes ou especializados no tratamento de\ndoentes nos cuidados intensivos.\nAs funções circulatória e respiratória devem ser monitorizadas constantemente (ex. ECG, oximetria do\npulso) e deve estar sempre disponível equipamento para a manutenção das vias aéreas respiratórias do\ndoente, ventilação artificial e reanimação.\n\nPara sedação durante os procedimentos de diagnóstico e cirúrgicos o Propofol 1 % MCT/LCT Fresenius\nnão deve ser administrado pela mesma pessoa que realiza o procedimento de diagnóstico ou cirúrgico.\n\nA dose de Propofol 1 % MCT/LCT Fresenius deve ser individualizada com base na resposta do doente\ne nas pré-medicações utilizadas.\n\n\n                                                 1\n\fGeralmente, é necessária a associação de agentes analgésicos suplementares ao Propofol 1 % MCT/LCT\nFresenius.\n\nPosologia\n\nAnestesia geral em adultos\n\nIndução da anestesia:\n\nPara a indução da anestesia, o Propofol 1 % MCT/LCT Fresenius deve ser doseado (aproximadamente\n20 - 40 mg de propofol, cada 10 segundos) em função da resposta do doente, até que os sinais clínicos\nmostrem o início da anestesia.\n\nA maioria dos adultos com idade inferior a 55 anos necessita de uma dose de 1,5 a 2,5 mg de propofol/kg\nde peso corporal.\n\nEm doentes acima desta idade e doentes de graus ASA III e IV, especialmente naqueles com a função\ncardíaca comprometida, as exigências serão geralmente menores e a dose total de Propofol 1 %\nMCT/LCT Fresenius pode ser reduzida até um mínimo de 1 mg de propofol/kg de peso corporal. Devem\nusar-se velocidades menores de administração do Propofol 1 % MCT/LCT Fresenius (aproximadamente\n2 ml da emulsão de 10 mg/ml [20 mg de propofol] a cada 10 segundos).\n\nManutenção da anestesia:\n\nA anestesia pode ser mantida através da administração de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml\nemulsão injetável ou para perfusão, quer por perfusão contínua, quer por injeções em bólus repetidas.\n\nPara a manutenção da anestesia são normalmente administradas doses de 4 a 12 mg de propofol/kg de\npeso corporal/hora. Durante procedimentos cirúrgicos menos stressantes, tais como cirurgia invasiva\nmínima, pode ser suficiente uma dose de manutenção reduzida de aproximadamente 4 mg de\npropofol/kg de peso corporal/hora.\n\nEm doentes idosos, doentes em condição geral instável, doentes com função cardíaca comprometida ou\ndoentes hipovolémicos e doentes de graus ASA III e IV a dose de Propofol 1 % MCT/LCT Fresenius\npode ser reduzida ainda mais, dependendo da gravidade da condição do doente e da técnica anestésica\naplicada.\n\nPara manutenção da anestesia com Propofol 1 % MCT/LCT Fresenius, usando injeções em bólus\nrepetidas, devem administrar-se incrementos de 25 a 50 mg de propofol (= 2,5 – 5 ml de Propofol 1 %\nMCT/LCT Fresenius) de acordo com as necessidades clínicas.\n\nEm idosos, não deve ser usada uma administração por bólus rápida (única ou repetida) com Propofol\n1 % MCT/LCT Fresenius, uma vez que tal situação pode conduzir a uma depressão cardiopulmonar.\n\nAnestesia geral em crianças com mais de 1 mês de idade\n\nIndução da anestesia:\n\nPara indução da anestesia, Propofol 1 % MCT/LCT Fresenius deve ser titulado lentamente, até que os\nsinais clínicos mostrem o aparecimento da anestesia. A dose deve ser ajustada de acordo com a idade\ne/ou peso corporal. A maioria dos doentes com mais de 8 anos de idade necessitam de,\naproximadamente, 2,5 mg/kg de peso corporal de Propofol 1 % MCT/LCT Fresenius para a indução da\nanestesia. Em crianças mais novas, especialmente entre 1 mês e 3 anos de idade, poderão ser necessárias\ndoses superiores (2,5 – 4 mg/kg de peso corporal).\n\n\n\n\n                                                  2\n\fManutenção da anestesia geral:\n\nA anestesia pode ser mantida por administração de Propofol 1 % MCT/LCT Fresenius, por perfusão ou\nem injeções em bólus repetidas para manter a intensidade de anestesia requerida. A velocidade de\nadministração necessária varia consideravelmente entre doentes, mas as velocidades de administração\nna região de 9 - 15 mg de propofol/kg de peso corporal/hora usualmente permitem anestesia satisfatória.\nPara as crianças mais novas, especialmente entre 1 mês e 3 anos de idade, poderão ser necessárias doses\nsuperiores.\n\nRecomendam-se doses mais baixas em doentes com graus ASA III e IV (ver também secção 4.4).\n\nSedação para procedimentos cirúrgicos e de diagnóstico em doentes adultos\n\nPara proceder à sedação durante procedimentos cirúrgicos e de diagnóstico, as doses e as velocidades\nde administração devem ser ajustadas de acordo com a resposta clínica. A maior parte dos doentes\nnecessitará entre 0,5 - 1 mg de propofol/kg de peso corporal, durante 1 a 5 minutos, para o início da\nsedação. A manutenção da sedação pode ser alcançada pela titulação da perfusão de Propofol 1 %\nMCT/LCT Fresenius até ao nível de sedação desejado. A maior parte dos doentes necessitará de 1,5 - 4,5\nmg de propofol/kg de peso corporal/h. A perfusão pode ser complementada por uma administração em\nbólus de 10 – 20 mg de propofol (1 - 2 ml de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml) se for\nnecessário um aumento rápido da intensidade da sedação.\n\nEm doentes com mais de 55 anos de idade e em doentes com graus ASA III e IV podem ser necessárias\ndoses mais baixas de Propofol 1 % MCT/LCT Fresenius e a velocidade de perfusão pode necessitar de\nser reduzida.\n\nSedação para procedimentos cirúrgicos e de diagnóstico em crianças com mais de 1 mês de idade\n\nAs doses e as velocidades de administração devem ser ajustadas de acordo com a intensidade de sedação\ne com a resposta clínica desejadas. A maior parte dos doentes pediátricos necessitará entre 1 - 2 mg/kg\nde peso corporal de propofol para o início da sedação. A manutenção da sedação pode ser alcançada\npela titulação de Propofol 1 % MCT/LCT Fresenius até ao nível de sedação desejado. A maior parte dos\ndoentes necessitará de 1,5 – 9 mg propofol/kg de peso corporal/h. Com Propofol 1 % MCT/LCT\nFresenius, 10 mg/ml emulsão injetável ou para perfusão, a perfusão pode complementada por uma\nadministração em bólus de até 1 mg/kg/peso corporal se for necessário um aumento rápido da\nintensidade da sedação.\n\nSão recomendadas doses mais reduzidas em doentes com graus ASA III e IV.\n\nSedação em doentes com mais de 16 anos de idade em Unidades de Cuidados Intensivos\n\nQuando usado para a sedação de doentes ventilados sob cuidados intensivos, recomenda-se que Propofol\n1 % MCT/LCT Fresenius seja administrado por perfusão contínua. A dose deve ser ajustada de acordo\ncom a intensidade de sedação pretendida. Normalmente um grau de sedação satisfatória é atingido com\nvelocidades de administração que variam entre 0,3 a 4,0 mg de propofol/kg de peso corporal/h. Não são\nrecomendadas velocidades de perfusão superiores a 4,0 mg de propofol/kg de peso corporal/h (ver\nsecção 4.4).\n\nEm Unidades de Cuidados Intensivos, não é recomendada a administração do propofol para sedação por\nsistema Target Controlled Infusion (TCI).\n\nDuração da administração\nA duração de administração não deve exceder os 7 dias.\n\nModo de administração\n\nVia intravenosa.\n\n                                                  3\n\fApenas para utilização única. Qualquer emulsão remanescente deve ser rejeitada.\n\nOs recipientes devem ser agitados antes de utilizar.\nSe forem observadas duas camadas após a agitação a emulsão não deve ser utilizada.\nUtilizar apenas preparações homogéneas e recipientes não danificados.\n\nO Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão pode ser\nadministrado por perfusão sem qualquer diluição ou ser diluído (para diluição ver secção 6.6).\n\nQuando o Propofol 1 % MCT/LCT Fresenius, 10 mg/ml, emulsão injetável ou para perfusão é\nperfundido, recomenda-se que sejam sempre usados equipamentos como buretas, contadores de gotas,\nbombas de seringa (incluindo sistemas de TCI) ou bombas volumétricas de perfusão, para efetuar o\ncontrolo das velocidades de perfusão.\n\nAntes da utilização, a membrana de borracha deve ser limpa com um spray alcoólico ou com uma\ncompressa embebida em álcool. Após a utilização, os recipientes perfurados têm que ser eliminados.\n\nO Propofol 1 % MCT/LCT Fresenius é uma emulsão lipídica sem conservantes antimicrobianos, pelo\nque permite um rápido crescimento microbiano.\n\nA emulsão deve ser retirada assepticamente para uma seringa estéril e para um sistema de administração\nimediatamente após a abertura da ampola ou a quebra do selo do frasco para injetáveis. A administração\ndeve começar logo de seguida.\n\nA assepsia deve ser mantida, tanto para o Propofol 1 % MCT/LCT Fresenius como para todo o\nequipamento de perfusão, durante todo o período de perfusão. A coadministração de outros\nmedicamentos ou fluidos adicionados à linha de perfusão do Propofol 1 % MCT/LCT Fresenius deve\nser feita perto da cânula, usando um conector em Y ou uma válvula de três vias. Para instruções sobre a\ncoadministração do medicamento, ver secção 6.6.\n\nO Propofol 1 % MCT/LCT Fresenius não deve ser administrado através de um filtro microbiológico.\n\nO Propofol 1 % MCT/LCT Fresenius e qualquer equipamento de perfusão contendo Propofol 1 %\nMCT/LCT Fresenius são para administração única e para um só doente. Após a utilização, a solução\nremanescente de Propofol 1 % MCT/LCT Fresenius tem que ser eliminada.\n\nPerfusão de Propofol 1 %MCT/LCT Fresenius,10 mg/ml emulsão injetável ou para perfusão, não-\ndiluído:\nComo é usual com emulsões lipídicas, a perfusão de Propofol 1 % MCT/LCT Fresenius não-diluído\natravés de um sistema de perfusão não deve exceder 12 horas. Após 12 horas, o sistema de perfusão e o\nreservatório de Propofol 1 % MCT/LCT Fresenius devem ser rejeitados ou substituídos se necessário.\n\nPerfusão de Propofol 1 % MCT/LCT Fresenius, 10 mg/ ml emulsão injetável ou para perfusão, diluído:\nPara a perfusão de Propofol 1 % MCT/LCT Fresenius, 10 mg/ ml emulsão injetável ou para perfusão\ndiluído, devem ser sempre usadas buretas, contadores de gotas ou bombas de perfusão de forma a\ncontrolar as velocidades de perfusão e evitar o risco de perfusão acidental descontrolada de grandes\nvolumes de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml emulsão injetável ou para perfusão. Este risco\ndeve ser tido em conta quando se decide a diluição máxima na bureta.\n\nPara reduzir a dor no local de injeção, pode ser injetada lidocaína imediatamente antes da utilização do\nPropofol 1 % MCT/LCT Fresenius (ver secção 4.4). Alternativamente, o Propofol 1 % MCT/LCT\nFresenius, 10 mg/ ml emulsão injetável ou para perfusão pode ser misturado, imediatamente antes de\nusar, com solução injetável de lidocaína sem conservantes (20 partes de Propofol 1 % MCT/LCT\nFresenius 10 mg/ ml emulsão injetável ou para perfusão com até 1 parte de solução injetável de lidocaína\n1%), sob condições assépticas controladas e validadas. A mistura tem de ser administrada dentro de um\nperíodo de 6 horas após a preparação.\n\n\n                                                   4\n\fOs relaxantes musculares, tais como o atracúrio e o mivacúrio, devem ser administrados somente após\nlavagem do local de perfusão usado para administrar o Propofol 1 % MCT/LCT Fresenius.\n\nSe o Propofol 1% MCT/LCT Fresenius for injetado numa veia através de bomba elétrica, deve ser\nassegurada a compatibilidade apropriada.\n\nTarget Controlled Infusion – Administração de Propofol 1 % MCT/LCT Fresenius por meio de\nbombas (apenas para seringas de plástico de 20 ml e de 50 ml):\n\nA administração de Propofol 1 % MCT/LCT Fresenius por um sistema Target Controlled Infusion está\nlimitada à indução e manutenção da anestesia geral em adultos. Não é recomendada para utilização na\nsedação na unidade de cuidados intensivos ou na sedação para procedimentos cirúrgicos e de\ndiagnóstico.\n\nPropofol 1 % MCT/LCT Fresenius pode ser administrado por um sistema Target Controlled Infusion\nque incorpore o software Target Controlled Infusion adequado. Os utilizadores devem estar\nfamiliarizados com os manuais de utilizador das bombas de perfusão, e com a administração de Propofol\n1 % MCT/LCT Fresenius por Target Controlled Infusion.\n\nO sistema permite ao anestesista ou intensivista alcançar e controlar a rapidez de indução e profundidade\nda anestesia pretendida, por permitir estabelecer e ajustar concentrações-alvo sanguíneas (previstas) de\npropofol e/ou de concentrações de efeitos indesejáveis do propofol.\n\nDevem ser consideradas as diferentes modalidades dos vários sistemas de bombas, isto é, o sistema\nTarget Controlled Infusion poderá assumir que a concentração sanguínea inicial de propofol no doente\né zero. Assim, em doentes que receberam previamente propofol, pode haver necessidade de selecionar\numa menor concentração-alvo inicial quando se começa a Target Controlled Infusion. De forma\nsemelhante, não é recomendado o reiniciar imediato da Target Controlled Infusion se a bomba tiver sido\ndesligada.\n\nSão dadas recomendações abaixo sobre as concentrações-alvo de propofol. Dada a variabilidade\nobservada entre doentes quanto à farmacocinética e farmacodinâmica do propofol, tanto em doentes pré-\nmedicados como sem medicação prévia, a concentração-alvo de propofol deve ser doseada em função\nda resposta do doente de modo a atingir a profundidade de anestesia pretendida.\n\nIndução e manutenção da anestesia geral durante a Target Controlled Infusion\n\nEm doentes adultos com menos de 55 anos de idade, a anestesia pode ser geralmente induzida com\nconcentrações-alvo de propofol entre 4 e 8 microgramas/ml. Recomenda-se a utilização de uma\nconcentração-alvo inicial de 4 microgramas/ml em doentes pré-medicados e de 6 microgramas/ml em\ndoentes sem medicação prévia. O tempo de indução com estas concentrações-alvo é de\naproximadamente 60-120 segundos. Concentrações-alvo mais elevadas permitirão uma mais rápida\nindução da anestesia, mas podem estar associadas com depressões hemodinâmicas e respiratórias mais\npronunciadas.\n\nDevem ser utilizadas concentrações-alvo iniciais reduzidas em doentes com idade superior a 55 anos e\nem doentes de graus ASA 3 e 4. A concentração-alvo pode ser aumentada em incrementos de 0,5 a\n1,0 microgramas/ml em intervalos de 1 minuto de modo a atingir uma indução gradual da anestesia.\n\nGeralmente será necessária analgesia suplementar, e a extensão na qual as concentrações-alvo para\nmanutenção da anestesia podem ser reduzidas será influenciada pela suplementação analgésica\nadministrada concomitantemente. Concentrações-alvo de propofol entre 3 a 6 microgramas/ml\npermitem geralmente uma manutenção satisfatória da anestesia.\n\nAs concentrações previstas de propofol ao acordar encontram-se geralmente entre 1,0 e\n2,0 microgramas/ml e serão influenciadas pela quantidade de analgésicos administrados durante a fase\nde manutenção.\n\n                                                   5\n\fSedação durante cuidados intensivos (Target Controlled Infusion não é recomendada)\n\nSão geralmente necessárias concentrações-alvo sanguíneas de propofol compreendidas entre 0,2 e\n2,0 microgramas/ml. A administração deverá começar numa concentração-alvo baixa que deverá ser\ndoseada em função da resposta do doente de modo a atingir a profundidade de anestesia pretendida.",
        "contraindications": "Propofol é contraindicado em doentes com hipersensibilidade conhecida ao propofol ou a qualquer um\ndos excipientes mencionados na secção 6.1.\n\nPropofol 1 % MCT/LCT Fresenius contém óleo de soja e não deve ser usado em doentes que sejam\nhipersensíveis ao amendoim ou à soja.\n\nPropofol não deve ser usado em doentes com idade igual ou inferior a 16 anos para sedação em unidades\nde cuidados intensivos (ver secção 4.4).",
        "warningsPrecautions": "Propofol deve ser administrado por profissionais com formação em anestesia (ou, quando adequado,\nmédicos com formação no cuidado de doentes em Cuidados Intensivos).\n\nOs doentes devem ser constantemente monitorizados e deve estar sempre disponível equipamento para\na manutenção das vias aéreas, ventilação artificial, ar enriquecido em oxigénio e outras medidas de\nreanimação. O propofol não deve ser administrado pela pessoa que realiza o procedimento de\ndiagnóstico ou cirúrgico.\n\nTem sido notificado o abuso ou a dependência de propofol, predominantemente pelos profissionais de\nsaúde. Tal como com outros anestésicos gerais, a administração de propofol sem o suporte necessário\ndas vias aéreas pode resultar em complicações respiratórias fatais.\n\nQuando o propofol é administrado para sedação consciente, para procedimentos cirúrgicos e de\ndiagnóstico, os doentes devem ser continuamente monitorizados para a deteção de sinais precoces de\nhipotensão, obstrução das vias aéreas e dessaturação de oxigénio.\n\nÀ semelhança de outros agentes sedativos, quando o propofol é usado para sedação durante\nprocedimentos cirúrgicos, podem ocorrer movimentos involuntários do doente. Durante os\nprocedimentos que requeiram imobilidade, estes movimentos podem ser perigosos para o campo\noperatório.\n\nÉ necessário um período de espera adequado antes da alta do doente para assegurar a recuperação\ncompleta após a utilização do propofol. Muito raramente, o propofol tem sido associado ao\ndesenvolvimento de períodos de inconsciência pós-operatória, os quais poderão ser acompanhados de\num aumento do tónus muscular. Isto pode ou não ser precedido de um período de vigília. Apesar de a\nrecuperação ser espontânea, deve ser prestado o cuidado adequado ao doente inconsciente.\n\nA incapacidade induzida pelo propofol não é normalmente detetável para além das 12 horas após a\nadministração. Deve ter-se em consideração os efeitos do propofol, do procedimento, da medicação\nconcomitante, da idade e da condição do doente quando se aconselham os doentes sobre:\n•     Aconselhamento sobre ser acompanhado ao deixar o local da administração\n•     O tempo a aguardar até recomeçar tarefas especializadas ou perigosas como conduzir\n•     A utilização de outros agentes com efeito sedativo (por ex. benzodiazepinas, opiáceos, álcool).\n\nPodem ocorrer ataques epileptiformes tardios mesmo em doentes não-epiléticos, sendo que o período\nde atraso do seu aparecimento pode variar entre algumas horas até vários dias.\n\n\n                                                  6\n\fPopulações especiais de doentes\n\nInsuficiência cardíaca, circulatória ou pulmonar e hipovolemia\nTal como para outros agentes anestésicos intravenosos, devem tomar-se precauções em doentes com\nproblemas cardíacos, respiratórios, renais ou hepáticos, ou em doentes hipovolémicos ou debilitados.\n\nA depuração do propofol é dependente do fluxo sanguíneo, consequentemente, medicação concomitante\nque reduza o output cardíaco irá também reduzir a depuração do propofol.\n\nA insuficiência cardíaca, circulatória ou pulmonar e a hipovolemia devem ser compensadas antes da\nadministração de propofol.\n\nO propofol não deve ser administrado em doentes com insuficiência cardíaca avançada, ou outra\npatologia grave do miocárdio, exceto com extrema precaução e uma monitorização intensiva.\n\nDeve ser tido em consideração o risco de efeitos hemodinâmicos no sistema cardiovascular devido a\numa dosagem mais elevada em doentes com excesso de peso grave.\n\nO propofol carece de atividade vagolítica e tem sido associado a alguns casos de bradicardia\n(ocasionalmente profunda) e também de assístole. Deve ser considerada a administração intravenosa de\num anticolinérgico antes da indução ou durante a manutenção da anestesia com propofol, especialmente\nem situações em que é provável que se verifique uma predominância da tonicidade vagal ou quando o\npropofol é usado concomitantemente com outros fármacos em que é conhecida a possibilidade de\npoderem causar bradicardia.\n\nEpilepsia\nQuando o propofol é administrado a um doente epilético, pode haver o risco de convulsões.\n\nPodem ocorrer ataques epiléticos retardados nos doentes epiléticos, sendo que o período de atraso do\nseu aparecimento pode variar entre algumas horas até vários dias.\n\nAntes da anestesia de um doente epilético, deve confirmar-se que o doente recebeu o tratamento\nantiepilético. Apesar de diversos estudos terem demonstrado eficácia no tratamento de status\nepilepticus, a administração de propofol em doentes epiléticos pode também aumentar o risco de\nconvulsões.\n\nNão é recomendado o uso de propofol com terapêutica electroconvulsiva.\n\nDoentes com perturbações do metabolismo lipídico\nDeve ter-se cuidados apropriados em doentes que tenham perturbações do metabolismo lipídico e em\noutras situações em que as emulsões lipídicas devam ser administradas com precaução.\n\nDoentes com pressão intracraniana elevada\nDevem ser prestados cuidados apropriados em doentes com pressão intracraniana elevada e uma pressão\narterial média baixa, uma vez que existe o risco de uma diminuição significativa da pressão de perfusão\nintracerebral.\n\nPopulação pediátrica\nA utilização de propofol não é recomendada em bebés recém-nascidos já que esta população de doentes\nnão foi completamente estudada. Os dados farmacocinéticos (ver secção 5.2 do RCM) indicam que a\ndepuração é consideravelmente reduzida em recém-nascidos e há uma grande variabilidade\ninterindividual. Pode ocorrer sobredosagem relativa por administração de doses recomendadas para\ncrianças mais velhas e resultar em depressão cardiovascular grave.\n\nPropofol 1 % MCT/LCT Fresenius, 10 mg/ml não é recomendado para anestesia geral em crianças com\nmenos de 1 mês de idade.\n\n\n                                                  7\n\fDevido aos dados limitados disponíveis, o uso de Target Controlled Infusion (TCI) na população\npediátrica com menos de 2 anos de idade não pode ser recomendada.\n\nO propofol não pode ser usado em doentes com idade igual ou inferior a 16 anos para sedação nos\ncuidados intensivos visto que a segurança e a eficácia do propofol na sedação não foram demonstradas\nneste grupo etário (ver secção 4.3).\n\nInformações de aconselhamento na Gestão das Unidades de Cuidados Intensivos (UCI)\n\nA utilização de perfusões de emulsão de propofol para a sedação na UCI tem sido associada a uma\nmultiplicidade de alterações metabólicas e falências de sistemas de órgãos que poderão resultar em\nmorte. Têm sido notificados casos de combinações de: acidose metabólica, rabdomiólise, hipercaliemia,\nhepatomegalia, insuficiência renal, hiperlipidemia, arritmias cardíacas, ECG do tipo-Brugada (segmento\nST elevado e onda T com depressão) e insuficiência cardíaca com progressão rápida geralmente sem\nresposta ao tratamento de suporte inotrópico. Combinações destes acontecimentos têm sido referidas\ncomo Síndrome de Perfusão de Propofol. Estes acontecimentos foram observados na sua maioria em\ndoentes com lesões graves na cabeça e em crianças com infeções do trato respiratório que receberam\ndosagens acima do aconselhável para sedação de adultos em Unidade de Cuidados Intensivos.\n\nAs seguintes condições parecem ser os principais fatores de risco para o desenvolvimento destes\nacontecimentos: diminuição do aporte de oxigénio aos tecidos; lesão neurológica grave e/ou sépsis;\ndosagens elevadas de um ou mais dos seguintes fármacos – vasoconstritores, esteroides, inotrópicos\ne/ou propofol (geralmente em doses superiores a 4 mg/kg/h durante mais do que 48 horas).\n\nOs prescritores deverão estar atentos a estes acontecimentos em doentes com os fatores de risco\nmencionados acima e descontinuar imediatamente o propofol quando aparecem os sinais referidos\nacima. Todos os sedativos e agentes terapêuticos usados na Unidade de Cuidados Intensivos (UCI)\ndevem ser titulados para manter um aporte ótimo de oxigénio e parâmetros hemodinâmicos ótimos.\nDoentes com pressão intracraniana (PIC) aumentada devem receber o tratamento adequado para suporte\nda pressão de perfusão cerebral durante estas alterações do tratamento.\n\nRelembram-se os médicos para, se possível, não exceder a dose de 4 mg de propofol/kg de peso\ncorporal/hora.\n\nDeve ser prestado cuidado adequado aos doentes com perturbações do metabolismo dos lípidos e outras\ncondições em que as emulsões lipídicas tenham de ser administradas com cuidado.\n\nRecomenda-se que os níveis de lípidos séricos sejam monitorizados se o propofol for administrado em\ndoentes que se saiba estarem em particular risco de síndrome de sobrecarga lipídica. A administração\nde propofol deve ser ajustada adequadamente se a monitorização indicar que os lípidos estão a ser\ninadequadamente eliminados do organismo. Se o doente está a receber outro lípido intravenoso de forma\nconcomitante, deve ser feita uma redução de maneira a ter em consideração a quantidade perfundida de\nlípidos como parte da formulação do propofol; 1,0 ml de Propofol 1 % MCT/LCT Fresenius contém\naproximadamente 0,1 g de lípidos.\n\nPrecauções adicionais\n\nDeve ter-se cuidado ao tratar doentes com doença mitocondrial. Estes doentes podem estar suscetíveis\na exacerbações da sua doença quando são sujeitos a anestesia, cirurgia e cuidados na UCI. Para estes\ndoentes é recomendável a manutenção da normotermia, a provisão de hidratos de carbono e boa\nhidratação. As apresentações precoces das exacerbações da doença mitocondrial e da “síndrome de\nperfusão de propofol” poderão ser semelhantes.\n\nPropofol 1 % MCT/LCT Fresenius não contém conservantes antimicrobianos e permite o crescimento\nde microrganismos.\n\n\n\n                                                  8\n\fQuando o propofol é aspirado, deve ser retirado de forma asséptica para uma seringa estéril e para um\nsistema de administração imediatamente após a abertura da ampola ou da quebra do selo do frasco para\ninjetáveis. A administração deve começar sem demora. A assepsia deve ser mantida tanto para o\npropofol como para o equipamento de perfusão durante todo o período de perfusão. Quaisquer fluidos\nde perfusão que sejam adicionados à linha do propofol devem ser administrados perto do local da cânula.\nO propofol não pode ser administrado através de um filtro microbiológico.\n\nO propofol e qualquer seringa que contenha propofol destinam-se apenas a utilização única e para um\núnico doente. De acordo com as diretrizes estabelecidas para outras emulsões lipídicas, uma perfusão\núnica de propofol não deverá exceder 12 horas. No fim do procedimento ou depois das 12 horas, o que\nfor mais cedo, tanto o reservatório do propofol como a linha de perfusão devem ser eliminadas e\nsubstituídas de forma adequada.\n\nDor no local de injeção\nPara reduzir a dor no local de injeção durante a indução da anestesia com Propofol 1 % MCT/LCT\nFresenius, pode ser injetada lidocaína antes da emulsão de propofol (ver secção 4.2). A lidocaína\nintravenosa não pode ser utilizada em doentes com porfíria aguda hereditária.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 100 ml, ou seja, é essencialmente\n“isento de sódio”.",
        "interactions": "O propofol tem sido utilizado em associação com anestesia espinhal e epidural e com a pré-medicação\ngeralmente usada, bloqueadores neuromusculares, agentes inalatórios e agentes analgésicos; não foi\nencontrada qualquer incompatibilidade farmacológica. Podem ser necessárias doses mais baixas de\npropofol quando a anestesia geral ou sedação é usada como um adjuvante das técnicas de anestesia\nregional.\n\nFoi notificada hipotensão profunda no seguimento da indução da anestesia com propofol em doentes\ntratados com rifampicina.\n\nTem sido descrito que o uso concomitante de benzodiazepinas, agentes parassimpaticolíticos ou\nanestésicos por inalação prolongam a anestesia e reduzem a frequência respiratória.\n\nA necessidade de doses mais baixas de propofol foi observada em doentes a utilizar midazolam. É\nprovável que a coadministração de propofol com midazolam resulte num aumento da sedação e\ndepressão respiratória. Quando utilizado concomitantemente, deve ser considerada uma redução da dose\nde propofol.\n\nApós pré-medicação adicional com opióides, os efeitos sedativos do propofol podem ser intensificados\ne prolongados, e pode existir uma incidência mais elevada e uma duração mais longa da apneia.\n\nDeve ter-se em consideração que o uso concomitante de propofol e de medicamentos para pré-\nmedicação, agentes inalatórios ou agentes analgésicos podem potenciar o efeito anestésico e os efeitos\nindesejáveis cardiovasculares.\nO uso concomitante de depressores do sistema nervoso central (por exemplo álcool, anestésicos gerais,\nanalgésicos narcóticos) resultará na intensificação dos seus efeitos sedativos. Quando o Propofol 1%\nMCT/LCT Fresenius se usa em associação com medicamentos depressores centrais administrados\nparentericamente, pode ocorrer depressão respiratória e cardiovascular grave.\n\nApós a administração de fentanilo, as concentrações sanguíneas de propofol podem aumentar\ntemporariamente, com um aumento da taxa de apneia.\n\nApós tratamento com suxametónio ou neostigmina, pode ocorrer bradicardia e paragem cardíaca.\n\n\n\n                                                  9\n\fTem sido notificada leucoencefalopatia após administração de emulsões lipídicas, como as usadas para\no Propofol 1 % MCT/LCT Fresenius, em doentes medicados com ciclosporina.\n\nObservou-se a necessidade de doses de propofol mais baixas nos doentes a tomar valproato. Quando\nusado em concomitância, pode considerar-se uma redução da dose de propofol.",
        "pregnancyLactation": "Gravidez\nNão foi estabelecida a segurança do propofol durante a gravidez. O propofol não deve ser administrado\na mulheres grávidas, exceto quando seja absolutamente necessário. O propofol atravessa a placenta e\npode causar depressão neonatal. O propofol pode, contudo, ser usado durante um aborto induzido.\n\nDevem ser evitadas doses elevadas (superiores a 2,5 mg de propofol/kg de peso corporal para indução,\nou 6 mg de propofol/kg de peso corporal/h para manutenção da anestesia).\n\nEstudos em animais demonstraram toxicidade reprodutiva (ver secção 5.3).\n\nAmamentação\nEstudos realizados em mães em período de amamentação demonstraram que são excretadas pequenas\nquantidades de propofol no leite humano. As mulheres não devem, portanto, amamentar nas 24 horas\nseguintes à administração do propofol. O leite produzido durante este período deve ser rejeitado.",
        "driving": "Os doentes devem ser informados de que a capacidade de realizar algumas tarefas especializadas, tais\ncomo conduzir e utilizar máquinas, pode ficar comprometida durante algum tempo após a utilização de\npropofol.\n\nApós a administração de Propofol 1 % MCT/LCT Fresenius, o doente deve ser mantido sob observação\ndurante um período de tempo adequado. O doente deve ser advertido para não conduzir, operar\nmaquinaria ou trabalhar em situações potencialmente perigosas. O doente não deve ser autorizado a\nregressar a casa sozinho e deve ser instruído no sentido de evitar o consumo de álcool.\n\nO compromisso induzido pelo propofol não é geralmente detetável para além das 12 horas após a sua\nutilização (por favor ver secção 4.4).",
        "adverseReactions": "A indução e manutenção da anestesia ou sedação com propofol é geralmente suave com evidências\nmínimas de excitação. As reações adversas mais frequentemente notificadas são os efeitos indesejáveis\nprevisíveis de um agente anestésico/sedativo, como a hipotensão. A natureza, gravidade e incidência\ndos acontecimentos adversos observados em doentes a receber propofol poderão estar relacionados com\na condição dos doentes ou dos procedimentos cirúrgicos ou terapêuticos a que são sujeitos.\n\nTabela de Reações Adversas\nSistema de Classe de Órgãos Frequência                         Efeitos indesejáveis\nDoenças      do      sistema Muito raros                       Anafilaxia     -    pode     incluir\nimunitário:                  (<1/10 000)                       angioedema,          broncospasmo,\n                                                               eritema e hipotensão\nDoenças do metabolismo e da Frequência desconhecida (9)        Acidose         metabólica       (5)\n                                                                                                   ,\n                                                                             (5)               (5)\nnutrição:                                                      hipercaliemia , hiperlipidemia\nPerturbações    do     foro Frequência desconhecida (9)        Euforia, desinibição sexual.\npsiquiátrico:                                                  Abuso e dependência de fármacos\n                                                               (8)\n\nDoenças do sistema nervoso:     Frequentes                     Cefaleias durante a fase de recobro\n                                (>1/100, <1/10)\n\n                                                  10\n\fSistema de Classe de Órgãos                 Frequência                                 Efeitos indesejáveis\n                                            Raros                                      Movimentos            epileptiformes,\n                                            (>1/10 000, <1/1000)                       incluindo convulsões e opistótonos\n                                                                                       durante a indução, manutenção e\n                                                                                       recobro.\n                                                                                       Vertigens, tremores e sensação de\n                                                                                       frio durante a fase de recobro.\n                                            Muito raros                                Inconsciência pós-operatória\n                                            (<1/10 000)\n                                            Frequência desconhecida (9)                Movimentos involuntários\nCardiopatias:                               Frequentes                                 Bradicardia (1)\n                                            (>1/100, <1/10)                            e taquicardia durante a indução\n                                            Muito raros                                Edema pulmonar\n                                            (<1/10 000)\n                                            Frequência desconhecida (9)                Arritmia cardíaca (5), insuficiência\n                                                                                       cardíaca (5), (7)\nVasculopatias:                 Frequentes                                              Hipotensão (2)\n                               (>1/100, <1/10)\n                               Pouco frequentes                                        Trombose e flebite\n                               (>1/1000, <1/100)\nDoenças         respiratórias, Frequentes                                              Apneia transitória, tosse e soluços\ntorácicas e do mediastino:     (>1/100, <1/10)                                         durante a indução\n                               Frequência desconhecida (9)                             Depressão respiratória (dependente\n                                                                                       da dose)\nDoenças gastrointestinais:                  Frequentes                                 Náuseas e vómitos durante a fase de\n                                            (>1/100, <1/10)                            recobro\n                                            Muito raros                                Pancreatite\n                                            (<1/10 000)\nAfeções hepatobiliares:                     Frequência desconhecida (9)                Hepatomegalia (5)\n                                                                                       Hepatite (11), insuficiência hepática\n                                                                                       aguda (11)\nAfeções musculosqueléticas e Frequência desconhecida (9)                               Rabdomiólise (3), (5)\ndos tecidos conjuntivos\nDoenças renais e urinárias:  Muito raros                                               Descoloração      da      urina    no\n                             (<1/10 000)                                               seguimento      de      administração\n                                                                                       prolongada.\n                                            Frequência desconhecida (9)                Insuficiência renal (5)\n\nDoenças dos órgãos genitais e Desconhecido                                             Priapismo\nda mama\nPerturbações    gerais      e Muito frequentes                                         Dor local durante a indução (4)\nalterações no local de (>1/10)\nadministração:\n                              Muito raros                                              Necrose tecidular (10) no seguimento\n                              (<1/10 000)                                              de administração extravascular\n                                                                                       acidental\n                                            Frequência desconhecida (9)                Dor local, inchaço, no seguimento\n                                                                                       de administração extravascular\n                                                                                       acidental\nExames complementares de Frequência desconhecida (9)                                   ECG tipo-Brugada (5), (6)\ndiagnóstico:\nComplicações de intervenções Muito raros                                               Febre pós-operatória\nrelacionadas com lesões e (<1/10 000)\nintoxicações:\n(1)\n      Bradicardias graves são raras. Têm sido notificados casos isolados de progressão para assístole.\n2)\n      Ocasionalmente, a hipotensão pode requerer a utilização de fluidos intravenosos e redução da velocidade de administração de propofol.\n\n\n\n                                                                   11\n\f(3)\n       Têm sido notificados casos muito raros de rabdomiólise em que o propofol tinha sido administrado em doses superiores a 4 mg/kg/hora\n       para sedação na UCI.\n(4)\n       Pode ser minimizada se se usarem as veias de maior calibre do antebraço e da fossa antecubital, Com propofol 1% a dor local também\n       pode ser minimizada pela coadministração de lidocaína.\n(5)\n       A combinação destes acontecimentos, notificada como “Síndrome da perfusão de Propofol” pode ser observada em indivíduos\n       gravemente doentes que geralmente têm múltiplos fatores de risco para o desenvolvimento dos acontecimentos, ver secção 4.4.\n(6)\n       ECG tipo-Brugada – segmento ST elevado e depressão da onda-T no ECG.\n(7)\n       Insuficiência cardíaca com progressão rápida (em alguns casos com desfecho fatal) em adultos. A insuficiência cardíaca nestes casos\n       geralmente não responde ao tratamento de suporte inotrópico.\n(8)\n       Abuso e dependência do propofol, predominantemente pelos profissionais de saúde.\n(9)\n       Desconhecida já que não pode ser calculado a partir dos dados disponíveis dos ensaios clínicos.\n(10)\n       Foi notificada necrose em que a viabilidade dos tecidos foi afetada.\n(11)\n       Após tratamento de longo e curto prazo e em doentes sem fatores de risco subjacentes.\n\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9      Sobredosagem\n\nÉ provável que a sobredosagem acidental provoque depressão cardiorrespiratória. A depressão\nrespiratória deverá ser tratada por ventilação artificial e com oxigénio. A depressão cardiovascular\npoderá exigir que se baixe a cabeça do doente e, se for grave, que se administrem expansores plasmáticos\ne agentes vasopressores.\n\n\n5.       PROPRIEDADES FARMACOLÓGICAS\n\n5.1      Propriedades farmacodinâmicas\n\nClassificação Fármaco-Terapêutica: 2. Sistema Nervoso Central - 2.1 Anestésicos gerais\nCódigo ATC: N01AX10\n\nMecanismo de ação/Efeitos farmacodinâmicos\nO propofol (2,6-diisopropilfenol) é um anestésico geral de ação curta, com um início de ação rápido.\nDependendo da velocidade de injeção o tempo para indução da anestesia é entre 30 e 40 segundos. A\nduração da ação, após uma única administração por bólus é curta e duradoura, dependendo do\nmetabolismo e da eliminação, 4 a 6 minutos.\n\nEficácia e segurança clínicas\nNas condições habituais do regime de manutenção, não se tem observado uma acumulação significativa\nquer com injeções repetidas quer com perfusão de propofol. Os doentes recuperaram a consciência\nrapidamente.\n\nA bradicardia e a hipotensão notificadas durante a indução da anestesia podem ser causadas por um\nefeito vagotónico cerebral ou por uma inibição da atividade simpática. Contudo, o sistema\nhemodinâmico geralmente volta ao normal durante a manutenção da anestesia.\n\nPopulação pediátrica\n\n\n                                                                    12\n\fEstudos limitados sobre a duração da anestesia baseada no propofol em crianças indicam que a\nsegurança e eficácia se mantêm inalteradas até uma duração de 4 horas. Evidências bibliográficas do\nuso em crianças documentaram a utilização em procedimentos prolongados sem alterações na segurança\nou eficácia.\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nO propofol liga-se às proteínas plasmáticas em 98%. Após administração intravenosa, a farmacocinética\ndo propofol pode ser descrita segundo um modelo de 3 compartimentos.\n\nDistribuição/Biotransformação/Eliminação\nO propofol é extensivamente distribuído e rapidamente depurado do organismo (depuração total de\n1,5 - 2 litros/minuto). A depuração ocorre por processos metabólicos, sobretudo a nível do fígado, onde\né dependente do fluxo de sangue, com a formação de conjugados inativos de propofol e o seu\ncorrespondente quinol, que são excretados na urina.\n\nApós a administração intravenosa de uma dose única de 3 mg/kg, a depuração do propofol/kg de peso\ncorporal aumentou com a idade da seguinte maneira: a depuração média em recém-nascidos <1 mês de\nidade (n=25) foi consideravelmente menor (20 ml/kg/min) comparando com crianças mais velhas\n(n=36, faixa etária dos 4 meses – 7 anos). Adicionalmente, a variabilidade interindividual foi\nconsiderável em recém-nascidos (variação 3,7 - 78 ml/kg/min). Devido a estes dados experimentais\nlimitados que indicam uma grande variabilidade, não se podem fazer recomendações de doses neste\ngrupo etário.\n\nA depuração média do propofol em crianças com mais idade após uma única dose de 3 mg/kg em bólus\nfoi de 37,5 ml/min/kg (4-24 meses) (n=8), 38,7 ml/min/kg (11-43 meses) (n=6), 48 ml/min/kg (1-\n3 anos) (n=12), 28,2 ml/min/kg (4-7 anos) (n=10) em comparação com 23,6 ml/min/kg em adultos\n(n=6).\n\nDevido aos dados limitados disponíveis, o uso de Target Controlled Infusion (TCI) na população\npediátrica com menos de 2 anos de idade não pode ser recomendada.\n\n5.3   Dados de segurança pré-clínica\n\nOs dados pré-clínicos não revelaram risco especial para o ser humano, baseando-se em estudos\nconvencionais de toxicidade de dose repetida ou de genotoxicidade. Não foram realizados estudos de\ncarcinogenicidade. Não foram observados efeitos teratogénicos. Em estudos de tolerância local, a\ninjeção intramuscular resultou em lesão tecidular em volta do local de injeção, e as injeções paravenosa\ne subcutânea induziram reações histológicas marcadas por infiltração inflamatória e fibrose focal.\n\nPublicações sobre estudos em animais (incluindo primatas) com doses que resultam em anestesia ligeira\na moderada, demonstraram que a utilização de agentes anestésicos durante o período de crescimento\nrápido do cérebro ou na sinaptogénese resulta em perda de células no cérebro em desenvolvimento que\npode estar associada a deficiências cognitivas prolongadas. O significado clínico destes resultados não\nclínicos é desconhecido.\n\n\n6.    INFORMAÇÕES FARMACÊUTICAS\n\n6.1   Lista dos excipientes\n\nÓleo de soja, refinado\nTriglicéridos de cadeia média\nFosfatídeos do ovo purificados\nGlicerol\nÁcido oleico\n\n                                                  13\n\fHidróxido de sódio\nÁgua para preparações injetáveis\n\n6.2   Incompatibilidades\n\nEste medicamento não deve ser misturado com outros medicamentos exceto com aqueles mencionados\nna secção 6.6.",
        "shelfLife": "Prazo de validade do medicamento na sua embalagem original antes da abertura: 3 anos.\n\nPrazo de validade após abertura: O medicamento tem de ser usado imediatamente após a primeira\nabertura.\n\nOs sistemas de administração com Propofol 1 % MCT/LCT Fresenius devem ser substituídos após 12\nhoras.\n\nPrazo de validade após diluição: O medicamento tem de ser usado imediatamente após diluição. A\nadministração deverá ser concluída no intervalo de 6 horas após a diluição.",
        "storage": "Não conservar acima de 25ºC. Não congelar.\n\n6.5   Natureza e conteúdo do recipiente\n\nAmpola(s) de vidro (tipo I) incolor de 20 ml.\nFrascos para injetáveis de vidro incolor (tipo I ou II) de 20 ml com tampa de borracha de bromobutilo.\nFrascos para injetáveis de vidro incolor (tipo II) de 50 ml com uma tampa de borracha de bromobutilo.\nFrascos para injetáveis de vidro incolor (tipo II) de 100 ml com uma tampa de borracha de bromobutilo.\nEmbalagens contendo 5 ampolas de vidro com 20 ml de emulsão.\nEmbalagens contendo 10 ampolas de vidro com 20 ml de emulsão.\nEmbalagem contendo 1 frasco para injetáveis de vidro com 20 ml, 50 ml ou 100 ml de emulsão.\nEmbalagens contendo 5 frascos para injetáveis de vidro com 20 ml de emulsão.\nEmbalagens contendo 10 frascos para injetáveis de vidro com 20 ml, 50 ml ou 100 ml de emulsão.\nEmbalagens contendo 15 frascos para injetáveis de vidro com 50 ml ou 100 ml de emulsão.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "O Propofol 1 % MCT/LCT Fresenius, 10 mg/ ml emulsão injetável ou para perfusão não deve ser\nmisturado antes da sua administração com outras soluções injetáveis ou para perfusão, exceto com\nsolução injetável de glucose a 50 mg/ml (5%) ou com solução injetável de cloreto de sódio a 9 mg/ml\n(0,9%) ou com solução injetável de lidocaína a 10 mg/ml (1%) sem conservantes. A diluição máxima\nnão deve exceder 1 parte de Propofol 1 % MCT/LCT Fresenius, 10 mg/ml emulsão injetável ou para\nperfusão, com 4 partes de solução injetável de glucose a 50 mg/ml (5%) ou solução injetável de cloreto\nde sódio a 9 mg/ml (0,9%) (a concentração mínima é 2 mg de propofol/ml). A mistura deve ser\npreparada assepticamente (mantendo-se condições controladas e validadas) imediatamente antes da\nadministração e deve ser administrada no intervalo de 6 horas após a preparação (ver também secção\n4.2).\nA concentração final de propofol não pode ser inferior a 2 mg/ml.\n\nA coadministração de solução injetável de glucose a 50 mg/ml (5 %) ou solução injetável de cloreto de\nsódio a 9 mg/ml ou solução injetável de cloreto de sódio a 1,8 mg/ml (0,18%) e solução injetável de\n\n\n                                                 14\n\fglucose a 40 mg/ml (4%) com Propofol 1 % MCT/LCT Fresenius, 10 mg/ml emulsão injetável ou para\nperfusão é permitida perto do local de inserção do cateter através de um sistema em Y.\n\nAntes de utilizar, o gargalo da ampola ou a membrana de borracha devem ser limpos com um spray\nalcoólico ou com uma compressa embebida em álcool. Após utilização, os recipientes perfurados têm\nque ser eliminados.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\n\n8.    NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n5347588 – 5 ampolas x 20 ml\n5721543– 10 ampolas x 20 ml\n5347687 – 1 frasco para injetáveis x 20 ml\n5347786 – 5 frascos para injetáveis x 20 ml\n5347885 – 10 frascos para injetáveis x 20 ml\n5347984 – 1 frasco para injetáveis x 50 ml\n5348081 – 10 frascos para injetáveis x 50 ml\n5348180 – 15 frascos para injetáveis x 50 ml\n5348289 – 1 frasco para injetáveis x 100 ml\n5348388 – 10 frascos para injetáveis x 100 ml\n5348487 – 15 frascos para injetáveis x 100 ml\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 04/03/2005\nData da última renovação: 15/11/2016\n\n\n10.   DATA DA REVISÃO DO TEXTO\n\n\n\n\n                                                15"
      }
    }
  ]
}