{
  "medId": "fitomenadiona",
  "generatedAt": "2026-02-08T23:26:34.609Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fitomenadiona/fi/4764-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de tomar Kanakion MM\n3. Como tomar Kanakion MM\nKanakion MM é uma vitamina lipossolúvel com propriedades antihemorrágicas.\nGrupo farmacoterapêutico: 4.4.2 Hemostáticos\nKanakion MM está indicado na hemorragia ou risco de hemorragia resultante de\nbaixos níveis de protrombina (i.e. deficiência dos factores de coagulação II, VII, IX e\nX) de origem diversa, incluindo dosagem excessiva de alguns medicamentos\nanticoagulantes e situações em que há interferência com a absorção da vitamina K\n(p. ex. icterícia obstrutiva bem como alterações intestinais e hepáticas, e após uso\nprolongado de antibióticos ou salicilatos).\nPara a profilaxia e tratamento da doença hemorrágica do recém-nascido, deve ser\nusado Kanakion MM pediátrico 2 mg/0,2 ml solução injetável.\n\n2. O que precisa de saber antes de tomar Kanakion MM\nNão tome Kanakion MM:\n- se tem alergia à fitomenadiona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar o Kanakion MM:\nSe sofre de doença hepática\nSe tem válvulas cardíacas artificiais\n\f                                                                   APROVADO EM\n                                                                    11-02-2022\n                                                                    INFARMED\nSe tomou ou está a tomar medicamentos anticoagulantes (medicamentos que\nfluidificam o sangue).\nOutros medicamentos e Kanakion MM\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe estiver a tomar medicamentos anticoagulantes (isto é, medicamentos para\nfluidificar o sangue), o seu médico poderá mandar suspender estes medicamentos ou\nalterar a sua dose, antes de lhe administrar Kanakion MM.\nA acção do Kanakion MM pode ser afectada pela administração simultânea de\nmedicamentos anticonvulsivantes.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 1 ml ou seja,\né praticamente “isento de sódio”.\nKanakion MM com alimentos e bebidas\nQuando tomado por via oral, Kanakion MM pode ser engolido com ajuda de água.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSe está grávida, se está a amamentar ou se planeia engravidar, avise imediatamente\no seu médico.\nCondução de veículos e utilização de máquinas:\nNão se observou influência do Kanakion MM na capacidade para conduzir ou utilizar\nmáquinas.\n\n3. Como tomar Kanakion MM\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nKanakion MM destina-se a administração por via intravenosa ou oral.\nA dose recomendada é\nHemorragia grave ou com perigo de vida, por exemplo durante tratamento\nanticoagulante:\nO anticoagulante cumarínico deve ser retirado e a injeção i.v de Kanakion MM\nadministrada lentamente (durante pelo menos 30 segundos) numa dose de 5-10 mg\nacompanhada de plasma fresco congelado ou concentrado de complexo de\nprotrombina (CCP). A dose de vitamina K1 pode ser repetida, se necessário\nRecomendações de dose para tratamento com vitamina K1 de doentes\nassintomáticos com International Normalized Ratio (INR) elevado com ou sem\nhemorragia ligeira\n\f                                                            APROVADO EM\n                                                             11-02-2022\n                                                             INFARMED\n\n\nAnticoagulante INR Vit.K1 oral     Vit.K1\n                                   intravenosa\nVarfarina      5-9 1,0 a 2,5 mg 0,5 a 1,0 mg\n                   para reversão 0,5 a 1,0 mg\n                   inicial\n                   2,0 a 5,0 mg\n                   para reversão\n                   rápida\n                   (adicionalmente\n                   1,0 a 2,0 mg se\n                   INR persistir\n                   elevado após\n                   24 h)\n               >92,5 a 5,0 mg 1,0 mg\n                 (até 10,0 mg)\nAcenocumarol 5-8 1,0 a 2,0 mg  1,0 a 2,0 mg\n             >8 3,0 a 5,0 mg   1,0 a 2,0 mg\nFenprocumon 5-9 2,0 a 5,0 mg   2,0 a 5,0 mg\n             >9 2,0 a 5,0 mg   2,0 a 5,0 mg\n             >10 não           doses\n                 recomendado adaptadas\n                               individualmente\nPara pequenas doses, podem utilizar-se uma ou mais ampolas de Kanakion MM\npediátrico 2 mg/0,2 ml (mesma solução).\nRecomendações de dose para o tratamento com vitamina K1 de doentes com\nhemorragia grave e com perigo de vida\n\nAnticoagulante Situação   Vit.K1      Tratamento\n               clínica    intravenosa concomitante\nVarfarina      Hemorragia 5,0 a 10,0 PFC ou CCP\n               grave      mg\n               Hemorragia 10,0 mg     PFC, CCP ou\n               com perigo             fator VIIa\n               de vida                recombinante\nAcenocumarol Hemorragia 5,0 mg        PFC, CCP ou\n               grave                  concentrados\n                                      de\n                                      protrombina\n                                      e fator VII\nFenprocoumon Hemorragia 5,0 mg        CCP\n               grave com\n               INR< 5,0\n               Hemorragia 10,0 mg     CCP\n               grave com\n\f                                                                      APROVADO EM\n                                                                       11-02-2022\n                                                                       INFARMED\n                INR> 5,0\nPFC – plasma fresco congelado\nCCP – concentrado de complexo de protrombina\nVia oral\nModo de administração:\nRetirar a quantidade requerida de solução da ampola utilizando uma seringa munida\nde agulha. Após retirar a agulha da seringa, deitar o conteúdo da seringa\ndiretamente na boca. Engolir com ajuda de água.\nOs indivíduos idosos são mais sensíveis à reversão da anticoagulação com Kanakion\nMM, pelo que a dose a usar neste grupo de doentes deve ser a mais baixa acima\nrecomendada.\nNas crianças com mais de um ano de idade, o médico decidirá a dose adequada de\nacordo com a indicação terapêutica e o peso do doente.\nSe tomar mais Kanakion MM do que deveria\nSe a dose de Kanakion MM administrada exceder a dose que lhe foi prescrita,\naconselhe-se imediatamente com o seu médico.\nNão se conhecem sintomas de sobredosagem com fitomenadiona. A reintrodução do\nanticoagulante pode ser afetada.\nCaso se tenha esquecido de tomar Kanakion MM\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Em raras ocasiões, foi\nobservada irritação venosa ou flebite associada à injeção intravenosa do Kanakion\nMM.\nExistem relatos isolados, não confirmados, da ocorrência possível de reacções\nanafilactóides (como rubor facial, sudação, dor torácica, falta de ar, cianose e\ncolapso cardiovascular) após administração intravenosa de Kanakion MM.\nCaso detete efeitos secundários não mencionados neste folheto, informe o seu\nmédico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do Infarmed. Ao comunicar\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\n\f                                                                    APROVADO EM\n                                                                     11-02-2022\n                                                                     INFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não conservar acima de 25º C. Não congelar. Proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na ampola após “VAL:”.O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize Kanakion MM se verificar que a solução contida na ampola está turva.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Kanakion MM\n- A substância ativa é a fitomenadiona (vitamina K1 sintética).\n- Os outros componentes são: ácido glicocólico, hidróxido de sódio, lecitina, ácido\nclorídrico e água para preparações injetáveis.\nQual o aspeto de Kanakion MM e conteúdo da embalagem\nEmbalagens com 5 ampolas de vidro de 1 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da autorização de introdução no mercado:\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 24\n17489 Greifswald\nAlemanha\nFabricante:\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 23-24\n17489 Greifswald\nAlemanha\nEste folheto foi aprovado pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fitomenadiona/rcm/4764-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Hemorragia ou risco de hemorragia resultante de hipoprotrombinemia grave (i.e.\ndeficiência dos fatores de coagulação II, VII, IX e X) de origem diversa, incluindo\nsobredosagem dos anticoagulantes do tipo cumarínico, utilizados isoladamente ou em\ncombinação com fenilbutazona e outras formas de hipovitaminose K (p. ex. icterícia\nobstrutiva, bem como alterações intestinais e hepáticas, e após uso prolongado de\nantibióticos, sulfonamidas ou salicilatos).\n\nPara profilaxia e tratamento da doença hemorrágica do recém-nascido, deve ser usado\nKanakion MM pediátrico 2 mg/0,2 ml solução injetável.",
        "dosageAdministration": "Kanakion MM destina-se a administração por via oral ou a injeção intravenosa.\nA solução da ampola não deve ser diluída ou misturada com outros medicamentos de uso\nparentérico, mas pode ser injetada, quando apropriado, na parte inferior de um dispositivo\nde perfusão, durante a perfusão contínua de cloreto de sódio 0,9% ou dextrose 5%.\n\nNo recém-nascido e em bebés com menos de 1 ano é conveniente utilizar o Kanakion MM\npediátrico, em virtude das menores doses requeridas.\n\fPosologia\nHemorragia grave ou com perigo de vida, por exemplo durante o tratamento anticoagulante:\n\nO anticoagulante cumarínico deve ser retirado e a injeção intravenosa de Kanakion MM\nadministrada lentamente (durante pelo menos 30 segundos) numa dose de 5-10 mg\nacompanhada de plasma fresco congelado (PFC) ou concentrado de complexo de\nprotrombina (CCP). A dose de vitamina K1 pode ser repetida, se necessário.\n\nRecomendações de dose para tratamento com vitamina K1 de doentes assintomáticos com\nInternational Normalized Ratio (INR) elevado com ou sem hemorragia ligeira\n\n\n Anticoagulante INR Vit.K1 oral                           Vit.K1\n                                                          intravenosa\n Varfarina       5-9\n                  1,0 a 2,5 mg para reversão inicial      0,5 a 1,0 mg\n                  2,0 a 5,0 mg para reversão rápida       0,5 a 1,0 mg\n                  (adicionalmente 1,0 a 2,0 mg se\n                  INR persistir elevado após 24 h)\n              >9 2,5 a 5,0 mg (até 10,0 mg)          1,0 mg\n Acenocumarol 5-8 1,0 a 2,0 mg                       1,0 a 2,0 mg\n              >8 3,0 a 5,0 mg                        1,0 a 2,0 mg\n Fenprocumon 5-9 2,0 a 5,0 mg                        2,0 a 5,0 mg\n              >9 2,0 a 5,0 mg                        2,0 a 5,0 mg\n              >10 não recomendado                    doses adaptadas\n                                                     individualmente\n\nPara pequenas doses, podem utilizar-se uma ou mais ampolas de Kanakion MM pediátrico\n2 mg/0,2 ml (mesma solução).\n\nRecomendações de dose para tratamento com vitamina K1 de doentes com hemorragia\ngrave e com perigo de vida\n\n Anticoagulante Situação Vit.K1                  Tratamento concomitante\n                         intravenosa\n Varfarina    Hemorragia 5,0 a 10,0 mg           PFC ou CCP\n              grave\n              Hemorragia 10,0 mg                 PFC, CCP ou             fator   VIIa\n              com perigo                         recombinante\n              de vida\n Acenocumarol Hemorragia 5,0 mg                  PFC, CCP ou concentrados de\n              grave                              protrombina e fator VII\n Fenprocumon Hemorragia 5,0 mg                   CCP\n              grave com\n              INR< 5,0\n\f                   Hemorragia 10,0 mg                CCP\n                   grave com\n                   INR> 5,0\n\nPFC – plasma fresco congelado\nCCP – concentrado de complexo de protrombina\n\nInstruções posológicas especiais\n\nIdosos:\nOs doentes idosos têm tendência a ser mais sensíveis à reversão da anticoagulação com\nKanakion MM. A dosagem neste grupo de doentes deve, portanto, situar-se no limite\ninferior dos intervalos recomendados. Foi demonstrado que pequenas doses de 0,5 a 1,0 mg\ni.v. ou oral de vitamina K1 reduzem eficazmente o INR para < 5,0 em 24 horas.\n\nCrianças com mais de um ano de idade:\nO médico decidirá a dose adequada, de acordo com a indicação e o peso do doente. Uma\ndose única de um décimo da dose i.v. total de vitamina K1 no adulto é relatada como sendo\neficaz na reversão do INR elevado (>8) em crianças assintomáticas com bom estado clínico.\n\nCrianças com menos de um ano de idade:\nPara este grupo de doentes, utilizar Kanakion MM pediátrico 2 mg/0,2 ml.",
        "contraindications": "Hipersensibilidade à substância activa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\nKanakion MM não deve ser administrado por via intramuscular, porque esta via exibe\ncaracterísticas depot e a libertação contínua de vitamina K1 poderia dificultar a reinstituição\ndo tratamento anticoagulante. Além disso, injeções i.m. em indivíduos com tratamento\nanticoagulante apresentam risco de formação de hematomas.",
        "warningsPrecautions": "A solução da ampola deve apresentar-se límpida no momento da utilização. Após\nconservação incorreta, a solução pode apresentar-se turva ou com duas fases de separação.\nNestes casos, a ampola não deve ser utilizada.\n\nÉ necessário monitorizar o INR após administração de Kanakion MM a doentes com função\nhepática gravemente alterada.\n\nA vitamina K1 é antídoto dos anticoagulantes cumarínicos (p. ex. varfarina) mas não da\nheparina.\n\nEste medicamento contém 2,64 mg de sódio por 1 ml, equivalente a 0,13% da ingestão\ndiária máxima recomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "A vitamina K1 antagoniza o efeito dos anticoagulantes cumarínicos.\nA administração simultânea de anticonvulsivantes pode afetar a acção da vitamina K1.",
        "pregnancyLactation": "Gravidez\n\nComo a vitamina K1 não atravessa facilmente a barreira placentária, não é recomendado\nadministrar Kanakion MM a gestantes como profilaxia da doença hemorrágica do recém-\nnascido.\n\nAmamentação\n\nApenas uma fração pequena da vitamina K1 passa ao leite materno. Em doses terapêuticas,\na administração de Kanakion MM em mães que amamentam não constitui um risco para os\nlactentes.\n\nKanakion MM não é recomendado em mães que amamentam como profilaxia da doença\nhemorrágica do recém-nascido.\n\nFertilidade\n\nA vitamina K1 demonstrou potencial tóxico sobre o desenvolvimento embriofetal, no\nratinho (ver secção 5.3). No entanto, com base na ampla experiência clínica, pode afirmar-\nse que nem a vitamina K1 nem os excipientes do Kanakion MM têm efeito tóxico sobre a\nreprodução quando são administrados nas doses recomendadas. No entanto, tal como com\ntodos os medicamentos, Kanakion MM só deve ser usado na mulher grávida se o benefício\npara a mãe compensar o risco para o feto.",
        "driving": "Não foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.",
        "adverseReactions": "Os efeitos indesejáveis são apresentados por classe de sistema de órgãos e frequência. As\nfrequências são definidas em: muito frequentes (1/10), frequentes (1/100, <1/10), pouco\nfrequentes (1/1000, <1/100), raro (1/10 000 <1/1000) e muito raros (<1/10 000) e\ndesconhecido (não pode ser calculado a partir dos dados disponíveis).\n\nDoenças do sistema imunitário\nMuito raros:\n\fReacções anafilactóides (como rubor facial, sudação, dor torácica, dispneia, cianose e\ncolapso cardiovascular) após administração i.v. de Kanakion MM.\n\nPerturbações gerais e alterações no local de administração\nMuito raros: irritação venosa ou flebite em associação à administração intravenosa de\nKanakion MM.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas através do Infarmed.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nNão se conhece síndrome clínica atribuível a hipervitaminose por fitomenadiona. A\nreintrodução de anti-coagulante pode ser afectada.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: XII-1-a) Nutrição. Vitaminas e sais minerais. Vitaminas\nlipossolúveis.\nCódigo ATC: B01BA01 – Fitomenadiona.\n\nMecanismo de ação\nA vitamina K1 (fitomenadiona) é um fator de pró-coagulação. Como constituinte de um\nsistema de carboxilases hepático, a vitamina K1 está envolvida na carboxilação pós-\ntranslacional dos fatores da coagulação II (protrombina), VII, IX e X e dos inibidores da\ncoagulação proteína C e proteína S. As cumarinas inibem a redução da vitamina K1 (forma\nde quinona) em vitamina K1 hidroquinona e previnem a formação do epóxido de vitamina\nK1, após a carboxilação, mediante redução a quinona.\nA vitamina K1 é um antagonista dos anticoagulantes cumarínicos, p. ex. varfarina, porém,\nnão neutraliza a atividade da heparina. O antídoto da heparina é a protamina.\n\fA vitamina K1 é ineficaz na hipoprotrombinemia hereditária ou hipoprotrombinemia\ninduzida por insuficiência hepática grave.\nA vitamina K1 é solubilizada no Kanakion MM mediante um sistema coloidal fisiológico\nde micelas ácido biliar-lecitina, um meio de transporte também presente no organismo.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nUm estudo farmacocinético indicou que a solução MM de vitamina K1 administrada\noralmente é rapidamente e efectivamente absorvida.\n\nDoses orais de vitamina K1 são principalmente absorvidas no intestino delgado. A\nbiodisponibilidade sistémica após administração oral é de aproximadamente 50% com um\namplo intervalo de variabilidade interindividual.\nO início de acção ocorre aproximadamente 1-3 horas após administração intravenosa e 4-6\nhoras após administração oral.\n\nDistribuição\nO compartimento de distribuição principal corresponde ao volume plasmático. No plasma,\n90% da vitamina K1 está ligado a lipoproteínas (fracção VLDL). As concentrações\nplasmáticas normais de vitamina K1 variam de 0,4 a 1,2 ng/ml. Após administração i.v. de\n10 mg de vitamina K1 (1 ampola de Kanakion MM), o nível plasmático é cerca de 500\nng/ml uma hora depois da administração e cerca de 50 ng/ml às 12 horas. A vitamina K1\nnão atravessa facilmente a placenta e é fracamente distribuída no leite materno.\n\nBiotransformação\nA vitamina K1 é rapidamente convertida em metabolitos mais polares, incluindo o 2,3-\nepóxido de vitamina K1. Parte deste metabolito é reconvertido em vitamina K1.\n\nEliminação\nApós metabolização, a vitamina K1 é excretada na bílis e urina sob a forma de glucorónidos\ne sulfoconjugados.\nA semivida terminal em adultos é de 14  6 h após administração i.v. e 10 10  6 h após\nadministração oral.\nMenos de 10% da dose é excretado sem modificação na urina.\n\nFarmacocinética em situações clínicas especiais\nA absorção intestinal da vitamina K1 é prejudicada por várias alterações, incluindo a\nsíndrome de mal absorção, síndrome de intestino curto, atresia biliar e insuficiência\npancreática. A dosagem para este grupo de doentes situa-se no limite inferior do intervalo\nrecomendado (ver secção 4.2).\n\n5.3 Dados de segurança pré-clínica\n\fNum estudo de toxicidade reprodutiva, realizados no ratinho, a administração de 0,45 mg\nde vitamina K1 por ratinho, por dia, do 6º ao 11º dia de gestação provocou efeitos\nteratogénicos.\nA vitamina K1 do Kanakion não revelou potencial genotóxico em estudos in vitro (teste de\nAmes e teste para indução de aberrações cromossómicas em linfócitos humanos). Não são\nconhecidos estudos de carcinogénese com a vitamina K1.\nAs micelas mistas (MM) de ácido biliar/lecitina não revelaram potencial teratogénico, no\nrato e coelho, nem afetaram o desenvolvimento peri- e pós-natal do rato. As micelas mistas\nnão evidenciaram potencial genotóxico no teste de Ames.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÁcido glicocólico, lecitina, hidróxido de sódio, ácido clorídrico, água para preparações\ninjetáveis.\n\n6.2 Incompatibilidades\n\nA solução injetável de Kanakion MM não deve ser diluída ou misturada com outros\nmedicamentos de uso parentérico (ver secção 4.2).",
        "shelfLife": "2 anos",
        "storage": "Não conservar acima de 25°C. Proteger da luz. Não congelar.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro com 1 ml de solução.\nCada embalagem contém 5 ampolas.\n\n6.6 Precauções especiais de eliminação\n\nNo momento da utilização, a solução da ampola deve ser transparente.\nA solução pode ser injetada, quando apropriado, na parte inferior de um dispositivo de\nperfusão durante a perfusão contínua de cloreto de sódio 0,9% ou dextrose 5% (ver secção\n4.2).\nAdministração oral: retirar a quantidade requerida de solução da ampola utilizando uma\nseringa munida de agulha. Após retirar a agulha da seringa, deitar o conteúdo da seringa\ndiretamente na boca do doente. Engolir com a ajuda de água.\n\fQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nCHEPLAPHARM Arzneimittel GmbH,\nZiegelhof 24\n17489 Greifswald,\nAlemanha\n\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 8969832 - 5 ampolas, solução injetável, 10 mg/1 ml, ampolas de vidro âmbar\ntipo I\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 3 de agosto de 1996\nData da última renovação: 3 de agosto de 2006\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}