{
  "medId": "alfentanil",
  "generatedAt": "2026-02-08T15:12:31.897Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/alfentanil/fi/5695234-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Alfentanilo pertence a um grupo de medicamentos chamados anestésicos opioides,\nque aliviam ou evitam a dor. Alfentanilo é utilizado para início e manutenção de\nanestesia em doentes submetidos a procedimentos cirúrgicos.\nAlfentanilo é utilizado em adultos para:\nProcedimentos curtos e cirurgia em ambulatório (recursos em ambulatório)\nProcedimentos médios e longos quando administrado como uma injeção e seguido de\ndoses adicionais ou por perfusão contínua\nAlfentanilo é utilizado em recém-nascidos, bebés e crianças:\npara início de anestesia\ncomo analgésico durante a anestesia e para procedimentos cirúrgicos curtos e longos",
        "beforeUse": "Não utilize Alfentanilo\nse tem alergia a alfentanilo, a outros analgésicos (opioides) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar alfentanilo se:\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\ntem traumatismo craniano - alfentanilo pode influenciar os sinais clínicos de doentes\ncom traumatismos cranianos\ntem doença pulmonar ou outras dificuldades respiratórias\ntem insuficiência hepática ou renal\ntem doença da tiroide\nsofre de alcoolismo\ntem historial pessoal ou familiar de abuso ou dependência de álcool, medicamentos\nsujeitos a receita médica ou drogas ilegais («dependência»)\né fumador\njá teve problemas de humor (depressão, ansiedade ou uma perturbação da\npersonalidade) ou já foi tratado por um psiquiatra para outras doenças do foro\nmental\nEste medicamento contém alfentanilo, um medicamento opioide. A utilização repetida\nde analgésicos opioides pode resultar na diminuição da eficácia do medicamento (o\nutilizador habitua-se ao medicamento). Pode também levar à dependência e ao abuso,\no que pode resultar em sobredosagem potencialmente fatal. Se tiver receios de poder\ntornar dependente de alfentanilo, é importante que consulte o seu médico.\n\nInforme o seu médico se estiver grávida, se pode ficar grávida ou se estiver a\namamentar (ver a secção Gravidez e amamentação para mais informações).\nInforme o seu médico ou farmacêutico se tiver aumentado a sensibilidade à dor, apesar\nde estar a tomar doses crescentes (hiperalgesia). O seu médico decidirá se necessita\nde alterar a dose ou parar de tomar este medicamento.\n\nRecém-nascidos, crianças e adolescentes\nAlfentanilo pode causar falta de ar, especialmente em recém-nascidos e crianças muito\njovens. Quando é administrado alfentanilo a recém-nascidos e a crianças muito jovens:\na sua respiração deverá ser cuidadosamente monitorizada durante a cirurgia e também\npor um período de tempo após a cirurgia;\no médico pode administrar um medicamento para relaxamento muscular e prevenção\nde rigidez muscular.\n\nOutros medicamentos e Alfentanilo\nO uso concomitante de Alfentanilo Hameln e sedativos, como benzodiazepinas ou\nfármacos relacionado, aumenta o risco de sonolência, dificuldades de respiração\n(depressão respiratória), coma e pode ser fatal. Por este motivo, o uso concomitante\napenas deve ser considerado se não forem possíveis outras opções de tratamento. A\nutilização concomitante de opioides e medicamentos utilizados para tratar a\nepilepsia, a dor nos nervos ou ansiedade (gabapentina e pregabalina) aumenta o\nrisco de sobredosagem com opioides e depressão respiratória e pode ser\npotencialmente fatal.\nPorém, se o seu médico prescrever Alfentanilo Hameln em conjunto com\nmedicamentos sedativos, a dose e a duração do tratamento concomitante devem ser\nlimitadas pelo seu médico.\nInforme o seu médico sobre todos os medicamentos sedativos que está a tomar, e\nsiga com rigor a recomendação de dosagem do seu médico. Poderá ser útil informar\n\f                                                                     APROVADO EM\n                                                                      14-02-2024\n                                                                      INFARMED\namigos e familiares, para que fiquem conscientes dos sinais e sintomas referidos\nacima. Contacte o seu médico quando experienciar esses sintomas.\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem\nreceita médica.\nEm particular, não tome este medicamento e diga ao seu médico ou enfermeiro se\ntiver tomado:\n- Medicamentos para a depressão chamados “inibidores da monoamina oxidase\n(IMAO)” nas últimas duas semanas.\nSe for o seu caso, não tome Alfentanilo.\nÉ especialmente importante falar com o seu médico ou enfermeiro se estiver a tomar\nalgum dos seguintes medicamentos:\n- “Inibidores seletivos de recaptação de serotonina” (ISRS) ou “Inibidores seletivos\nda recaptação da serotonina e da noradrenalina”(ISRSN)\nOs efeitos do Alfentanilo podem durar mais se estiver a tomar:\n- Cimetidina - para tratamento de úlceras, dores de estômago e\n- Eritromicina - um antibiótico\n- Diltiazem - para um problema cardíaco\nFale com o seu médico antes de tomar Alfentanilo se estiver a tomar algum destes\nmedicamentos.\nOs efeitos de Alfentanilo ou de qualquer destes medicamentos podem ser\naumentados quando são tomados juntos\n- Outros fármacos fortes para a dor, por exemplo “analgésicos opioides”, como\nmorfina ou codeína\n- Fármacos para a pressão arterial elevada ou problemas cardíacos chamados\n”bloqueadores beta”\n- Fármacos para dormir chamados \"anestésicos”\n- Fármacos para a ansiedade ou para ajudar a dormir, como os tranquilizantes ou\ncomprimidos para dormir\n- Fármacos que afetem o seu sistema nervoso central (depressores do SNS), como\nmedicamentos para perturbações mentais\n- Fármacos para a epilepsia, como clobazam, clonazepam ou fenobarbital\nSe estiver a tomar algum destes medicamentos, fale com o seu médico antes de\ntomar Alfentanilo. Poderá ter de alterar a quantidade de Alfentanilo ou de outros\nfármacos.\nCertos medicamentos podem afetar o modo de funcionamento do Alfentanilo\n- Fármacos para infeções fúngicas chamados fluconazol, voriconazol, cetoconazol ou\nitraconazol\n- Fármacos para infeção por VIH (chamados inibidores da protease antiviral), como\nritonavir, indinavir ou saquinavir\nSe estiver a tomar algum destes medicamentos, fale com o seu médico antes de\ntomar Alfentanilo. Poderá ter de alterar a quantidade de Alfentanilo.\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\n\nAlfentanilo com álcool\nInforme o seu médico ou enfermeiro se consome álcool regularmente, porque o\nálcool pode aumentar o risco de efeitos secundários.\nGravidez e amamentação\nAlfentanilo não deve ser administrado a grávidas, exceto quando clinicamente\njustificado.\nSe as mulheres receberem este medicamento durante a gravidez, há o risco de os\nseus recém-nascidos apresentarem síndrome de abstinência neonatal.\nRecomenda-se a interrupção da amamentação durante 24 horas após a\nadministração de alfentanilo.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAlfentanilo não deve ser utilizado durante o parto, na medida em que pode afetar a\nrespiração do bebé.\nCondução de veículos e utilização de máquinas\nApós ser-Ihe administrado Alfentanilo, não deve conduzir ou operar máquinas\ndurante, pelo menos, 24 horas.\nAlfentanilo contém sódio.\nAlfentanilo contém 0,31 mmol (ou 7,1 mg) de sódio por ampola de 2 ml, 1,54 mmol\n(35,4 mg) de sódio por ampola de 10 ml e 7,70 mmol (ou 177 mg) de sódio por\nfrasco de 50 ml. Esta informação deve ser tida em consideração em doentes com\ningestão controlada de sódio.",
        "howToUse": "4.     Efeitos indesejáveispossíveis\nAlfentanilo ser-lhe-á administrado por profissionais de saúde com formação\nespecífica e estará disponível equipamento de emergência.\nAlfentanilo é administrado como uma injeção ou por perfusão venosa, normalmente\nnas costas da mão ou no antebraço.\nDosagem em adultos\nA quantidade de alfentanilo de que necessita depende da sua idade, peso corporal,\nforma física, estado de saúde, consumo de outros fármacos e do nível de anestesia\nnecessário.\nPortanto, o seu médico decidirá sobre a dose adequada, que pode variar consoante o\ntipo de procedimento cirúrgico e as necessidades de cada doente.\nA dose inicial de alfentanilo deve ser devidamente reduzida em doentes idosos e\ndebilitados.\nOs doentes com disfunção da tiroide, hepática, renal ou doenças pulmonares ou\nalcoolismo podem necessitar de um ajuste na dosagem.\nDosagem em recém-nascidos, bebés e crianças\nAlfentanilo será administrado à criança por um enfermeiro ou médico. Em recém-\nnascidos, pode ser necessária uma dose inferior de alfentanilo. O seu médico decidirá\nsobre a dose correta para a criança e sobre a forma e o momento de administração\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\nda injeção. Todas as crianças devem ser cuidadosamente monitorizadas durante a\nadministração de alfentanilo.\nCaso ainda tenha dúvidas ou perguntas sobre a utilização deste medicamento em\ncrianças, fale com o médico ou enfermeiro que administra a injeção.\nSe utilizar mais Alfentanilo do que deveria ou caso se tenha esquecido de uma dose\nde Alfentanilo\nUma vez que Alfentanilo ser-Ihe-á administrado por um enfermeiro ou médico em\ncondições devidamente controladas, é pouco provável que seja utilizada uma dose\nexcessiva ou que haja doses em falta. Se lhe tiver sido administrada uma dose\nexcessiva de Alfentanilo, ou em caso de suspeita de dosagem excessiva, serão\ntomadas medidas adequadas de imediato pela equipa de especialistas em cuidados\nde saúde. No caso improvável de sobredosagem, podem ocorrer os seguintes\nsintomas: dificuldades respiratórias, rigidez muscular e diminuição da tensão arterial\ne do ritmo cardíaco. Informe imediatamente o seu médico ou enfermeiro caso\nocorram sintomas de sobredosagem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nO seu médico e farmacêutico são responsáveis pela correta conservação, utilização e\neliminação de Alfentanilo.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e rótulo após \"EXP.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que a solução não está transparente,\nincolor e isenta de partículas ou se o recipiente estiver danificado.",
        "contents": "Qual a composição de Alfentanilo\nA substância ativa é alfentanilo.\n1 ml de solução contém 543,8 microgramas de cloridrato de alfentanilo hidratado,\nequivalente a 500 microgramas de alfentanilo.\nOs outros componentes são cloreto de sódio, ácido clorídrico e água para\npreparações injetáveis.\nQual o aspeto de Alfentanilo e conteúdo da embalagem\nAlfentanilo é uma solução injetável límpida e incolor.\nTamanhos da embalagem:\nEmbalagem com 5 / 10 ampolas de 2 ml cada\nEmbalagem com 5 / 10 ampolas de 10 ml cada\nEmbalagem com 1 / 5 / 10 frascos de 50 ml cada\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nhameln pharma gmbh\nInselstraße 1\n31787 Hameln\n\f                                                                              APROVADO EM\n                                                                               14-02-2024\n                                                                               INFARMED\nAlemanha\nFabricante\nSiegfried Hameln GmbH\nLanges Feld 13\n31789 Hameln\nAlemanha\nHBM Pharma s.r.o.\nSklabinská 30\n03680 Martin\nEslováquia\nhameln rds s.r.o.\nHorná 36\n900 01 Modra\nEslováquia\nDistribuído por:\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nº8, 8A e 8B, Fervença\n2705-906 Terrugem SNT, Sintra\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria              Alfentanil-hameln 0,5 mg/ml Injektionslösung\nFinlândia            Alfentanil Hameln 0,5 mg/ml injektioneste, liuos\nNoruega              Alfentanil Hameln\nPortugal             Alfentanilo Hameln\nSuécia               Alfentanil Hameln, 0,5 mg/ml injektionsvätska, lösning\nHolanda              Alfentanil-hameln 0,5 mg/ml oplossing voor injectie\nEste folheto foi revisto pela última vez em\n   --------------------------------------------------------------------------------------------\n------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nGUIA DE PREPARAÇÃO PARA:\nAlfentanilo Hameln 0,5 mg/ml solução injetável\nEste é um resumo das informações relativas à preparação, conservação e\nadministração de Alfentanilo Hameln.\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\nÉ importante que leia todo o conteúdo deste guia antes da preparação deste\nmedicamento.\nConsulte o Resumo das Características do Medicamento para obter\ninformações de prescrição completas e outras.\nNatureza e conteúdo do recipiente\nAlfentanilo Hameln é fornecido como uma solução injetável límpida e incolor em\nampolas de vidro incolor de 2 ml ou 10 ml (tipo I) ou em frascos de vidro incolor de\n50 ml (tipo I) com tampa de borracha de bromobutilo.\nIncompatibilidades\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados no parágrafo seguinte intitulado \"Instruções de diluição\".\nInstruções de diluição\nAs diluições de Alfentanilo Hameln devem ser preparadas em condições asséticas\nvalidadas e controladas.\nAlfentanilo Hameln pode ser diluído com uma solução de cloreto de sódio a 0,9%,\nsolução de glicose a 5%, solução de glicose a 5% + cloreto de sódio a 0,9% ou\nsolução de lactato de Ringer, com uma concentração de 25-80 µg/ml. Estas diluições\nsão compatíveis com sacos de plástico e conjuntos de administração.\nA estabilidade química e física em utilização de diluições foi demonstrada durante 48\nhoras. Do ponto de vista microbiológico, as diluições devem ser utilizadas de\nimediato.\nConservação\nNão são necessárias precauções especiais de conservação.\nO produto deve ser utilizado de imediato após a abertura do recipiente.\nSe não for utilizado de imediato, as condições e os tempos de conservação em\nutilização antes de ser utilizado são da responsabilidade do utilizador e,\nnormalmente, não ultrapassariam 24 horas entre 2 e 8 °C, salvo se a diluição tiver\nsido realizada em condições asséticas controladas e validadas.\nQualquer solução não utilizada de ampolas ou frascos abertos deve ser eliminada.\nPosologia e modo de administração\nModo de administração\nAlfentanilo Hameln é administrado por via intravenosa como injeções em bólus\n(procedimentos curtos) ou bólus suplementado por incrementos ou por perfusão\n(procedimentos cirúrgicos longos e dolorosos) e apenas deve ser administrado por\nprofissionais com a devida formação na administração de anestésicos gerais e com\nmonitorização dos efeitos de opioides potentes para a respiração.\nDosagem em adultos\nA dosagem de Alfentanilo Hameln deve ser individualizada de acordo com a idade, o\npeso corporal, o estado físico, as patologias subjacentes, o consumo de outros\nfármacos, o tipo de cirurgia e a anestesia.\n\f                                                                  APROVADO EM\n                                                                   14-02-2024\n                                                                   INFARMED\nA dose inicial deve ser devidamente reduzida em doentes idosos e debilitados. O\nefeito da dose inicial deve ser tido em consideração ao determinar doses\nsuplementares.\nPara evitar bradicardia, recomenda-se a administração de uma pequena dose\nintravenosa de um agente anticolinérgico imediatamente antes da indução. Em caso\nde ocorrência de náuseas no pós-operatório, estas são de duração relativamente\ncurta e facilmente controladas por medidas convencionais.\nDosagem em crianças\nDeve estar disponível equipamento de ventilação assistida para utilização em\ncrianças de todas as idades, mesmo para procedimentos curtos em crianças com\nrespiração espontânea.\nOs dados relativos a crianças, particularmente com idade entre 1 mês e 1 ano, são\nlimitados (ver secção 5.2 do Resumo das Características do Medicamento).\nA grande variação de resposta a alfentanilo dificulta o fornecimento de\nrecomendações de dosagem para crianças mais jovens. Para crianças mais velhas,\nconsidera-se apropriado um bólus com dose de 10 a 20 microgramas/kg de\nalfentanilo para indução de anestesia (ou seja, para suplementar anestesia por\ninalação ou propofol) ou como um analgésico. Podem ser administrados bólus\nsuplementares de 5 a 10 microgramas/kg de alfentanilo com intervalos apropriados.\nPara manter a analgesia em crianças durante a cirurgia, pode ser administrado\nAlfentanilo Hameln 0,5 mg/ml com velocidade de perfusão de 0,5 a 2\nmicrogramas/kg/minuto. A dose tem de ser ajustada para cima ou para baixo de\nacordo com as necessidades de cada doente. Quando combinada com um agente\nanestésico intravenoso, a dose recomendada é de aproximadamente 1\nmicrograma/kg/minuto.\nPode haver um risco superior de complicações respiratórias e rigidez muscular\nquando é administrado alfentanilo a recém-nascidos e crianças muito jovens. As\nprecauções necessárias encontram-se detalhadas na secção 4.4 do Resumo das\nCaracterísticas do Medicamento.\nTitular da Autorização de Introdução no Mercado\nhameln pharma gmbh\nInselstraße 1\n31787 Hameln\nAlemanha\n\nEsta parte do folheto foi revista pela última vez em",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOcasionalmente, alfentanilo pode provocar reações alérgicas (hipersensibilidade),\ntais como erupção cutânea, comichão, dificuldade respiratória ou inchaço da cara,\nlábios, garganta ou língua. Informe imediatamente o seu médico ou enfermeiro caso\nocorra uma ou mais destas reações.\nForam comunicados os seguintes efeitos indesejáveis:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nsensação de indisposição (náuseas e vómitos)\nFrequentes (podem afetar até 1 em 10 pessoas)\ntensão arterial baixa (hipotensão)\ndor no local da injeção\nincapacidade temporária de respirar (apneia)\ntonturas\nsonolência\nrigidez muscular\nperturbação visual\nbatimentos cardíacos lentos (bradicardia)\nbatimentos cardíacos rápidos (taquicardia)\ntensão arterial elevada (hipertensão)\nfadiga\ncalafrios\ndor relacionada com o procedimento\nestado eufórico\nmovimentos involuntários\n\f                                                                     APROVADO EM\n                                                                      14-02-2024\n                                                                      INFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nsoluços\ncefaleia\nsonolência\nsintomas de asma (por exemplo: dificuldades respiratórias, espasmo das vias\naéreas)\nfalta de reação aos estímulos\nperturbações no ritmo dos batimentos cardíacos\nquantidade excessiva de dióxido de carbono no sangue\nreações epidérmicas alérgicas\nsuores excessivos\ndor\nconfusão (pouco tempo após a cirurgia)\nagitação (pouco tempo após a cirurgia)\nproblemas respiratórios (pouco tempo após a cirurgia)\nRaros (podem afetar até 1 em 1.000 pessoas)\nagitação\nchoro\ndor venosa\nsangramento do nariz\nprurido (comichão)\ncomplicação do sistema nervoso relacionada com a anestesia\ncomplicação relacionada com o procedimento\ncomplicação relacionada com a intubação\ndificuldades respiratórias devido a espasmo das vias aéreas\nMuito raros (podem afetar até 1 em 10.000 pessoas)\nreação de hipersensibilidade\ndesorientação\nperda de consciência (pouco tempo após a cirurgia)\ndesmaios\ncontração muscular anómala\ncontração das pupilas\nparagem do batimento cardíaco\nparagem respiratória\ntosse\nvermelhidão da pele (eritema)\nerupção cutânea\nfebre\nDoentes pediátricos\nÉ expectável que o tipo e a gravidade dos efeitos secundários em crianças sejam os\nmesmos que os verificados em adultos, com exceção do que se segue:\nrigidez muscular grave (músculos rígidos)\nmovimentos involuntários\nproblemas respiratórios\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveisnão\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveisdiretamente ao INFARMED, I.P. através dos contactos\n\f                                                                    APROVADO EM\n                                                                     14-02-2024\n                                                                     INFARMED\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/alfentanil/rcm/5695234-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Alfentanilo Hameln é indicado em adultos:\n- como suplemento analgésico para a indução de anestesia\n- como adjuvante na manutenção de anestesia geral\nDevido à sua ação rápida/curta, o alfentanilo é utilizado como analgésico opioide\npara procedimentos curtos e cirurgia em ambulatório, bem como enquanto\nsuplemento analgésico para procedimentos de média e longa duração, uma vez que\nos períodos com mais dor podem ser tratados por pequenos suplementos de\nalfentanilo ou adaptando a velocidade de perfusão.\nAlfentanilo Hameln é indicado para utilização em recém-nascidos, bebés e crianças:\ncomo opioide em associação com um hipnótico para indução de anestesia\n\f                                                                  APROVADO EM\n                                                                   14-02-2024\n                                                                   INFARMED\ncomo analgésico narcótico em associação com anestesia geral e para procedimentos\ncirúrgicos curtos e longos",
        "dosageAdministration": "A dosagem de Alfentanilo Hameln deve ser individualizada de acordo com a idade, o\npeso corporal, o estado físico, as patologias subjacentes, o consumo de outros\nfármacos, o tipo de cirurgia e a anestesia.\nPara evitar bradicardia, recomenda-se a administração de uma pequena dose\nintravenosa de um agente anticolinérgico logo antes da indução.\nPosologia\nAdultos\nUtilização como agente de indução\nUm bólus intravenoso com dose de 120 microgramas/kg (17 ml/70 kg) de alfentanilo\ninduzirá a hipnose e a analgesia enquanto mantém a estabilidade cardiovascular em\ndoentes com relaxamento muscular adequado.\nPara procedimentos curtos e utilização em ambulatório\nPequenas doses de alfentanilo são adequadas para pequenos procedimentos\ncirúrgicos curtos mas dolorosos e em ambulatório, sempre com equipamento de\nmonitorização adequado disponível.\nUm bólus intravenoso com dose de 7 a 15 microgramas/kg (1 a 2 ml/70 kg) será\nsuficiente para procedimentos com duração inferior a 10 minutos. Se a duração do\nprocedimento exceder 10 minutos, devem ser fornecidos incrementos adicionais de 7\na 15 microgramas/kg (1 a 2 ml/70 kg) a cada 10 a 15 minutos ou conforme\nnecessário.\nA respiração espontânea pode ser mantida na maioria dos casos com uma dose igual\nou inferior a 7 microgramas/kg (1 ml/70 kg), injetada lentamente. Os incrementos\nsugeridos com esta técnica são de 3,5 microgramas/kg (0,5 ml/70 kg).\nEm caso de ocorrência de náuseas no pós-operatório, estas são de duração\nrelativamente curta e facilmente controladas por medidas convencionais.\nPara procedimentos de média duração\nO bólus intravenoso com dose inicial deve ser adaptado à duração esperada do\nprocedimento cirúrgico, conforme se segue:\n duração do procedimento bólus IV com dose de alfentanilo\n (minutos)               microgramas/kg            ml/70 kg\n 10 a 30                 20 a 40                   3a6\n 30 a 60                 40 a 80                   6 a 12\n >60                     80 a 150                  12 a 20\nQuando a cirurgia é prolongada ou mais traumática, a analgesia pode ser mantida\natravés de um dos seguintes métodos:\n\f                                                                       APROVADO EM\n                                                                        14-02-2024\n                                                                        INFARMED\nIncrementos de 15 microgramas/kg (2 ml/70 kg) de alfentanilo, quando necessário. Para\nevitar depressão respiratória no pós-operatório, a última dose de alfentanilo não deve\nser administrada nos últimos 10 minutos da cirurgia; ou\nPerfusão de alfentanilo a uma velocidade de 1 micrograma/kg/minuto (0,14 ml/70\nkg/minuto) até 5 a 10 minutos antes da conclusão da cirurgia.\nOs períodos de estímulos muito dolorosos podem ser facilmente ultrapassados\natravés de pequenos incrementos de alfentanilo ou do aumento temporário da\nvelocidade de perfusão. Quando é utilizado alfentanilo sem protóxido de\nazoto/oxigénio ou outros agentes anestésicos por inalação, a dose de manutenção de\nalfentanilo deve ser aumentada.\nPara procedimentos longos (>2 horas)\nO alfentanilo pode ser utilizado como componente analgésico de anestesia para\nprocedimentos cirúrgicos de longa duração, especialmente quando está indicada uma\nrápida extubação. As condições ideais de analgesia e do sistema autónomo com\nestabilidade mantêm-se através de uma dose intravenosa inicial adaptada\nindividualmente e do ajuste da velocidade de perfusão à gravidade dos estímulos\ncirúrgicos e das reações dos doentes.\nPopulação pediátrica\nDeve estar disponível equipamento de ventilação assistida para utilização em\ncrianças de todas as idades mesmo em intervenções cirúrgicas de curta duração a\ncrianças em respiração espontânea.\nOs dados em crianças, particularmente entre 1 mês e 1 ano de idade, são limitados\n(ver secção 5.2).\nRecém-nascidos (0-27 dias): A farmacocinética em recém-nascidos é muito variável,\nparticularmente nos recém-nascidos pré-termo. A depuração e a ligação às proteínas\nsão menores e pode ser necessária uma dose menor de alfentanilo. Os recém-\nnascidos devem ser cuidadosamente monitorizados e a dose de alfentanilo titulada\nem função da resposta.\nLactentes e crianças (28 dias a 23 meses): A depuração pode ser superior em\nlactentes e crianças até aos 23 meses comparativamente aos adultos. Para a\nmanutenção de analgesia a taxa de perfusão de alfentanilo pode necessitar de ser\naumentada.\nCrianças (2 a 11 anos): A depuração pode ser ligeiramente superior em crianças e a\ntaxa de perfusão pode ter que ser aumentada.\nAdolescentes: A farmacocinética de alfentanilo em adolescentes é semelhante à dos\nadultos e não são necessárias recomendações posológicas específicas.\nRecomendações posológicas para a população pediátrica\nA vasta variabilidade de resposta ao alfentanilo dificulta as recomendações\nposológicas em crianças mais novas. Em crianças mais velhas considera-se\napropriado um bólus de 10 a 20 microgramas/kg de alfentanilo para induzir a\nanestesia (ou seja, para suplementar o propofol ou anestesia por inalação) ou como\nanalgésico. Bólus suplementares de 5 a 10 microgramas/kg de alfentanilo podem ser\nadministrados em intervalos apropriados.\n\f                                                                     APROVADO EM\n                                                                      14-02-2024\n                                                                      INFARMED\n\nPara manter a analgesia em crianças durante uma intervenção cirúrgica, pode ser\nadministrada uma taxa de perfusão de Alfentanilo Hameln de 0,5 a 2\nmicrogramas/kg/minuto. A dose deve ser titulada para cima ou para baixo consoante\nas necessidades individuais do doente. Quando combinada com um agente\nanestésico intravenoso, a dose recomendada é de aproximadamente 1\nmicrograma/kg/minuto.\nPode haver um risco aumentado de complicações respiratórias e rigidez muscular\nquando é administrado alfentanilo a recém-nascidos e crianças muito novas. As\nprecauções necessárias estão detalhadas na secção 4.4.\nDoentes idosos e debilitados\nA dose inicial deve ser devidamente reduzida em doentes idosos (> 65 anos) e\ndebilitados. O efeito da dose inicial deve ser tido em consideração ao determinar\ndoses suplementares.\nModo de administração\nAlfentanilo Hameln é administrado por via intravenosa como injeção em bólus\n(procedimentos curtos) ou bólus suplementado por incrementos ou por perfusão\n(procedimentos cirúrgicos longos e dolorosos) e apenas deve ser administrado por\nprofissionais com a devida formação na administração de anestésicos gerais e com\nmonitorização dos efeitos de opioides potentes para a respiração.\nAlfentanilo Hameln pode ser misturado com uma solução de cloreto de sódio a 0,9%,\nsolução de glicose a 5%, solução de glicose a 5% + cloreto de sódio a 0,9% ou\nsolução de lactato de Ringer.\nPara instruções acerca da diluição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1 ou a outros opioides.",
        "warningsPrecautions": "Tal como acontece com todos os opioides potentes:\nA depressão respiratória está relacionada com a dose e pode ser revertida por um\nantagonista opioide específico como a naloxona, mas podem ser necessárias doses\nadicionais deste último porque a depressão respiratória pode demorar mais tempo do\nque a duração da ação do antagonista opioide. A analgesia profunda é acompanhada\npor depressão respiratória marcada e perda de consciência, que pode persistir ou ser\nrecorrente no período pós-operatório. Como tal, os doentes devem ser mantidos sob\nvigilância adequada. O equipamento de reanimação e os antagonistas opioides\ndevem estar prontamente disponíveis. A hiperventilação durante a anestesia pode\nalterar as respostas do doente ao CO2, afetando assim a respiração no pós-\noperatório.\nPode ocorrer indução de rigidez muscular, podendo envolver também os músculos\ntorácicos, mas pode ser evitável através das seguintes medidas: injeção IV lenta\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\n(geralmente suficiente para doses inferiores), pré-medicação com benzodiazepinas e\nutilização de relaxantes musculares.\nPodem surgir movimentos (mio)clónicos não epitéticos.\nSe o doente tiver recebido uma quantidade insuficiente de anticolinérgico, ou quando\nfor combinado alfentanilo com relaxantes musculares não-vagolíticos, pode surgir\nbradicardia e possível paragem cardíaca. A bradicardia pode ser tratada com\natropina.\nOs opioides podem induzir hipotensão, especialmente em doentes com hipovolémia.\nDevem ser tomadas medidas adequadas para manter uma tensão arterial estável.\nA administração de injeções de bólus de opioides rápidas deve ser evitada em\ndoentes com compromisso da compliance intracerebral; nestes doentes, a diminuição\ntransitória da tensão arterial média tem sido ocasionalmente acompanhada por uma\nredução da pressão de perfusão cerebral de curta duração.\nRisco devido ao uso concomitante de sedativos, como benzodiazepinas ou fármacos\nrelacionado\nO uso concomitante de Alfentanilo Hameln e sedativos, como benzodiazepinas ou\nfármacos relacionado, pode resultar em sedação, depressão respiratória, coma e\nmorte. Por causa destes riscos, a prescrição concomitante de medicamentos\nsedativos deve ser reservada a pacientes para os quais não haja opções de\ntratamento alternativas. Se for tomada a decisão de prescrição do Alfentanilo\nHameln concomitantemente com de medicamentos sedativos, deve ser usada a dose\nefetiva mínima, e a duração do tratamento deve ser a mínima possível.\nOs pacientes devem ser acompanhados de perto, em busca de sinais e sintomas de\ndepressão respiratória e sedação. A este respeito, recomenda-se fortemente que os\npacientes e respetivos cuidadores informados e estejam conscientes destes sintomas\n(ver secção 4.5).\nTolerância e distúrbio de uso de opioides (abuso e dependência)\nA administração repetida de opioides pode causar tolerância, dependência física e\npsicológica e pode levar a distúrbios de uso de opioides. Para todos os pacientes, a\nutilização prolongada deste produto pode levar à dependência (vício), mesmo em\ndoses                                                                    terapêuticas.\nA utilização repetida de opioides pode levar ao distúrbio de uso de opioides (OUD). O\nabuso ou a utilização inadequada intencional de opioides pode resultar em\nsobredosagem e/ou morte. O risco de desenvolvimento de distúrbios de utilização de\nopioides é maior em doentes com historial pessoal ou familiar (pais ou irmãos) de\ndistúrbios de utilização de substâncias (incluindo distúrbio de consumo de álcool),\nem consumidores habituais de tabaco ou em doentes com historial pessoal de outros\nproblemas de saúde mental (por exemplo, depressão major, ansiedade e\nperturbação da personalidade).\nA dosagem deve ser reduzida em doentes idosos e debilitados.\nOs opioides devem ser titulados com precaução em doentes com qualquer das\nseguintes condições: hipotiroidismo não controlado; doença pulmonar; diminuição na\nreserva respiratória; alcoolismo; insuficiência hepática ou renal. Estes doentes\ntambém requerem monitorização prolongada no pós-operatório.\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\nO alfentanilo pode produzir dependência, devido à sua estrutura química e às\ncaracterísticas morfinomiméticas. Quando for administrado alfentanilo apenas ao\nnível intraoperatório (conforme pretendido) como agente anestésico, não se espera\nque ocorra dependência.\nHiperalgesia Induzida por Opioides\nA hiperalgesia induzida por opioides (HIO) é uma resposta paradoxal a um opioide,\nprincipalmente em altas doses ou com utilização crónica, em que há um aumento da\nperceção da dor apesar da exposição estável ou aumentada ao opioide. É diferente\nda tolerância, em que doses mais altas de opioides são necessárias para atingir o\nmesmo efeito analgésico ou tratar dores recorrentes. A OIH pode manifestar-se\ncomo níveis aumentados de dor, dor mais generalizada (ou seja, menos focal) ou dor\nde estímulos comuns (ou seja, não dolorosos) (alodinia), sem evidência de\nprogressão da doença. Quando há suspeita de OIH, a dose de opioides deve ser\nreduzida ou diminuída gradualmente, se possível.\nPopulação pediátrica\nPode haver um risco aumentado de complicações respiratórias quando é\nadministrado alfentanilo a recém-nascidos e crianças muito novas comparativamente\ncom o uso em crianças mais velhas e adultos. Por este motivo, as crianças mais\nnovas devem ser imediatamente monitorizados após o início da administração de\nalfentanilo. Deve estar disponível equipamento de ventilação assistida para utilização\nem crianças de todas as idades, mesmo para intervenções cirúrgicas de curta\nduração a crianças em respiração espontânea.\nSe for utilizado alfentanilo em recém-nascidos e lactentes, o uso simultâneo de um\nrelaxante muscular deve ser considerado, devido ao risco de rigidez muscular. Todas\nas crianças devem ser monitorizadas por um período apropriado de tempo após a\ncessação do tratamento com alfentanilo, para garantir o retorno da respiração\nespontânea.\nDevido à variabilidade farmacocinética em recém-nascidos, pode ser necessária uma\ndose mais baixa de alfentanilo. Os recém-nascidos devem ser monitorizados e a dose\nde alfentanilo titulada de acordo com a resposta (ver secção 4.2).\nEste medicamento contém de sódio\nEsta informação deve ser tida em consideração em doentes com ingestão controlada\nde sódio.",
        "interactions": "Fármacos que alteram o efeito do alfentanilo\nSedativos, como benzodiazepinas ou fármacos relacionados\nO uso concomitante de opiáceos com sedativos, como benzodiazepinas ou fármacos\nrelacionados, aumenta o risco de sedação, depressão respiratória, coma e morte,\ndevido à ação aditiva depressora do SNC. A dose e a duração do uso concomitante\ndevem ser limitadas (ver secção 4.4).\nOutros depressores do Sistema Nervoso Central\n\f                                                                     APROVADO EM\n                                                                      14-02-2024\n                                                                      INFARMED\nFármacos como os barbitúricos, os neuroléticos, os anestésicos gerais e outros\ndepressores do SNC não seletivos (por exemplo: álcool) podem potenciar a\ndepressão respiratória dos opioides.\nQuando tiverem sido administrados fármacos destes aos doentes, a dose de\nalfentanilo necessária será inferior ao normal. O uso concomitante de alfentanilo em\npacientes com respiração espontânea pode aumentar o risco de depressão\nrespiratória, sedação profunda, coma e morte (ver secção 4.4). A utilização\nconcomitante de opioides e gabapentinoides (gabapentina e pregabalina) aumenta o\nrisco de sobredosagem com opioides, depressão respiratória e morte.\nEfeito de alfentanilo em outros fármacos\nNo seguimento da administração do alfentanilo, a dose de outros fármacos\ndepressores do SNS deve ser reduzida. Isso é particularmente importante após a\ncirurgia, uma vez que uma analgesia significativa é acompanhada de depressão\nrespiratória visível, que pode persistir ou recorrer no período pós-operatório. A\nadministração de um depressor do SNS durante este período, como uma\nbenzodiazepina, pode aumentar desproporcionalmente o risco de depressão\nrespiratória (ver acima).\nInibidores do citocroma P450 3A4 (CYP3A4)\nO alfentanilo é metabolizado principalmente através da enzima 3A4 do citocromo\nP450 em humanos. Os dados in vitro sugerem que os potentes inibidores da enzima\n3A4 do citocromo P450 (por exemplo: cetoconazol, itraconazol, ritonavir) podem\ninibir o metabolismo de alfentanilo. Há dados farmacocinéticos disponíveis que\nindicam que o metabolismo de alfentanilo em humanos é inibido por fluconazol,\nvoriconazol, eritromicina, diltiazem e cimetidina (conhecidos inibidores da enzima\n3A4 do citocromo P450). Isto pode aumentar o risco de depressão respiratória\nprolongada ou tardia. A administração concomitante destes fármacos requer\nobservação e cuidados especiais ao doente; em particular, pode ser necessário\nreduzir a dose de alfentanilo.\nInibidores da monoamina oxidase (IMAO)\nNormalmente, recomenda-se descontinuar os inibidores MAO 2 semanas antes de\nqualquer procedimento cirúrgico ou anestésico.\nMedicamentos serotoninérgicos\nA coadministração de alfentanilo com um agente serotoninérgico, como inibidores\nseletivos de recaptação de serotonina (ISRS), inibidores seletivos da recaptação da\nserotonina e da noradrenalina (ISRSN) ou os inibidores da monoamina oxidase\n(IMAO), pode aumentar o risco de índrome de serotonina, um problema\npotencialmente fatal.\nEfeito do alfentanilo no metabolismo de outros fármacos\nEm combinação com alfentanilo, as concentrações sanguíneas de propofol são 17%\nsuperiores comparativamente à ausência de alfentanilo. A administração\nconcomitante de alfentanilo e propofol pode requerer uma dose inferior de\nalfentanilo.",
        "pregnancyLactation": "Gravidez\n\f                                                                        APROVADO EM\n                                                                         14-02-2024\n                                                                         INFARMED\nNão há dados suficientes disponíveis para avaliar quaisquer efeitos nocivos em\nhumanos. Não foram observados efeitos teratogénicos ou embriotóxicos agudos em\nensaios com animais. A utilização de alfentanilo durante a gravidez não é\nrecomendada e devem ser tidos em consideração os possíveis riscos e potenciais\nbenefícios antes da administração deste medicamento a doentes grávidas.\nA utilização de opioides a longo prazo durante a gravidez está associada ao risco da\nsíndrome de abstinência neonatal, a qual pode ser fatal se não for reconhecida e\ntratada.\nA administração intravenosa durante o parto (incluindo cesariana) não é\nrecomendada, na medida que o alfentanilo atravessa a placenta e devido ao facto de\no centro respiratório fetal ser particularmente sensível a opioides. Se, no entanto, for\nadministrado alfentanilo, deve estar disponível equipamento de ventilação assistida\nde imediato para utilização em caso de necessidade. Tem de haver sempre\ndisponível um antagonista opioide para crianças. A semivida do antagonista opioide\npode ser inferir à do alfentanilo, pelo que tem de ser considerada a administração\nrepetida do antagonista opioide.\nAmamentação\nO alfentanilo é excretado no leite humano em concentrações muito baixas. Como tal,\nrecomenda-se a interrupção da amamentação durante 24 horas após a\nadministração de alfentanilo.\nFertilidade\nOs dados disponíveis sobre os efeitos do alfentanilo na fertilidade masculina ou\nfeminina em humanos são limitados.\nHá estudos em animais que não indicam efeitos nocivos diretos no que se refere à\nfertilidade (ver secção 5.3).",
        "driving": "Os efeitos de alfentanilo sobre a capacidade de conduzir e utilizar máquinas são\nconsideráveis.\nNos casos em que seja expectável a antecipação de alta médica, os doentes devem\nser aconselhados a não conduzir ou operar máquinas, pelo menos, nas 24 horas\napós a administração.",
        "adverseReactions": "A segurança do alfentanilo foi avaliada em 1157 indivíduos que participaram em 18\nensaios clínicos. Foi administrado alfentanilo como agente de indução anestésico ou\ncomo adjuvante de anestesia/analgésico em anestesia local e geral, em\nprocedimentos cirúrgicos curtos, médios e longos. A estes indivíduos foi\nadministrada, pelo menos, uma dose de alfentanilo e foram fornecidos dados de\nsegurança.\nAs reações adversas mais frequentes reportadas a partir destes ensaios clínicos\n(incidência de efeitos indesejáveis ≥ 5%) foram: náuseas (17%), vómitos (14%),\napneia (8,6%), bradicardia (5,4%) e perturbações do movimento (7,9%).\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\nAs reações adversas de ensaios clínicos ou da experiência após introdução no\nmercado relacionadas com alfentanilo são ordenadas por frequência conforme se\nsegue: muito frequentes (≥1/10); frequentes (≥1/100 a <1/10); pouco frequentes\n(≥1/1.000 a <1/100); raras (≥1/10.000 a <1/1.000); muito raras (<1/10.000); e\ndesconhecidas (as frequências não podem ser calculadas a partir dos dados de\nensaios clínicos disponíveis).\nDoenças do sistema imunitário\nMuito raras: hipersensibilidade (incluindo reação anafilática, reação anafilactoide e\nurticária)\nPerturbações do foro psiquiátrico\nFrequentes: estado eufórico\nRaras: agitação, choro\nMuito raras: desorientação\nDoenças do sistema nervoso\nFrequentes: perturbações do movimento, tonturas, sedação, discinesia\nPouco frequentes: cefaleia, sonolência, falta de reação aos estímulos\nMuito raras: perda de consciência (durante o período pós-operatório), convulsão,\nmioclonia\nAfecções oculares\nFrequentes: perturbação visual\nMuito raras: miose\nCardiopatias\nFrequentes: bradicardia, taquicardia\nPouco frequentes: arritmia, diminuição do ritmo cardíaco\nMuito raras: paragem cardíaca\nVasculopatias\nFrequentes: hipotensão, hipertensão\nRaras: dor venosa\nDoenças respiratórias, torácicas e do mediastino\nFrequentes: apneia\nPouco frequentes: soluços, hipercapnia, laringospasmo, depressão respiratória\n(incluindo desfecho fatal)\nRaras: broncospasmo, epistaxe\nMuito raras: paragem respiratória, tosse\nDoenças gastrointestinais\nMuito frequentes: náuseas, vómitos\nAfecções dos tecidos cutâneos e subcutâneos\nPouco frequentes: dermatite alérgica, hiperidrose\nRaras: prurido\nMuito raras: eritema, erupção cutânea\nAfecções musculosqueléticas e dos tecidos conjuntivos\nFrequentes: rigidez muscular\n\f                                                                    APROVADO EM\n                                                                     14-02-2024\n                                                                     INFARMED\n\nPerturbações gerais e alterações no local de administração\nFrequentes: fadiga, calafrios, dor no local da injeção\nPouco frequentes: dor\nMuito raras: pirexia\nComplicações de intervenções relacionadas com lesões e intoxicações\nFrequentes: dor relacionada com o procedimento\nPouco frequentes: confusão no pós-operatório, agitação no pós-operatório,\ncomplicação nas vias aéreas relacionada com a anestesia\nRaras: complicação anestésica, complicação neurológica relacionada com o\nprocedimento, complicação relacionada com intubação endotraqueal\nPopulação pediátrica\nÉ expectável que a frequência, o tipo e a gravidade das reações adversas em\ncrianças sejam as mesmas que as verificadas em adultos, com exceção do que se\nsegue:\nVerificou-se rigidez muscular leve a moderada com frequência em recém-nascidos,\nembora o número de recém-nascidos incluído em estudos clínicos fosse muito\npequeno. Pode ocorrer rigidez grave e movimentos involuntários com menos\nfrequência e estes podem ser acompanhados por perturbação transitória da\nventilação, especialmente com doses elevadas de alfentanilo ou com uma rápida\nvelocidade de injeção intravenosa.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSinais e sintomas\nAs manifestações de sobredosagem de alfentanilo são uma extensão das respetivas\nações farmacológicas. Dependendo da sensibilidade individual, o quadro clínico é\ndeterminado principalmente pelo grau de depressão respiratória, que varia entre a\nbradipneia e a apneia.\nTratamento\nEm caso de hipoventilação ou apneia, deve ser administrado oxigénio e a respiração\ndeve ser assistida ou controlada conforme indicado. Deve ser utilizado um\nantagonista opioide específico, como a naloxona, conforme indicado para controlar a\ndepressão respiratória. Isto não exclui a utilização de outras medidas mais\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\nimediatas. A depressão respiratória pode durar mais tempo do que o efeito do\nantagonista, pelo que podem ser necessárias doses adicionais deste último.\nSe a depressão respiratória estiver associada a rigidez muscular, pode ser necessário\num agente intravenoso de bloqueio neuromuscular para facilitar a respiração\nassistida ou controlada.\nO doente deve ser cuidadosamente observado, devendo ser mantida a temperatura\ncorporal e a ingestão de líquidos conforme adequado. Em caso de hipotensão grave\nou persistente, deve ser considerada a possibilidade de hipovolemia; se presente,\ndeve ser controlada através da administração parentérica de líquidos conforme\nadequado.\n\n5.      PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 2.12 - Analgésicos estupefacientes\nCódigo ATC: N01AH02 (alfentanilo)\nO alfentanilo é um potente analgésico opioide sintético de curta ação com efeitos\nfarmacológicos µ-agonistas estruturalmente relacionado com o fentanilo. Após\nadministração intravenosa de alfentanilo, a ação é quase instantânea; o início da\nação dá-se com apenas um quarto do necessário para uma dose equianalgésica de\nfentanilo. O efeito máximo de depressão respiratória e analgésico ocorre no espaço\nde 1-2 minutos (30 minutos com morfina).\nA duração da ação do alfentanilo é de apenas um terço da verificada com uma dose\nequianalgésica de fentanilo e está claramente relacionada com a dose. Para\nanalgesia com duração superior a 60 minutos, é preferível uma perfusão. Os seus\nefeitos depressores na velocidade respiratória e na ventilação alveolar também têm\numa duração mais curta do que os do fentanilo; na maioria dos casos, a duração da\nanalgesia excede a da depressão respiratória. A duração e o grau de depressão\nrespiratória tendem a estar relacionados com a dose.\nAs doses elevadas (>120 µg/kg) de alfentanilo induzem o sono e podem ser\nutilizadas para indução da anestesia. A indução é suave, sem dor e isenta de\nrespostas de stress cardiovascular e hormonal à intubação.\nTal como acontece com outros analgésicos opioides, o alfentanilo pode, dependendo\nda dose e da velocidade de administração, provocar rigidez muscular, bem como\neuforia, miose e bradicardia.\nCom doses de até 200 microgramas/kg, o alfentanilo não produziu um aumento\nsignificativo nos níveis de histamina ou evidências clínicas de libertação de\nhistamina.\nA recuperação após a administração de alfentanilo é rápida e suave, com uma baixa\nincidência de náuseas e vómitos no pós-operatório.\nTodas as ações do alfentanilo são reversíveis de modo imediato e completo através\nde um antagonista opioide específico como a naloxona.\n5.2 Propriedades farmacocinéticas\n\f                                                                      APROVADO EM\n                                                                       14-02-2024\n                                                                       INFARMED\n\nO alfentanilo é um opioide sintético com efeitos farmacológicos µ-agonistas.\nDistribuição\nAs semividas de distribuição sequencial de alfentanilo são 0,4-2,2 min. e 8-32 min. O\nbaixo grau de ionização (11% com pH = 7,4) contribui para uma distribuição rápida\nmas limitada nos tecidos. Os volumes de distribuição reportados são 1,27-4,81 L\n(volume de distribuição do compartimento central) e 12,1-98,2 L (volume de\ndistribuição no regime estacionário). A ligação às proteínas de plasma do alfentanilo\né de cerca de 92%.\nMetabolismo\nO alfentanilo é principalmente metabolizado no fígado. Apenas é encontrado 1% de\nalfentanilo não alterado na urina. Os metabolitos são inativos e 70-80% destes são\neliminados através da urina.\nEliminação\nO alfentanilo é rapidamente eliminado após administração intravenosa. Foram\nreportadas semividas de eliminação terminal de 83-223 minutos. A depuração\nplasmática em indivíduos jovens tem uma média de 356 ml/min e diminui com a\nidade. Apenas é encontrado 1% de alfentanilo não alterado na urina. Quando tiver\nsido atingido o regime estacionário após a perfusão, a semivida de eliminação\nmantém-se inalterada. Geralmente, a recuperação do doente ocorre com rapidez\napós suspensão do alfentanilo sem efeitos secundários de opioides.\nPopulações especiais\nPopulação pediátrica\nOs dados em crianças são limitados. Os valores dos parâmetros farmacocinéticos são\nlistados na tabela abaixo.\nParâmetros farmacocinéticos de alfentanilo na população pediátrica\n                                  t1/2β             CL           Vdss\n                                  (h)               (ml/kg/min.) (l/kg)\nRecém-nascidos pré-termo (0-27 0,7-8,8              0,9-8,4      0,3-1,2\ndias)\nIdade gestacional 25-40 semanas;\nn= 68\nRecém-nascidos de termo (0-27 4,1-5,5               1,7-3,2          0,5-0,8\ndias)\nIdade gestacional: 35-41 semanas;\nn= 18\nLactentes e crianças              0,9-1,2           7,7-13,1         0,4-1,1\n28 dias - 23 meses; n= 34\nCrianças                          0,7-1,3           4,7-10,2         0,2-1,0\n2-11 anos; n= 32\nAdolescentes                      1,1-1,9           5,5-7,4          0,3-0,6\n\f                                                                     APROVADO EM\n                                                                      14-02-2024\n                                                                      INFARMED\n12-14 anos; n= 3\nNota: Os dados para recém-nascidos, lactentes e crianças são fornecidos em\nintervalos de valores médios.\nCL = depuração; Vdss = volume de distribuição no estado estacionário; t1/2β =\ntempo de semivida na fase de eliminação.\nA ligação às proteínas é de 75% em recém nascidos e aumenta para 85% em\ncrianças. A informação acerca da farmacocinética de alfentanilo em crianças é\nlimitada. O alfentanilo é metabolizado pela CYP3A4. A atividade da CYP3A4 é baixa\nem recém-nascidos e aumenta após o nascimento para atingir 30 a 40% dos níveis\ndos adultos no 1° mês de idade.\nCompromisso hepático\nApós a administração de uma única dose intravenosa de 50 microgramas/kg, a\nsemivida terminal em doentes com cirrose é significativamente superior à verificada\nem grupos de controlo. O volume de distribuição mantém-se inalterado. A fração\nlivre de alfentanilo aumenta em doentes com cirrose para 18,5% comparativamente\na 11,5% em grupos de controlo. Este aumento na fração livre, juntamente com uma\nredução na depuração de 3,06 ml/min./kg em grupos de controlo para 1,60\nml/min./kg em doentes com cirrose, resultará num efeito mais prolongado e\npronunciado (ver secção 4.4.).\nCompromisso renal\nO volume de distribuição e depuração da fração livre é semelhante em doentes com\ninsuficiência renal e grupos de controlo saudáveis. A fração livre de alfentanilo em\ndoentes com insuficiência renal aumenta para 12,4 a 19% comparativamente aos\n10,3 a 11% em grupos de controlo. Isto pode resultar num aumento do efeito clínico\ndo alfentanilo (ver secção 4.4.).\nDados de segurança pré-clínica\nApenas se observaram efeitos não clínicos a partir de níveis de exposição\nconsiderados suficientemente excessivos em relação ao nível máximo de exposição\nhumana, pelo que se revelam pouco pertinentes para a utilização clínica.\nO alfentanilo não demonstrou potencial mutagénico em testes in vitro (ensaio de\nAmes) e in vivo (micronúcleos e gene letal dominante). Estudos de toxicidade\nreprodutiva realizados em ratazanas e coelhos não revelaram teratogenicidade.\nForam observados efeitos embriocidas associados a toxicidade materna.\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nCloreto de sódio, ácido clorídrico (para ajuste do pH) e água para preparações\ninjetáveis\n6.2 Incompatibilidades\nEste medicamento não pode ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.\n\f                                                                    APROVADO EM\n                                                                     14-02-2024\n                                                                     INFARMED",
        "shelfLife": "Prazo de validade antes da primeira abertura\n3 anos.\nPrazo de validade após diluição\nA estabilidade química e física em utilização de diluições (ver secção 6.6) foi\ndemonstrada durante 48 horas a 25 °C.\nDo ponto de vista microbiológico, as diluições devem ser utilizadas de imediato.\nSe não forem utilizadas de imediato, as condições e os tempos de conservação em\nutilização antes de serem utilizadas são da responsabilidade do utilizador e,\nnormalmente, não ultrapassariam 24 horas entre 2 e 8 °C, salvo se a diluição tiver\nsido realizada em condições assépticas controladas e validadas.\nPrazo de validade após a primeira abertura\nO produto deve ser utilizado de imediato após a abertura do recipiente.",
        "storage": "Não são necessárias precauções especiais de conservação.\nCondições de conservação do medicamento após diluição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\n2 ml e 10 ml em ampolas de vidro incolor (tipo I)\n50 ml em frascos de vidro incolor (tipo I) com tampa de borracha de bromobutilo e\ncápsula de alumínio\nTamanhos da embalagem:\nEmbalagem com 5 / 10 ampolas de 2 ml cada\nEmbalagem com 5 / 10 ampolas de 10 ml cada\nEmbalagem com 1 / 5 / 10 frascos de 50 ml cada\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Alfentanilo Hameln pode ser diluído com uma solução de cloreto de sódio a 0,9%,\nsolução de glicose a 5%, solução de glicose a 5% + cloreto de sódio a 0,9% ou\nsolução de lactato de Ringer, com uma concentração de 25-80 microgramas/ml.\nEstas diluições são compatíveis com sacos de plástico e conjuntos de administração.\nQualquer solução não utilizada de ampolas ou frascos abertos deve ser eliminada.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\f                                                        APROVADO EM\n                                                         14-02-2024\n                                                         INFARMED\n\nhameln pharma gmbh\nInselstraße 1\n31787 Hameln\nAlemanha\n8.     NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n5 x 2 ml: 5695218\n10 x 2 ml: 5695234\n5 x 10 ml: 5737622\n10 x 10 ml: 5737630\n1 x 50 ml: 5737648\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData de primeira autorização: 18 Janeiro 2018\n\n10.   DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}