{
  "medId": "levofloxacina",
  "generatedAt": "2026-02-09T00:39:06.642Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levofloxacina/fi/47528-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de lhe ser administrado Levofloxacina Basi solução\npara perfusão\n3. Como é administrado Levofloxacina Basi solução para perfusão\n\nO nome do medicamento é Levofloxacina Basi solução para perfusão. A solução para\nperfusão de Levofloxacina Basi contém uma substância chamada levofloxacina. Esta\npertence a um grupo de medicamentos designados de antibióticos. A levofloxacina é\num antibiótico da família das quinolonas. Funciona ao atacar as bactérias\nresponsáveis pela infeção no seu organismo.\n\nA solução para perfusão de Levofloxacina Basi pode ser utilizada no tratamento de\ninfeções:\ndos pulmões, em pessoas com pneumonia\ndo trato urinário, incluindo os rins e a bexiga\nda próstata, caso tenha uma infeção prolongada\nda pele e por baixo da pele, incluindo músculos. É frequentemente designado como\n“tecidos moles”\n\nEm algumas situações especiais, Levofloxacina Basi solução para perfusão pode ser\nusado para diminuir a possibilidade de contrair uma doença pulmonar chamada\nantraz ou o agravamento da doença depois de exposto à bactéria causadora do\nantraz.\n\n\n2. O que precisa de saber antes de lhe ser administrado Levofloxacina Basi solução\npara perfusão\n\nNão utilize Levofloxacina Basi e diga ao seu médico se:\n- tem alergia (hipersensibilidade) à levofloxacina, a qualquer outro antibiótico da\nfamília das quinolonas tal como moxifloxacina, ciprofloxacina ou ofloxacina, ou\nqualquer outro componente deste medicamento (indicados na secção 6).\n\fSinais de reação alérgica incluem: erupção cutânea (rash), problemas em respirar ou\nem deglutir, inchaço dos lábios, da face, da garganta ou da língua\n- teve alguma vez epilepsia\n- tiver tido problemas de tendões tais como tendinite que tenham sido relacionados\ncom o tratamento com um antibiótico da família das quinolonas. Um tendão é um\nligamento que liga o músculo ao esqueleto\n- é criança ou adolescente em crescimento\n- estiver grávida, se pensa que pode estar grávida ou que poderá vir a engravidar\n- estiver a amamentar\n\nNão tome este medicamento se qualquer destas situações se aplica a si. Caso não\ntenha a certeza, fale com o seu médico, enfermeiro ou farmacêutico antes de lhe ser\nadministrado Levofloxacina Basi.\n\nAdvertências e precauções\nFale com o seu médico, enfermeiro ou farmacêutico antes de lhe ser administrado\neste medicamento se:\n- se tiver sido diagnosticado com vazamento de válvulas cardíacas (regurgitação da\nválvula cardíaca)\n- se existem antecedentes na sua família de aneurisma aórtico ou dissecção aórtica\nou de doença congénita das válvulas cardíacas, ou outros fatores de risco ou\npredisposição (por ex., doenças do tecido conjuntivo, tais como síndrome de Marfan,\nou síndrome de Ehlers-Danlos, síndrome de Turner, síndrome de Sjögren [uma\ndoença inflamatória autoimune], ou doenças vasculares, tais como arterite de\nTakayasu, arterite de células gigantes, doença de Behçet, hipertensão ou\naterosclerose conhecida, artrite reumatoide [uma doença das articulações] ou\nendocardite [uma infeção do coração])\n- tem 60 anos de idade ou mais\n- está a utilizar corticosteroides, designados por vezes de esteroides (ver secção\n“Outros medicamentos e Levofloxacina Basi”)\n- alguma vez teve um ataque (convulsão)\n- teve alguma lesão no seu cérebro devido a um AVC ou outra lesão cerebral\n- tem problemas renais\n- tem algo conhecido como “deficiência de glucose – 6 – fosfatase desidrogenase”.\nExiste maior probabilidade de ocorrência de problemas graves com o seu sangue\nenquanto estiver a tomar este medicamento\n\n- alguma vez teve problemas mentais\n- alguma vez teve problemas cardíacos: deve ter-se especial cuidado quando se\nutiliza este tipo de medicamentos, se nasceu com ou se tem história familiar de\nintervalo QT prolongado (ver no ECG, eletrocardiograma), tem um desequilíbrio de\nsais no sangue (especialmente níveis baixos de potássio ou magnésio no sangue),\ntem um ritmo cardíaco muito lento (denominado “bradicardia”), tem coração fraco\n(insuficiência cardíaca), tem história de ataque cardíaco (enfarte do miocárdio), é do\nsexo feminino ou idoso ou está a tomar outros medicamentos que provocam\nalterações anormais no ECG (ver secção “Outros medicamentos e Levofloxacina Basi”)\n- é diabético\n- alguma vez teve problemas no fígado\n- tem miastenia gravis\n- caso lhe tenha sido diagnosticado dilatação de um grande vaso sanguíneo\n(aneurisma aórtico ou aneurisma de um vaso sanguíneo periférico de grande calibre).\n- se sofreu anteriormente um episódio de dissecção aórtica (uma rutura da parede\nda aorta)\n\f- se existem antecedentes na sua família de aneurisma aórtico ou dissecção aórtica\nou outros fatores de risco ou predisposição (p. ex., doenças do tecido conjuntivo,\ntais como síndrome de Marfan, síndrome de Ehlers-Danlos do tipo vascular, ou\ndoenças vasculares, tais como arterite de Takayasu, arterite de células gigantes,\ndoença de Behçet, hipertensão ou aterosclerose conhecida)\n- alguma vez desenvolveu uma erupção cutânea grave ou descamação da pele,\nbolhas e/ou feridas na boca após tomar levofloxacina\n\nAo usar Levofloxacina Basi se notar alterações da visão ou qualquer outra\nperturbação ocular, consulte de imediato um oftalmologista.\n\nSe sentir uma dor súbita e forte no abdómen, no peito ou nas costas, procure de\nimediato um serviço de emergência médica\n\nAntes de tomar este medicamento\nNão deverá tomar medicamentos antibacterianos com quinolonas / fluoroquinolonas,\nincluindo Levofloxacina Basi, caso tenha tido quaisquer reações adversas graves no\npassado quando tomou uma quinolona ou fluoroquinolona. Neste caso, deverá\ninformar o seu médico assim que possível.\n\nCaso não tenha a certeza se alguma das situações anteriores se aplica a si, fale com\no seu médico, enfermeiro ou farmacêutico antes de ser administrado Levofloxacina\nBasi.\n\nReações cutâneas graves\nReações cutâneas graves incluindo síndrome de Stevens-Johnson, necrólise\nepidérmica tóxica e reação medicamentosa com eosinofilia e sintomas sistémicos\n(DRESS) foram reportadas com o uso de levofloxacina.\n\n- SJS/TEN pode aparecer inicialmente como manchas avermelhadas semelhantes a\num alvo ou manchas circulares, muitas vezes com bolhas centrais no tronco.\nAlém disso, úlceras da boca, garganta, nariz, genitais e olhos (olhos vermelhos e\ninchados) podem ocorrer. Estas erupções cutâneas graves são frequentemente\nprecedidas por febre e/ou sintomas semelhantes aos da gripe. As erupções cutâneas\npodem evoluir para descamação generalizada da pele e complicações potencialmente\nfatais ou fatais.\n- O DRESS aparece inicialmente como sintomas de gripe e erupção cutânea na face,\nseguida de uma erupção cutânea prolongada com temperatura corporal elevada,\naumento dos níveis de enzimas hepáticas observados nos exames de sangue e\naumento de um tipo de glóbulos brancos (eosinofilia) com gânglios linfáticos\naumentados.\n\nSe desenvolver uma erupção cutânea grave ou outro destes sintomas cutâneos, pare\nde tomar levofloxacina e contacte o seu médico ou procure assistência médica\nimediatamente.\n\nAo tomar este medicamento\n\nPodem ocorrer raramente dor e edema nas articulações e inflamação ou rutura de\ntendão. O risco aumenta se for idoso (tiver mais de 60 anos de idade), se tiver\nrecebido um transplante de órgão, se sofrer de problemas nos rins ou se estiver a\nser tratado com corticosteroides. Poderá ocorrer inflamação e rutura do tendão nas\nprimeiras 48 horas de tratamento, e até mesmo vários meses após parar a\n\ftratamento com Levofloxacina Basi. Ao primeiro sinal de dor ou inflamação de um\ntendão (por exemplo, no tornozelo, punho, cotovelo, ombro ou joelho), pare de\ntomar Levofloxacina Basi, contacte o seu médico e repouse a área com dor. Evite\nqualquer exercício desnecessário pois pode aumentar o risco de rutura de um tendão.\n\nEm casos raros, poderá ter sintomas de lesão do nervo (neuropatia), tais como dor,\nardor, formigueiro, dormência e/ou fraqueza, especialmente nos pés e pernas ou\nmãos e braços. Se isto acontecer, pare de tomar Levofloxacina Basi e informe o seu\nmédico imediatamente, a fim de evitar o desenvolvimento de uma condição\npotencialmente irreversível.\n\nSe começar a sentir espasmos involuntários súbitos, contrações musculares\ninvoluntárias repentinas ou contrações musculares – consulte o seu médico\nimediatamente, dado que podem ser sinais de mioclonia. O seu médico poderá\nrecomendar que pare o tratamento com levofloxacina e comece outro tratamento\napropriado.\n\nSe estiver a sentir náuseas, mal-estar geral, um forte desconforto ou dor contínua ou\nagravamento da dor na zona do estômago ou vómitos – consulte o seu médico\nimediatamente, dado que pode ser um sinal de inflamação do pâncreas (pancreatite\naguda).\n\nSe tem fadiga, pele pálida, confusão, hemorragia descontrolada, febre, dor de\ngarganta e um agravamento severo do seu estado geral – consulte o seu médico\nimediatamente, dado que podem ser sinais de doenças do sangue. O seu médico\ndeverá monitorizar o seu sangue através de hemogramas. No caso de resultados\nanormais, o seu médico poderá necessitar de parar o tratamento.",
        "possibleEffects": "irreversíveis\nOs medicamentos antibacterianos com fluoroquinolonas / quinolonas, incluindo\nLevofloxacina Basi, foram associados a efeitos indesejáveis muito raros, mas graves,\nalguns deles de longa duração (que persistem meses ou anos), incapacitantes ou\npotencialmente irreversíveis. Isto inclui dor nos tendões, músculos e articulações nos\nmembros superiores e inferiores, dificuldade em andar, sensações anómalas, tais\ncomo sensação de picada, formigueiro, cócegas, dormência ou ardor (parestesia),\ndistúrbios sensoriais, incluindo diminuição da visão, paladar e olfato e audição,\ndepressão, diminuição da memória, cansaço intenso e distúrbios do sono graves.\n\nSe sentir algum destes efeitos indesejáveis após tomar Levofloxacina Basi, contacte\no seu médico imediatamente antes de continuar com o tratamento. Você e o seu\nmédico irão decidir se deverá continuar com o tratamento, tendo também em\nconsideração um antibiótico de outra classe.\n\n- Se sentir uma dor súbita e forte no abdómen, no peito ou nas costas, que podem\nser sintomas de aneurisma e disseção da aorta, procure de imediato um serviço de\nemergência médica. O risco pode aumentar se estiver a receber tratamento com\ncorticosteroides sistémicos.\n\n- Se começar a sentir um aparecimento rápido de falta de ar, especialmente quando\nse deita na cama, ou se notar um inchaço dos tornozelos, pés ou abdómen, ou um\nnovo aparecimento de palpitações cardíacas (sensação de batimento cardíaco rápido\nou irregular), deve informar imediatamente um médico.\n\fOutros medicamentos e Levofloxacina Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto porque o Levofloxacina\nBasi pode afetar o modo como os outros medicamentos atuam. Além disso, outros\nmedicamentos podem afetar o modo como o Levofloxacina Basi atua.\n\nEm particular, informe o seu médico se estiver a tomar os seguintes medicamentos.\nIsto porque pode aumentar a possibilidade de ter efeitos indesejáveis, quando\ntomados com Levofloxacina Basi:\n- Corticosteroides, designados por vezes de esteroides – utilizados em inflamações.\nPoderá ocorrer com maior facilidade inflamação e/ou rutura dos seus tendões.\n- Varfarina – utilizada para fluidificar o sangue. Poderá ter com maior facilidade uma\nhemorragia (perda de sangue). O seu médico poderá ter de realizar testes\nsanguíneos para verificar como coagula o seu sangue.\n- Teofilina – utilizada para problemas respiratórios. Poderá ter com maior facilidade\numa convulsão se tomá-la com Levofloxacina Basi.\n- Anti-inflamatórios não esteroides (AINEs) – utilizados na dor e em situações de\ninflamação tais como aspirina, ibuprofeno, fenbufeno, cetoprofeno e indometacina.\nPoderá ter com maior facilidade uma convulsão ao tomá-los com Levofloxacina Basi.\n- Ciclosporina – utilizada após transplante de órgãos. Poderá ter os efeitos\nindesejáveis da ciclosporina com maior facilidade.\n- Medicamentos conhecidos por afetar o batimento cardíaco. Estes incluem\nmedicamentos utilizados em situações anormais de ritmo cardíaco (antiarritmícos\ntais como quinidina, hidroquinidina, disopiramida, sotalol, dofetilida, ibutilida e\namiodarona), em depressão (antidepressivos tricíclicos tais como a amitriptilina e\nimipramina), para desordens psiquiátricas (antipsicóticos) e para infeções\nbacterianas (antibióticos “macrólidos” tais como eritromicina, azitromicina e\nclaritromicina).\n- Probenecide – utilizado na gota e cimetidina – utilizada em úlceras e acidez\ngástrica. Deverão ser tidas precauções especiais quando se tomar qualquer destes\nmedicamentos em simultâneo com Levofloxacina Basi. Se tem problemas renais, o\nseu médico poderá ter de lhe reduzir a dose.\n\nTestes de urina para opiáceos\nOs testes à urina podem resultar em “falsos-positivos” para alguns medicamentos\nutilizados no tratamento da dor forte designados “opiáceos” em indivíduos a fazer\nLevofloxacina Basi.\nSe o seu médico lhe prescrever análises à urina, informe-o de que está a fazer\nLevofloxacina Basi.\n\nTestes de tuberculose\nEste medicamento pode provocar resultados “falsos-negativos” em alguns testes\nlaboratoriais para pesquisa da bactéria que causa tuberculose.\n\nGravidez e amamentação\nNão tome este medicamento se:\n- está grávida, a planear engravidar ou pensa que está grávida\n- está a amamentar ou planeia amamentar\n\nCondução de veículos e utilização de máquinas\nPoderá vir a ter efeitos indesejáveis depois de lhe ser administrado este\nmedicamento, incluíndo sentir-se tonto, sonolento, com vertigens ou alterações na\n\fsua visão. Alguns destes efeitos indesejáveis podem afetar a sua capacidade de\nconcentração e velocidade de reação. Caso isto aconteça, não conduza ou realize\nqualquer trabalho que requeira um elevado nível de atenção.\n\nLevofloxacina Basi solução para perfusão contém sódio\nEste medicamento contém 177 mg (sacos de 50 ml) ou 354 mg (sacos de 100 ml)\nde sódio (principal componente de sal de cozinha/sal de mesa). Isto é equivalente a\n8.85 ou 17.7% da ingestão diária máxima de sódio recomendada na dieta para um\nadulto.\n\n\n3. Como é administrado Levofloxacina Basi solução para perfusão\n\nComo é administrado Levofloxacina Basi solução para perfusão\nLevofloxacina Basi solução para perfusão é um medicamento para utilizar em\nhospitais\nO medicamento será-lhe administrado pelo seu médico ou por um enfermeiro como\numa injeção. Esta injeção será-lhe dada numa das suas veias e durante um\ndeterminado período de tempo (é designada de perfusão intravenosa)\nPara Levofloxacina Basi solução para perfusão 250 mg, o tempo de perfusão deve\nser 30 minutos ou mais\nPara Levofloxacina Basi solução para perfusão 500 mg, o tempo de perfusão deve\nser 60 minutos ou mais\nO seu ritmo cardíaco e a sua pressão arterial devem ser monitorizados com atenção.\nIsto porque um batimento cardíaco irregular e uma diminuição temporária da\npressão arterial são efeitos indesejáveis possíveis que já foram identificados durante\na perfusão de antibióticos similares. Caso a sua pressão arterial baixe de forma\nnotória enquanto lhe tiver a ser administrada a perfusão, esta será interrompida de\nimediato.\n\nQual a quantidade de Levofloxacina Basi solução para perfusão que é administrada\nCaso não esteja seguro porque lhe está a ser administrado Levofloxacina Basi ou se\ntem quaisquer questões sobre a quantidade de Levofloxacina Basi que lhe é\nadministrada, fale com o seu médico, enfermeiro ou farmacêutico.\nO seu médico decidirá a quantidade de Levofloxacina Basi que deverá administrar\nA dose dependerá do tipo de infeção que tenha e do local onde a infeção está\nlocalizada no seu organismo\nA duração do tratamento depende da gravidade da infeção que tem\n\nAdultos e idosos\nPneumonia: 500 mg uma ou duas vezes por dia\nInfeções do trato urinário, incluindo os rins e a bexiga: 500 mg uma vez por dia\nInfeção da próstata: 500 mg uma vez por dia\nInfeção da pele e por baixo da pele, incluindo músculos: 500 mg uma a duas vezes\npor dia\n\nAdultos e idosos com problemas renais\nO seu médico poderá dar-lhe uma dose mais baixa.\n\nUtilização em crianças e adolescentes\nEste medicamento não deverá ser administrado a crianças ou adolescentes.\n\nProteja a sua pele da luz solar\n\fProteja-se do contacto direto com a luz solar enquanto lhe estiver a ser administrado\neste medicamento e até 2 dias após parar de ser administrado. Isto porque a sua\npele estará muito mais sensível ao sol e pode queimar, picar ou ficar em bolhas,\ncaso não tome as seguintes precauções:\nAssegure-se de que usa um protetor solar de elevada proteção\nUtilize sempre um chapéu e roupas que cubram os seus braços e pernas\nNão frequente solários\n\nSe lhe for administrado mais Levofloxacina Basi solução para perfusão do que\ndeveria\nÉ pouco provável que o seu médico ou enfermeiro lhe administrem medicamento em\ndemasia. O seu médico ou enfermeiro monitorizarão o seu progresso e verificarão o\nmedicamento que lhe administram. Pergunte sempre caso não esteja certo porque\nmotivo lhe administram o medicamento.\nAdministrar em demasia o Levofloxacina Basi poderá provocar os seguintes efeitos:\nconvulsões, sentir-se confuso, tonto, com menos consciência, com tremores e\nproblemas cardíacos – conduzindo a batimentos cardíacos irregulares e também\nsentir-se enjoado (náuseas).\nCaso se tenha esquecido de uma dose de Levofloxacina Basi solução para perfusão\nO seu médico ou enfermeiro terão instruções sobre quando administrar este\nmedicamento. É pouco provável que o seu médico lhe administre o medicamento de\nforma diferente do que foi prescrito. Contudo, caso julgue que possa ter falhado uma\ndose, informe o seu médico ou enfermeiro.\n\nSe parar de tomar Levofloxacina Basi solução para perfusão\nO seu médico ou enfermeiro continuarão a administrar-lhe Levofloxacina Basi mesmo\nque já se sinta melhor. Caso seja interropido demasiado cedo, a sua condição poderá\nagravar-se ou a bactéria pode tornar-se resistente ao medicamento. Após alguns\ndias de tratamento com a solução para perfusão, o seu médico pode decidir passá-lo\npara a apresentação em comprimidos deste medicamento para completar o\ntratamento.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n\n\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Estes efeitos são\nnormalmente ligeiros a moderados e desaparecem frequentemente após um espaço\ncurto de tempo.\n\nPare a administração de Levofloxacina Basi e informe o seu médico ou enfermeiro\nimediatamente caso sinta o seguinte efeito indesejável:\n\nMuito raros (podem afetar até 1 em cada 10,000 pessoas)\nSe tiver uma reação alérgica. Os sinais podem incluir: erupção cutânea (rash),\nproblemas em respirar ou em deglutir, inchaço dos lábios, da face, garganta ou\nlíngua.\n\fPare a administração de Levofloxacina Basi e informe o seu médico ou enfermeiro\nimediatamente caso sinta algum dos seguintes efeitos indesejáveis graves – pode\nnecessitar de tratamento médico urgente:\n\nRaros (podem afetar até 1 em cada 1,000 pessoas)\nDiarreia aquosa que possa ter vestígios de sangue, possivelmente acompanhada de\nespasmos no estômago e temperatura elevada. Estes podem ser sinais de problemas\nintestinais graves\nDor ou inflamação nos tendões ou ligamentos, que podem dar origem a rutura. O\ntendão de Aquiles é afetado com mais frequência\nEspasmos (convulsões)\nErupções cutâneas graves, incluindo síndrome de Stevens-Johnson e necrólise\nepidérmica tóxica. Estas podem aparecer como máculas avermelhadas semelhantes\na alvos, ou manchas circulares, muitas vezes com bolhas centrais no tronco,\ndescamação da pele, úlceras da boca, garganta, nariz, genitais e olhos, e podem ser\nprecedidas de febre e sintomas semelhantes aos da gripe. Veja também a secção 2.\nErupção cutânea generalizada, alta temperatura corporal, elevação das enzimas\nhepáticas, anormalidades sanguíneas (eosinofilia), aumento dos gânglios linfáticos e\nenvolvimento de outros órgãos do corpo (Reação Medicamentosa com Eosinofilia e\nSintomas Sistémicos, também conhecida como DRESS ou síndrome de\nhipersensibilidade a medicamentos). Veja também a seção 2.\nSíndrome associada à diminuição da excreção de água e baixos níveis de sódio\n(SIADH)\nManchas eritematosas, agudamente demarcadas, com/sem formação de bolhas que\nse desenvolvem poucas horas após a administração de levofloxacina e cicatrizam\ncom hiperpigmentação residual pós-inflamatória; geralmente ocorre no mesmo local\nda pele ou membrana mucosa após exposição subsequente à levofloxacina\n\nMuito raros (podem afetar até 1 em cada 10,000 pessoas)\nArdor, formigueiro, dor ou entorpecimento. Estes podem ser sinais de algo chamado\nde “neuropatia”\n\nCasos muito raros de reações adversas medicamentosas prolongadas (que persistem\nmeses ou anos) ou permanentes, tais como inflamações dos tendões, rutura de\ntendão, dor nas articulações, dor nos membros, dificuldade em andar, sensações\nanormais, tais como picadas, formigueiro, cócegas, ardor, dormência ou dor\n(neuropatia), depressão, fadiga, distúrbios do sono, diminuição da memória, bem\ncomo diminuição da audição, visão, paladar e olfato, foram associados à\nadministração de antibióticos com quinolonas e fluoroquinolonas, em alguns casos\nindependentemente de fatores de risco preexistentes.\n\nOutros: Perda de apetite, pele e olhos a ficarem com coloração amarela, urina com\ncoloração escura, comichão, barriga (abdómen) sensível à dor. Estes podem ser\nsinais de problemas no fígado que podem incluir insuficiência hepática fatal.\n\nSe ocorrer uma diminuição da visão ou se se verificarem quaisquer efeitos a nível\nocular enquanto toma Levofloxacina Basi, deve consultar imediatamente um\noftalmologista.\n\nInforme o seu médico se algum dos seguintes efeitos indesejáveis se tornar grave ou\nse mantenha por mais do que alguns dias:\n\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n\fProblemas de sono\nDores de cabeça, tonturas\nSentir-se enjoado (náuseas, vómitos) e diarreia\nAumento nos níveis de algumas enzimas do fígado no seu sangue\nReações no local da perfusão\nInflamação de uma veia\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nAlterações no número de outras bactérias ou fungos, infeção por fungos denominada\nCandida, que podem necessitar de tratamento\nAlterações no número de glóbulos brancos em alguns resultados de análises ao\nsangue (leucopenia, eosinofilia)\nSentir-se em stress (ansiedade), sentir-se confuso, sentir-se nervoso, sentir-se\nensonado, com tremores, sensação de andar à roda (vertigens)\nRespiração ofegante (dispneia)\nAlterações de paladar, perda de apetite, distúrbios no estômago ou indigestão\n(dispepsia), dor na área do estômago, sentir-se inchado (flatulência) ou obstipação\nComichão e erupção cutânea, comichão grave ou picadas (designada de urticária),\ntranspirar em demasia (hiperhidrose)\nDor nas articulações ou dores musculares\nTestes ao sangue podem revelar resultados invulgares devido a problemas no fígado\n(aumento da bilirrubina) ou nos rins (aumento da creatinina)\nFraqueza geral\n\nRaros (podem afetar até 1 em cada 1,000 pessoas)\nNódoas negras e hemorragia fácil devido a uma diminuição no número de plaquetas\nsanguíneas (trombocitopenia)\nDiminuição do número de glóbulos brancos (neutropenia)\nResposta imunitária exagerada (hipersensibilidade)\nDiminuição dos níveis de açúcar no sangue (hipoglicemia). Isto é importante em\nindivíduos com diabetes\nOuvir ou ver coisas que não estão presentes (alucinações, paranoia), alterações na\nopinião e nos pensamentos (reações psicóticas) com o risco de ter pensamentos ou\nações suicidas\nSentir-se depressivo, com problemas mentais, sentir-se inquieto (agitado), sonhos\nanormais ou pesadelos\nFormigueiro nas mãos e nos pés (parestesia)\nProblemas com a audição (zumbido nos ouvidos) ou com a visão (visão turva)\nBatimento cardíaco invulgarmente acelerado (taquicardia) ou pressão arterial baixa\n(hipotensão)\nFraqueza muscular. Isto é importante em indivíduos com miastenia gravis (uma\ndoença rara do sistema nervoso)\nAlterações no funcionamento dos seus rins e ocasionalmente, falência renal que\npodem dever-se a uma reação alérgica renal designada de nefrite intersticial\nFebre\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nDiminuição do número de glóbulos vermelhos no sangue (anemia): isto pode tornar\na pele pálida ou amarela devido a anomalias dos glóbulos vermelhos e diminuição,\nno geral, de todos os tipos de células sanguíneas (pancitopenia)\nA medula óssea deixa de produzir novas células sanguíneas, isto pode levar a\ncansaço, menor capacidade de combater infeções e hemorragias descontroladas\n(insuficiência da medula óssea)\n\fFebre, garganta inflamada e um sentimento geral de mau estar que não desaparece.\nIsto pode dever-se a uma diminuição do número de glóbulos brancos (agranulocitose)\nPerda de circulação (reação do tipo choque anafilático)\nAumento dos níveis de açúcar no sangue (hiperglicemia) ou diminuição dos níveis de\nglucose no sangue conduzindo a uma situação de coma (coma hipoglicémico). Isto é\nimportante em indivíduos com diabetes\nAlterações no cheiro, perda do cheiro ou paladar (parosmia, anosmia, ageusia)\nSentir-se muito excitado, eufórico, agitado ou animado (mania)\nProblemas em se movimentar e em andar (discinesia, desordens extrapiramidais)\nPerda temporária de consciência ou postura (síncope)\nPerda temporária de visão\nComprometimento ou perda da audição\nRitmo cardíaco invulgarmente acelerado, ritmo cardíaco irregular possivelmente fatal\nincluindo paragem cardíaca, alteração do ritmo cardíaco (chamado “prolongamento\ndo intervalo QT”, verificado no ECG, eletrocardiograma)\nDificuldade em respirar ou pieira (broncoespasmo)\nReações alérgicas nos pulmões\nPancreatite\nInflamação do fígado (hepatite)\nSensibilidade da pele ao sol e à luz ultravioleta aumentada (fotossensibilidade), pele\ncom zonas mais escuras (hiperpigmentação)\nInflamação nos seus vasos sanguíneos que transportam o sangue no seu corpo\ndevido a reações alérgicas (vasculite)\nInflamação da boca (estomatite)\nRutura e destruição muscular (rabdomiólise)\nVermelhidão e inchaço das articulações (artrite)\nDor, incluindo dor nas costas, peito e nas extremidades\nAtaques de porfíria em indivíduos que já a têm (uma doença metabólica muito rara)\nDor de cabeça persistente com ou sem visão turva (hipertensão intracraniana\nbenigna)\nEspasmos involuntário súbitos, contrações musculares involuntárias repentinas ou\ncontrações musculares (mioclonia).\n\nForam notificados casos de alargamento e enfraquecimento da parede da aorta ou de\nrutura na parede da aorta (aneurismas e disseções), que podem romper e ser fatais,\ne de vazamento de válvulas cardíacas em doentes tratados com fluoroquinolonas.\nVer também a secção 2.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\n\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\n\fLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar na embalagem de origem para proteger da luz.\nApós diluição, conservar a temperatura inferior a 22ºC.\n\nApós a abertura do frasco de perfusão (tampa de borracha perfurada) a solução deve\nser utilizada de imediato (até 3 horas) de forma a prevenir qualquer contaminação\nbacteriana.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após -EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Levofloxacina Basi solução para perfusão\nA substância ativa é levofloxacina. Um ml de solução para perfusão contém 5 mg de\nlevofloxacina.\n\nOs outros componentes são: cloreto de sódio, ácido clorídrico, hidróxido de sódio e\nágua para preparações injectáveis.\n\nQual o aspeto de Levofloxacina Basi solução para perfusão e conteúdo da\nembalagem\nA Levofloxacina Basi apresenta-se como uma solução para perfusão, límpida e\nencontra-se disponível em embalagens de 1, 5, 10, 20, e 50 sacos de 50 ml ou 100\nml e embalagens de 50 frascos de polipropileno com tampa de plástico (Pull-Off e\nTwin Head) com uma borracha interna para a apresentação de 100 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n\nFabricante\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\n\fParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\n\n\nEste folheto foi revisto pela última vez em\n\n\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\n\nA solução para perfusão de Levofloxacina Basi deve ser administrada por perfusão\nlenta e é administrada uma a duas vezes por dia. O tempo de perfusão recomendado\npara a solução de Levofloxacina Basi é de pelo menos 30 minutos para 250 mg e 60\nminutos para 500 mg.\n\nA solução para perfusão de Levofloxacina Basi não deve ser misturada com heparina\nou soluções alcalinas (p. ex. bicarbonato de sódio).\n\nA solução para perfusão de Levofloxacina Basi é compatível com as seguintes\nsoluções para perfusão:\n- Solução de cloreto de sódio a 0.9%\n- Glucose a 5%\n- Glucose a 2.5% em solução de Ringer\nApós a diluição, a solução é estável durante 8 horas a temperatura inferior a 22ºC.\n\nO ajuste da dose, em doentes com insuficiência renal, deverá ter em consideração a\nseguinte tabela:\n\nInsuficiência renal (Clearance da creatinina ≤ 50 ml/min)\n\nDepuração da    Posologia\ncreatinina      250 m g/24 h           500 mg/24 h             500 mg/12 h\n                primeira dose: 250     primeira dose: 500      primeira dose:   500\n                mg                     mg                      mg\n50 - 20         em seguida:            em seguida:             em seguida:\nmL/min          125 mg/24 h            250 mg/24 h             250 mg/12 h\n19 - 10         em seguida:            em seguida:             em seguida:\nmL/min          125 mg/48 h            125 mg/24 h             125 mg/12h\n< 10 mL/min     em seguida:            em seguida:             em seguida:\n(incluindo      125 mg/48 h            125 mg/24 h             125 mg/24 h\nhemodiálise e\nCAPD)*\n\n*Não são necessárias doses adicionais após hemodiálise ou diálise peritoneal\nambulatória contínua (CAPD)."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/levofloxacina/rcm/47528-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Levofloxacina Basi solução para perfusão está indicado em adultos para o tratamento\ndas seguintes infeções (ver secções 4.4 e 5.1):\n\n- Pneumonia adquirida na comunidade\n- Infeções cutâneas e dos tecidos moles complicadas\nPara as infeções previamente indicadas, Levofloxacina Basi deve ser usado apenas\nquando é considerado inadequado o uso de outros agentes antibacterianos\nnormalmente recomendados para o tratamento destas infeções.\n- Pielonefrite aguda e infeções do trato urinário complicadas (ver secção 4.4)\n- Prostatite bacteriana crónica\n- Antraz por inalação: profilaxia de pós-exposição e tratamento curativo (ver secção\n4.4)\nDevem ser consideradas as orientações oficiais sobre a utilização apropriada de\nagentes antibacterianos.",
        "dosageAdministration": "Levofloxacina Basi solução para perfusão, é administrado por perfusão intravenosa\nlenta, uma ou duas vezes por dia. A posologia depende do tipo e gravidade da\ninfeção e da suscetibilidade do presumível patogéneo causal. O tratamento com\nLevofloxacina Basi após utilização inicial intravenosa, pode ser completado com uma\napresentação oral apropriada de acordo com o RCM dos comprimidos revestidos por\npelícula e a situação do doente. Dada a bioequivalência das formas oral e parentérica,\npode ser usada a mesma posologia.\n\nPosologia\nAs seguintes recomendações de dose podem ser utilizadas para o Levofloxacina Basi:\n\fPosologia em doentes com função renal normal (depuração da creatinina > 50\nml/min)\n\nIndicação                       Regime posológico diário      Duração        total        do\n                                (de    acordo   com    a      tratamento1\n                                gravidade)                    (de     acordo     com       a\n                                                              gravidade)\nPneumonia      adquirida    na 500 mg uma ou duas vezes       7 - 14 dias\ncomunidade                       por dia\nPielonefrite aguda               500 mg uma vez por dia        7 - 10 dias\nInfeções complicadas do trato 500 mg uma vez por dia           7 – 14 dias\nurinário\nProstatite bacteriana crónica    500 mg uma vez por dia        28 dias\ninfeções cutâneas e dos 500 mg uma ou duas vezes 7 - 14 dias\ntecidos moles complicadas        por dia\nAntraz por inalação              500 mg uma vez por dia        8 semanas\n1 A duração total do tratamento inclui o tratamento por via intravenosa e por via oral.\nO tempo para passagem do tratamento por via intravenosa para o tratamento por\nvia oral depende da situação clínica, mas normalmente é 2 a 4 dias.\n\nPopulações especiais\n\nCompromisso da função renal (depuração da creatinina £ 50 ml/min)\n\n                         Posologia\n Depuração          da   250 mg/24 h           500 mg/24 h             500 mg/12 h\n creatinina              primeira dose: 250    primeira dose: 500      primeira dose: 500\n                         mg                    mg                      mg\n 50 - 20 ml/min          em seguida:           em seguida:             em seguida:\n                         125 mg/24 h           250 mg/24 h             250 mg/12 h\n 19 - 10 ml/min          em seguida:           em seguida:             em seguida:\n                         125 mg/48 h           125 mg/24 h             125 mg/12 h\n <10           ml/min    em seguida:           em seguida:             em seguida:\n (incluindo              125 mg/48 h           125 mg/24 h             125 mg/24 h\n hemodiálise         e\n DPAC)1\n1 Não são necessárias doses adicionais após hemodiálise ou diálise peritoneal\nambulatória contínua (DPAC).\n\nCompromisso da função hepática\n\nNão é necessário ajuste da dose dado que a levofloxacina não é metabolizada em\nquantidade relevante pelo fígado e é principalmente excretada pelos rins.\n\nPopulação idosa\n\nNão é necessário ajuste da dose em idosos, exceto o que se impuser em face da\nfunção renal (ver secção 4.4 “Tendinite e rutura de tendões” e “Prolongamento do\nintervalo QT”).\nPopulação pediátrica\n\fO Levofloxacina Basi está contraindicado em crianças e adolescentes em crescimento\n(ver secção 4.3).\n\nModo de administração\n\nLevofloxacina Basi, solução para perfusão, destina-se apenas à perfusão intravenosa\nlenta e é administrado uma ou duas vezes por dia. O tempo de perfusão deve ser de,\npelo menos, 30 minutos para 250 mg ou 60 minutos para 500 mg de Levofloxacina\nBasi, solução para perfusão (ver secção 4.4).\n\nPara incompatibilidades ver secção 6.2 e compatibilidade com outras soluções para\nperfusão ver secção 6.6.",
        "contraindications": "A solução para perfusão de levofloxacina não deve ser usada:\n\n- em doentes com hipersensibilidade à levofloxacina, outras quinolonas ou a\nqualquer dos excipientes mencionados na secção 6.1,\n- em doentes com epilepsia,\n- em doentes com história de distúrbios tendinosos relacionados com a\nadministração de fluoroquinolonas,\n- em crianças e adolescentes em crescimento,\n- durante a gravidez,\n- em mulheres que amamentam.",
        "warningsPrecautions": "O uso de levofloxacina deverá ser evitada em doentes que tenham tido reações\nadversas graves no passado ao utilizar medicamentos que contêm quinolona ou\nfluoroquinolona (ver secção 4.8). O tratamento destes doentes com levofloxacina só\ndeverá ser iniciado na ausência de opções de tratamento alternativas e após uma\navaliação cuidadosa do benefício/risco- (ver também secção 4.3).\n\nAneurisma e dissecção da aorta, e regurgitação/insuficiência da válvula cardíaca\n\nEstudos epidemiológicos relatam um aumento do risco de aneurisma e dissecção da\naorta, particularmente nos doentes idosos, e de regurgitação da válvula mitral e\naórtica após a toma de fluoroquinolonas. Foram notificados casos de aneurisma e\ndissecção da aorta, por vezes complicados por rutura (incluindo casos fatais), e de\nregurgitação/insuficiência de qualquer uma das válvulas cardíacas em doentes que\nreceberam fluoroquinolonas (ver secção 4.8).\n\nPortanto, as fluoroquinolonas devem ser utilizadas apenas após avaliação cuidadosa\ndo benefício-risco e após consideração de outras opções terapêuticas em doentes\ncom história familiar positiva de aneurisma ou doença congénita das válvulas\ncardíacas, ou em doentes diagnosticados com aneurisma aórtico pré-existente e/ou\ndissecção aórtica ou doença das válvulas cardíacas, ou na presença de outros fatores\nde risco ou condições predisponentes\n\n- para ambos aneurisma e dissecção da aorta e regurgitação/insuficiência da válvula\ncardíaca (por ex., doenças do tecido conjuntivo, tais como síndrome de Marfan ou\n\fsíndrome de Ehlers-Danlos, síndrome de Turner, doença de Behçet, hipertensão,\nartrite reumatoide) ou adicionalmente\n- para aneurisma e dissecção da aorta (por ex., vasculopatias, tais como arterite de\nTakayasu ou arterite de células gigantes, ou aterosclerose conhecida, ou síndrome\nde Sjögren) ou adicionalmente\n- para regurgitação/insuficiência da válvula cardíaca (por ex., endocardite infeciosa).\n\nO risco de aneurisma e dissecção da aorta, e a sua rutura, pode também estar\naumentado em doentes tratados concomitantemente com corticosteroides sistémicos.\n\nEm caso de dor súbita abdominal, no peito ou nas costas, os doentes devem ser\naconselhados a consultar imediatamente um médico num departamento de\nemergência.\n\nOs doentes devem ser aconselhados a procurar cuidados médicos imediatos em caso\nde dispneia aguda, novo aparecimento de palpitações cardíacas ou desenvolvimento\nde edema do abdómen ou das extremidades inferiores.\n\nOs S. aureus resistentes à meticilina (SARM) muito provavelmente possuem\ncorresistência às fluoroquinolonas, incluindo à levofloxacina. Deste modo, a\nlevofloxacina não está recomendada para o tratamento de infeções suspeitas ou\nconhecidas por SARM, a não ser que os resultados laboratoriais confirmem a\nsuscetibilidade do micro-organismo à levofloxacina (e os agentes antibacterianos\ngeralmente recomendados para o tratamento de infeções por SARM sejam\nconsiderados inadequados).\n\nA resistência da E. coli – o patogéneo mais frequentemente envolvido nas infeções\ndo trato urinário - às fluoroquinolonas varia na União Europeia. Os prescritores\ndevem considerar a prevalência local da resistência da E. coli às fluoroquinolonas.\n\nAntraz por inalação: o uso em humanos é baseado em dados de suscetibilidade in\nvitro do Bacillus anthracis e em dados experimentais em animais conjuntamente com\ndados limitados em humanos. Os médicos devem considerar os documentos\nnacionais e/ou internacionais referentes ao tratamento do antraz.\nTempo de perfusão\n\nDeve ser respeitado o tempo de perfusão recomendado de pelo menos 30 minutos\npara 250 mg ou 60 minutos para 500 mg da solução para perfusão de Levofloxacina\nBasi. É conhecido que durante a perfusão de ofloxacina se pode desenvolver\ntaquicardia e uma diminuição temporária da tensão arterial. Em casos raros, como\nconsequência de uma queda acentuada da tensão arterial, pode ocorrer um colapso\ncirculatório. Se ocorrer uma queda acentuada durante a perfusão de levofloxacina\n(isómero l da ofloxacina), a perfusão deve ser interrompida imediatamente.\n\nReações adversas medicamentosas graves, prolongadas, incapacitantes e\npotencialmente irreversíveis\nForam notificados casos muito raros de reações adversas medicamentosas graves\nprolongadas (que persistem meses ou anos), incapacitantes e potencialmente\nirreversíveis que afetam sistemas de órgãos diferentes, por vezes múltiplos\n(musculoesquelético, nervoso, psiquiátrico e sensorial) em doentes tratados\nquinolonas e fluoroquinolonas, independentemente da sua idade e de fatores de risco\npreexistentes. A levofloxacina deve ser descontinuada imediatamente aos primeiros\n\fsinais ou sintomas de qualquer reação adversa grave e os doentes deverão ser\naconselhados a contactar o seu médico para aconselhamento.\n\nTendinite e rutura de tendão\n\nPoderá ocorrer, em doentes que estejam a receber doses diárias de 1000 mg de\nlevofloxacina, tendinite e rutura de tendão (entre outros, mas especialmente, o\ntendão de Aquiles), por vezes bilateral, logo nas 48 horas após o início do\ntratamento com quinolonas e fluoroquinolonas e a sua ocorrência foi notificada até\nvários meses após a descontinuação do tratamento. O risco de tendinite e rutura de\ntendão é maior em doentes mais idosos, doentes com compromisso renal, doentes\ncom transplantes de órgãos sólidos e doentes tratados concomitantemente com\ncorticosteroides e doentes que estejam a receber doses diárias de 1000 mg. Portanto,\ndeve ser evitada a utilização concomitante de corticosteroides.\n\nAo primeiro sinal de tendinite (por exemplo, edema doloroso, inflamação), deverá\nser descontinuado o tratamento com levofloxacina e considerado um tratamento\nalternativo. O(s) membro(s) afetado(s) deverá(ão) ser devidamente tratado(s) (por\nexemplo, por imobilização). Não deverão ser utilizados corticosteroides se ocorrerem\nsinais de tendinopatia.\n\nMioclonia\nForam reportados casos de mioclonia em doentes a receber levofloxacina (ver secção\n4.8). O risco de mioclonia é maior em doentes idosos, e em doentes com\ncompromisso renal caso a dose de levofloxacina não seja ajustada de acordo com a\ndepuração de creatinina. A levofloxacina deve ser descontinuada imediatamente à\nprimeira ocorrência de mioclonia e deve ser iniciado o tratamento adequado.\n\nDoença associada com o Clostridium difficile\n\nA ocorrência de diarreia, particularmente se for grave, persistente e/ou\nsanguinolenta, durante ou após o tratamento com levofloxacina (incluindo várias\nsemanas após o tratamento), pode ser sintomática de doença associada ao\nClostridium difficile (DACD). A DACD pode variar em termos de gravidade desde\nligeira até potencialmente fatal, da qual a forma mais grave é a colite\npseudomembranosa (ver secção 4.8). É, portanto, importante considerar este\ndiagnóstico em doentes que desenvolveram diarreia grave durante ou após o\ntratamento com levofloxacina. Se se suspeitar ou confirmar a DACD, a terapêutica\ncom levofloxacina deve ser imediatamente interrompida e deve ser iniciado\ntratamento apropriado, o quanto antes. Nesta situação clínica, os inibidores do\nperistaltismo estão contraindicados.\n\nDoentes predispostos a convulsões\n\nAs quinolonas podem diminuir o limiar convulsivo e desencadear crises convulsivas.\nA levofloxacina está contraindicada em doentes com história de epilepsia (ver secção\n4.3) e, tal como outras quinolonas, deve ser usada com extrema precaução em\ndoentes predispostos a convulsões ou com tratamento concomitante com\nsubstâncias ativas que diminuem o limiar de convulsão cerebral, tais como a teofilina\n(ver secção 4.5). No caso de crises convulsivas (ver secção 4.8), o tratamento com\nlevofloxacina deverá ser descontinuado.\n\nDoentes com deficiência da G-6-fosfato desidrogenase\n\fDoentes com deficiência latente ou existente da atividade da glucose-6-fosfato-\ndesidrogenase podem ser suscetíveis a reações hemolíticas quando tratados com\nagentes antibacterianos da classe das quinolonas. Assim, se a levofloxacina tiver que\nser utilizada nestes doentes a potencial ocorrência de hemólise deverá ser\nmonitorizada.\n\nDoentes com compromisso da função renal\n\nDado que a levofloxacina é excretada principalmente pelos rins, a dose de\nLevofloxacina Basi deve ser ajustada em doentes com compromisso da função renal\n(ver secção 4.2).\n\nReações de hipersensibilidade\n\nA levofloxacina pode provocar reações de hipersensibilidade graves ou\npotencialmente fatais (por ex. de angioedema a choque anafilático), ocasionalmente\napós a dose inicial (ver secção 4.8). Os doentes devem descontinuar o tratamento de\nimediato e contactar o seu médico ou um médico de urgência, que iniciará medidas\nde emergência adequadas.\n\nReação Adversa Cutânea Grave\nReações adversas cutâneas graves (SCARs) incluindo necrólise epidérmica tóxica\n(TEN: também conhecida como síndrome de Lyell), síndrome de Stevens Johnson\n(SJS) e reação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), que\npodem ser potencialmente fatais ou fatais, foram reportadas com a levofloxacina\n(ver secção 4.8). No momento da prescrição, os doentes devem ser informados\nsobre os sinais e sintomas das reações cutâneas graves e devem ser monitorizados\nde perto. Se surgirem sinais e sintomas sugestivos destas reações, a levofloxacina\ndeve ser descontinuada imediatamente e um tratamento alternativo deve ser\nconsiderado. Se o doente tiver desenvolvido uma reação grave, como SJS, TEN ou\nDRESS com o uso de levofloxacina, o tratamento com levofloxacina não deve ser\nreiniciado neste doente em nenhum momento.\n\nAlterações dos níveis de glucose sérica\n\nTal como com todas as quinolonas, têm sido notificados distúrbios dos níveis de\nglucose no sangue, incluindo hipoglicemia e hiperglicemia, normalmente em\ndiabéticos tratados simultaneamente com agentes hipoglicemiantes orais (por ex.\nglibenclamida) ou com insulina. Têm sido notificados também casos de coma\nhipoglicémico. Nos doentes diabéticos recomenda-se uma monitorização cuidadosa\ndos níveis de glucose no sangue (ver secção 4.8).\n\nPrevenção de fotossensibilização\n\nTem sido notificada fotossensibilização com a levofloxacina (ver secção 4.8).\nRecomenda-se que os doentes não se devem expor desnecessariamente a luz solar\nforte ou a raios UV artificiais (por ex., lâmpada de raios solares, solário) durante o\ntratamento e nas 48 horas após a descontinuação do tratamento, a fim de evitar\nfotossensibilização.\n\nDoentes tratados com antagonistas da vitamina K\n\fDevido ao possível aumento dos testes de coagulação (TP/INR) e/ou de hemorragia\nem doentes tratados com levofloxacina em associação com antagonistas da vitamina\nK (por ex. varfarina), os testes de coagulação devem ser monitorizados quando estes\nmedicamentos são administrados concomitantemente (ver secção 4.5).\n\nReações psicóticas\n\nTêm sido observadas reações psicóticas em doentes que tomaram quinolonas,\nincluindo levofloxacina. Em casos muito raros, estes progrediram para ideação\nsuicida e comportamento autodestrutivo – algumas vezes apenas após uma toma\núnica de levofloxacina (ver secção 4.8). No caso de o doente desenvolver estas\nreações, a levofloxacina deve ser descontinuada e deverão ser instituídas medidas\napropriadas. Recomenda-se precaução se a levofloxacina for para ser usada em\ndoentes psicóticos ou em doentes com antecedentes de doença psiquiátrica.\n\nProlongamento do intervalo QT\n\nDeve-se ter precaução quando se usam fluoroquinolonas, incluindo a levofloxacina,\nem doentes com fatores de risco conhecidos por prolongarem o intervalo QT tais\ncomo, por exemplo:\n- síndroma congénito de QT longo;\n- uso concomitante de medicamentos conhecidos por prolongarem o intervalo QT (ex.\nantiarrítmicos de classe IA e III, antidepressores tricíclicos, macrólidos e\nantipsicóticos);\n- desequilíbrio eletrolítico não corrigido (ex. hipocaliemia, hipomagnesemia);\n- doença cardíaca (ex. insuficiência cardíaca, enfarte do miocárdio, bradicardia).\nDoentes idosos e mulheres podem ser mais sensíveis aos medicamentos que\nprolongam o intervalo QT. Deste modo, deve ter-se cuidado com a utilização de\nfluoroquinolonas, incluindo levofloxacina, nestas populações.\n(Ver secções 4.2 Idosos, 4.5, 4.8 e 4.9).\n\nEstudos epidemiológicos têm evidenciado um aumento do risco de aneurisma aórtico\ne dissecção aórtica após a administração de fluoroquinolonas, em particular na\npopulação mais idosa.\n\nPor conseguinte, as fluoroquinolonas apenas devem ser utilizadas após uma\ncuidadosa avaliação da relação benefício-risco e após serem equacionadas outras\nopções terapêuticas em doentes com antecedentes familiares de aneurisma, em\ndoentes com um aneurisma aórtico e/ou dissecção aórtica pré-existentes ou em\ndoentes com a presença de outros fatores de risco ou patologias que possam\nconstituir fatores de predisposição para aneurisma aórtico ou dissecção aórtica (p.\nex., Síndrome de Marfan, síndrome de Ehlers-Danlos do tipo vascular, arterite de\nTakayasu, arterite de células gigantes, doença de Behçet, hipertensão, aterosclerose\nconhecida).\n\nNo caso de dor súbita no abdómen, peito ou costas, os doentes devem ser\naconselhados a consultar de imediato um médico num serviço de emergência.\n\nNeuropatia periférica\n\nForam notificados casos de polineuropatia sensorial ou sensorio motora que\nresultaram em parestesias, hipoestesias, disestesias ou fraqueza em doentes aos\nquais foram administradas quinolonas, incluindo fluoroquinolonas. Os doentes em\n\ftratamento com levofloxacina devem ser aconselhados a informar previamente o seu\nmédico antes de continuar o tratamento no caso de desenvolverem sintomas de\nneuropatia tais como dor, sensação de ardor, formigueiro, adormecimento ou\nfraqueza de modo a prevenir o desenvolvimento de uma situação potencialmente\nirreversível (ver secção 4.8).\n\nAfeções hepatobiliares\n\nTêm sido notificados casos de necrose hepática até insuficiência hepática fatal, com\nlevofloxacina, principalmente em doentes com doenças subjacentes, como por ex.\nsepsis (ver secção 4.8). Os doentes devem ser aconselhados a parar o tratamento e\ncontactar o seu médico assistente caso desenvolvam sinais e sintomas de doença\nhepática, tais como anorexia, icterícia, urina escura, prurido ou abdómen sensível à\ndor.\n\nExacerbação de miastenia gravis\n\nAs fluoroquinolonas, incluindo a levofloxacina, têm atividade de bloqueio\nneuromuscular e podem exacerbar a fraqueza muscular em doentes com miastenia\ngravis. Têm sido associadas reações adversas graves, incluindo mortes e\nnecessidade de suporte respiratório, com o uso de fluoroquinolonas em doentes com\nmiastenia gravis. Assim, a levofloxacina não é recomendada em doentes com história\nde miastenia gravis.\n\nAlterações da visão\n\nSe ocorrer uma diminuição da visão ou se se verificarem quaisquer efeitos a nível\nocular deve ser consultado imediatamente um oftalmologista (ver secções 4.7 e 4.8).\n\nDoenças do sangue\nInsuficiência da medula óssea, incluindo leucopenia, neutropenia, pancitopenia,\nanemia hemolítica, trombocitopenia, anemia aplástica, ou agranulocitose podem\nocorrer durante o tratamento com levofloxacina (ver secção 4.8). Se houver suspeita\nde alguma destas doenças do sangue, o hemograma deve ser monitorizado. No caso\nde resultados anormais, a descontinuação do tratamento com levofloxacina deve ser\nconsiderada.\n\nSuperinfeção\n\nO uso de levofloxacina, principalmente se prolongado, pode resultar em crescimento\nexcessivo de organismos não suscetíveis. Se a superinfeção ocorrer durante o\ntratamento, devem ser tomadas medidas apropriadas.\n\nInterferência com testes laboratoriais\n\nEm doentes tratados com levofloxacina, a determinação de opiáceos na urina pode\noriginar resultados falsos-positivos. Poderá ser necessário confirmar a presença de\nopiáceos através de métodos mais específicos.\n\nA levofloxacina pode inibir o crescimento de Mycobacterium tuberculosis e, portanto,\ndar origem a resultados falsos-negativos no diagnóstico bacteriológico da\ntuberculose.\n\fConteúdo em sódio\nEste medicamento contém 177 mg (sacos de 50 ml) ou 354 mg (sacos de 100 ml)\nde sódio (principal componente de sal de cozinha/sal de mesa). Isto é equivalente a\n8.85 ou 17.7% da ingestão diária máxima de sódio recomentada na dieta para um\nadulto.",
        "interactions": "Efeito de outros medicamentos no Levofloxacina Basi\n\nTeofilina, fenbufeno ou medicamentos anti-inflamatórios não esteroides similares\n\nNão foram encontradas interações farmacocinéticas da levofloxacina com a teofilina\nnum estudo clínico. Contudo, pode ocorrer uma diminuição pronunciada do limiar de\nconvulsão cerebral quando as quinolonas são administradas concomitantemente com\nteofilina, anti-inflamatórios não esteroides ou outros agentes que diminuem o limiar\nconvulsivo.\nAs concentrações de levofloxacina são cerca de 13% mais elevadas na presença de\nfenbufeno do que em administração isolada.\n\nProbenecida e cimetidina\n\nA probenecida e a cimetidina tiveram um efeito estatisticamente significativo na\neliminação da levofloxacina. A depuração renal da levofloxacina foi reduzida pela\ncimetidina (24%) e pela probenecida (34%). Isto deve-se ao facto de que ambos os\nmedicamentos são capazes de bloquear a secreção tubular renal da levofloxacina.\nContudo, é improvável que nas doses testadas no estudo, estas diferenças\nfarmacocinéticas estatisticamente significativas tenham relevância clínica.\nDeve-se ter especial cuidado quando a levofloxacina é coadministrada com\nmedicamentos que afetam a secreção tubular renal tais como a probenecida e a\ncimetidina, especialmente em doentes com compromisso da função renal.\n\nOutra informação relevante\n\nEstudos de farmacologia clínica demonstraram que a farmacocinética da\nlevofloxacina não foi afetada de maneira clinicamente relevante quando a\nlevofloxacina foi administrada em conjunto com os seguintes medicamentos:\ncarbonato de cálcio, digoxina, glibenclamida, ranitidina.\n\nEfeitos do Levofloxacina Basi noutros medicamentos\n\nCiclosporina\n\nA semivida da ciclosporina aumentou em 33% quando coadministrada com a\nlevofloxacina.\n\nAntagonistas da vitamina K\n\nForam relatados, em doentes tratados com levofloxacina em associação com\nantagonistas da vitamina K (por ex., varfarina), um aumento dos testes de\ncoagulação (TP/INR) e/ou de hemorragia, os quais podem ser graves. Por\nconseguinte, os testes de coagulação devem ser monitorizados nos doentes em\nterapêutica com antagonistas da vitamina K (ver secção 4.4).\n\fMedicamentos conhecidos por prolongarem o intervalo QT\n\nA levofloxacina, tal como outras fluoroquinolonas, deve ser usada com precaução em\ndoentes a fazer tratamento com medicamentos conhecidos por prolongarem o\nintervalo QT (ex. antiarrítmicos de classe IA e III, antidepressores tricíclicos,\nmacrólidos e antipsicóticos) (ver secção 4.4 Prolongamento do intervalo QT).\n\nOutra informação relevante\n\nNum estudo de interação farmacocinética, a levofloxacina não afetou a\nfarmacocinética da teofilina (um substrato para o CYP1A2), indicando que a\nlevofloxacina não é um inibidor do CYP1A2.",
        "pregnancyLactation": "Gravidez\n\nOs dados sobre a utilização de levofloxacina em mulheres grávidas são limitados.\nEstudos em animais não mostraram efeitos prejudiciais diretos ou indiretos no que\ndiz respeito a toxicidade reprodutiva (ver secção 5.3).\nContudo, na ausência de dados em seres humanos e devido aos dados experimentais\nque sugerem risco de lesões, causadas pelas fluoroquinolonas, das cartilagens\narticulares de organismos em crescimento, a levofloxacina não deve ser usada em\nmulheres grávidas (ver secções 4.3 e 5.3).\n\nAmamentação\n\nLevofloxacina Basi está contraindicado em mulheres que amamentam. Não existe\ninformação suficiente relativa à excreção da levofloxacina no leite humano; no\nentanto, outras fluoroquinolonas são excretadas no leite materno. Na ausência de\ndados em seres humanos e devido aos dados experimentais que sugerem risco de\nlesões, causadas pelas fluoroquinolonas, das cartilagens articulares de organismos\nem crescimento, a levofloxacina não deve ser usada em mulheres que amamentam\n(ver secções 4.3 e 5.3).\n\nFertilidade\n\nA levofloxacina não teve efeito na fertilidade ou no desempenho reprodutivo em\nratos.",
        "driving": "Alguns efeitos indesejáveis (por ex., tonturas/vertigens, sonolência, perturbações\nvisuais) podem afetar a capacidade do doente para se concentrar e reagir, podendo,\ndeste modo, constituir um risco nas situações em que essas capacidades têm\nimportância especial (por ex. conduzir um automóvel ou utilizar máquinas).",
        "adverseReactions": "A informação seguinte baseia-se em dados de estudos clínicos em mais de 8300\ndoentes e em extensa experiência pós-comercialização.\n\fAs frequências são definidas segundo a seguinte convenção: muito frequentes\n(≥1/10), frequentes (≥1/100, <1/10), pouco frequentes (≥1/1000, ≤1/100), raros\n(≥1/10000, ≤1/1000), muito raros (≤1/10000), desconhecido (não pode ser\ncalculado a partir dos dados disponíveis).\nDentro de cada grupo de frequência, os efeitos indesejáveis apresentam-se por\nordem decrescente de gravidade.\n\nClasse              de Frequentes   Pouco          Raros              Desconhecido (não\nsistemas            de (≥1/100    a frequentes     (≥1/10,000       a pode ser calculado\nórgãos                 <1/10)       (≥1/1,000      <1/1,000)          a partir dos dados\n                                    a <1/100)                         disponíveis)\nInfeções             e              Infeções\ninfestações                         fúngicas\n                                    incluindo\n                                    infeções por\n                                    Candida\n                                    Resistência\n                                    patogénica\nDoenças             do              Leucopenia     Trombocitopenia      insuficiência     da\nsangue      e       do              Eosinofilia    Neutropenia          medula         óssea\nsistema linfático                                                       incluindo     anemia\n                                                                        aplástica,\n                                                                        pancitopenia,\n                                                                        agranulocitose\n                                                                        anemia hemolítica\nDoenças        do                                  Angioedema           Choque\nsistema imunitário                                 Hipersensibilidad    anafiláticoa\n                                                   e                    Choque\n                                                   (ver secção 4.4)     anafilactóidea\n                                                                        (ver secção 4.4)\nDoenças                                            Síndrome        de\nendócrinas                                         secreção\n                                                   inapropriada    da\n                                                   hormona\n                                                   antidiurética\n                                                   (SIADH)\n\nDoenças       do                    Anorexia       Hipoglicemia         Hiperglicemia\nmetabolismo e da                                   particularmente      Coma\nnutrição                                           em         doentes   hipoglicémico\n                                                   diabéticos           (ver secção 4.4)\n                                                   (ver secção 4.4)\nPerturbações     do Insónia         Ansiedade      Reações              Reações psicóticas\nforo psiquiátrico*                  Estado         psicóticas    (por   com\n                                    confusional    ex., alucinações,    comportamentos\n                                    Nervosismo     paranoia)            autodestrutivos,\n                                                   Depressão            tais como ideação\n                                                   Agitação             ou comportamento\n                                                   Sonhos anormais      suicida\n                                                   Pesadelos            (ver secção 4.4)\n                                                                        Mania\n\fClasse         de Frequentes   Pouco           Raros              Desconhecido (não\nsistemas       de (≥1/100    a frequentes      (≥1/10,000       a pode ser calculado\nórgãos            <1/10)       (≥1/1,000       <1/1,000)          a partir dos dados\n                               a <1/100)                          disponíveis)\nDoenças        do Cefaleias    Sonolência      Convulsão     (ver Neuropatia\nsistema nervoso* Tonturas      Tremor          secções 4.3 e periférica sensorial\n                               Disguesia       4.4)               (ver secção 4.4)\n                                               Parestesias        Neuropatia\n                                                                  periférica sensorial\n                                                                  motora (ver secção\n                                                                  4.4)\n                                                                  Parosmia incluindo\n                                                                  anosmia\n                                                                  Discinesia\n                                                                  Desordens\n                                                                  extrapiramidais\n                                                                  Ageusia\n                                                                  Síncope\n                                                                  Hipertensão\n                                                                  intracraniana\n                                                                  benigna\n                                                                  Mioclonia\nAfeções oculares*                              Distúrbios visuais Perda     transitória\n                                               tais como visão de        visão     (ver\n                                               turva (ver secção secção 4.4)\n                                               4.4)\nAfeções do ouvido                  Vertigens   Zumbidos           Perda de audição\ne do labirinto*                                                   Distúrbio          na\n                                                                  audição\nCardiopatias**                                 Taquicardia        Taquicardia\n                                               Palpitação         ventricular,     que\n                                                                  pode resultar em\n                                                                  paragem cardíaca\n                                                                  Arritmia ventricular\n                                                                  e     torsade      de\n                                                                  pointes (notificado\n                                                                  predominantement\n                                                                  e em doentes com\n                                                                  fatores de risco de\n                                                                  prolongamento do\n                                                                  intervalo       QT),\n                                                                  eletrocardiograma\n                                                                  com intervalo QT\n                                                                  prolongado       (ver\n                                                                  secções 4.4 e 4.9)\nVasculopatias**     Aplicável                  Hipotensão\n                    apenas     à\n                    formulação\n                    iv:\n                    Flebite\n\fClasse           de Frequentes   Pouco         Raros           Desconhecido (não\nsistemas         de (≥1/100    a frequentes    (≥1/10,000    a pode ser calculado\nórgãos              <1/10)       (≥1/1,000     <1/1,000)       a partir dos dados\n                                 a <1/100)                     disponíveis)\nDoenças                          Dispneia                      Broncoespasmo\nrespiratórias,                                                 Pneumonite\ntorácicas    e   do                                            alérgica\nmediastino\n\nDoenças               Diarreia   Dor                         Diarreia – diarreia\ngastrointestinais     Vómitos    abdominal                   sanguinolenta que,\n                      Náuseas    Dispepsia                   em casos muito\n                                 Flatulência                 raros, pode ser\n                                 Obstipação                  indicativa         de\n                                                             enterocolite,\n                                                             incluindo       colite\n                                                             pseudomembranos\n                                                             a (ver secção 4.4)\n                                                             Pancreatite\nAfeções            Aumento     Aumento da                    Icterícia e dano\nhepatobiliares     das enzimas bilirubina                    hepático      grave,\n                   hepáticas   sérica                        incluindo casos de\n                   (ALT/AST,                                 insuficiência\n                   fosfatase                                 hepática       aguda\n                   alcalina,                                 fatal,\n                   GGT)                                      principalmente em\n                                                             doentes          com\n                                                             doenças\n                                                             subjacentes graves\n                                                             (ver secção 4.4).\n                                                             Hepatite\nAfeções        dos             Erupção     Reação            Necrólise\ntecidos cutâneos e             cutânea     medicamentosa     epidérmica tóxica\nsubcutâneos b                  Prurido     com eosinofilia e Síndrome\n                               Urticária   sintomas          Stevens-Johnson\n                               Hiperhidros sistémicos        Eritema multiforme\n                               e           (DRESS)      (ver Reação             de\n                                           secção            fotossensibilidade\n                                           4.4),             (ver secção 4.4)\n                                           Erupção           Vasculite\n                                           medicamentosa     leucocitoclástica\n                                           fixa              Estomatite\n                                                             Hiperpigmentação\n                                                             cutânea\n\fClasse         de Frequentes   Pouco           Raros               Desconhecido (não\nsistemas       de (≥1/100    a frequentes      (≥1/10,000        a pode ser calculado\nórgãos            <1/10)       (≥1/1,000       <1/1,000)           a partir dos dados\n                               a <1/100)                           disponíveis)\nAfeções                        Artralgia       Alterações      nos Rabdomiólise\nmusculosquelética              Mialgia         tendões        (ver Rutura de tendões\ns e dos tecidos                                secções 4.3 e (por ex. tendão de\nconjuntivos*                                   4.4)      incluindo Aquiles)       (ver\n                                               tendinite (por ex. secções 4.3 e 4.4)\n                                               Tendão           de Rutura           de\n                                               Aquiles)            ligamentos\n                                               Fraqueza            Rutura muscular\n                                               muscular        que Artrite\n                                               pode      ser    de\n                                               especial\n                                               importância em\n                                               doentes        com\n                                               miastenia gravis\n                                               (ver secção 4.4)\nDoenças renais e                   Aumento da Insuficiência\nurinárias                          creatinina  renal aguda (ex.\n                                   sérica      devido a nefrite\n                                               intersticial)\nPerturbações         Aplicável     Astenia     Pirexia             Dor (incluindo dor\ngerais             e apenas     à                                  nas costas, peito e\nalterações no local formulação                                     extremidades)\nde administração* iv:\n                     Reação    no\n                     local     de\n                     perfusão\n                     (dor,\n                     vermelhidão\n                     )\n a Reações anafiláticas e anafilactóides podem por vezes ocorrer mesmo após a\n primeira dose\n b Reações mucocutâneas podem por vezes ocorrer mesmo após a primeira dose\n *Foram notificados casos muito raros de reações adversas medicamentosas graves,\n prolongadas (que persistem meses ou anos), incapacitantes e potencialmente\n irreversíveis, que afetam várias, por vezes múltiplas, classes de sistemas de órgãos\n e sentidos (incluindo reações como tendinite, rutura de tendão, artralgia, dor nas\n extremidades, perturbações da marcha, neuropatias associadas a parestesia,\n depressão, fadiga, perda de memória, distúrbios do sono e diminuição da audição,\n visão, paladar e olfato) , em associação com o uso de quinolonas e fluoroquinolonas,\n em alguns casos independentemente de fatores de risco preexistentes (ver Secção\n 4.4).\n ** Foram notificados casos de aneurisma e dissecção da aorta, por vezes\n complicados por rutura (incluindo casos fatais), e de regurgitação/insuficiência de\n qualquer uma das válvulas cardíacas em doentes que receberam fluoroquinolonas\n (ver secção 4.4).\n\nOutros efeitos indesejáveis que têm sido associados com a administração de\nfluoroquinolonas incluem:\nataques de porfíria em doentes com porfiria.\n\fNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nDe acordo com estudos de toxicidade em animais ou estudos de farmacologia clínica\nrealizados com doses supra terapêuticas, os sinais mais importantes que podem ser\nesperados após sobredosagem aguda com a solução para perfusão de Levofloxacina\nBasi são sintomas do sistema nervoso central tais como confusão, tonturas,\nperturbações da consciência e convulsões, aumento do intervalo QT.\n\nTêm sido observados, em experiência pós-comercialização, efeitos no SNC que\nincluem estado confusional, convulsões, mioclonia, alucinações e tremores.\n\nNo caso de sobredosagem, deve ser implementado tratamento sintomático. Deve ser\nutilizada monitorização com ECG devido à possibilidade do prolongamento do\nintervalo QT. A hemodiálise, incluindo diálise peritoneal e DPAC não são eficazes\npara remover a levofloxacina do organismo. Não existe antídoto específico.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.10 – Medicamentos anti-infeciosos. Antibacterianos.\nQuinolonas.\nCódigo ATC: J01MA12\n\nLevofloxacina é um agente antibacteriano sintético da classe das fluoroquinolonas e\né o enantiómero S (-) da substância ativa racémica ofloxacina.\n\nMecanismo de ação\n\nComo agente antibacteriano da classe das fluoroquinolonas, a levofloxacina atua no\ncomplexo girase ADN-ADN e na topoisomerase IV.\n\nRelação PK/PD\n\fO grau de atividade bactericida de levofloxacina depende da razão entre a\nconcentração sérica máxima (Cmax) ou da área sob a curva (AUC) e a concentração\ninibitória mínima (CIM).\n\nMecanismo de resistência\n\nA resistência à levofloxacina é adquirida através de um processo gradual de\nmutações no local alvo em ambas as topoisomerases tipo II, ADN girase e\ntopoisomerase IV. Outros mecanismos de resistência, tais como, barreiras de\npermeabilidade (frequente na Pseudomonas aeruginosa) e mecanismos de efluxo\npodem também afetar a sensibilidade à levofloxacina.\n\nExiste uma resistência cruzada entre a levofloxacina e outras fluoroquinolonas.\nDevido ao mecanismo de ação, normalmente não existe resistência cruzada entre a\nlevofloxacina e outras classes de agentes antibacterianos.\n\nLimites de suscetibilidade\n\nOs limites de CIM recomendados pela EUCAST (European Committee on\nAntimicrobial Susceptibility Testing) para a levofloxacina, separando os organismos\nsensíveis dos com sensibilidade intermédia e os organismos com sensibilidade\nintermédia dos organismos resistentes, estão apresentados na tabela seguinte para\nos testes CIM (mg/l):\n\nLimites de CIM clínicos da EUCAST para levofloxacina (versão 2.0, 2012-01-01)\n\nAgente patogénico            Sensível              Resistente\nEnterobacteriacae            ≤1 mg/l               >2 mg/l\nPseudomonas spp.             ≤1 mg/l               >2 mg/l\nAcinetobacter spp.           ≤1 mg/l               >2 mg/l\nStaphylococcus spp.          ≤1 mg/l               >2 mg/l\nS. pneumoniae1               ≤2 mg/l               >2 mg/l\nStreptococcus A, B, C, G ≤1 mg/l                   >2 mg/l\nH. influenzae2, 3            ≤1 mg/l               >1 mg/l\nM. catarrhalis3              ≤1 mg/l               >1 mg/l\nLimites para espécies ≤1 mg/l                      >2 mg/l\nnão comuns4\n1 Os limites estão relacionados com doses terapêuticas elevadas.\n2 Uma resistência de nível baixo às fluoroquinolonas (CIM da\nciprofloxacina de 0.12-0.5 mg/l) pode ocorrer, mas não existe evidência\nde que esta tenha importância clínica nas infeções do trato respiratório\ncom H. influenzae\n3 Estirpes com valores de CIM superiores aos limites de suscetibilidade\nsão muito raros ou ainda não foram notificados. A identificação e os\ntestes de sensibilidade antimicrobiana em qualquer isolado devem ser\nrepetidos e se o resultado for confirmado, o isolado deve ser enviado\npara um laboratório de referência. Até que hajam evidências sobre a\nresposta clínica para isolados confirmados com CIM acima do atual\nlimite de resistência, estes devem ser notificados como resistentes.\n4 Os limites de suscetibilidade aplicam-se a uma dose oral de\n500 mg x 1 a 500 mg x 2, e a uma dose intravenosa de 500 mg x 1 a\n500 mg x 2\n\fA prevalência da resistência pode variar geograficamente e ao longo do tempo para\nespécies selecionadas, e é desejável informação local sobre a resistência,\nparticularmente no tratamento de infeções graves. Quando necessário, deve\nprocurar-se ajuda de um especialista quando a prevalência de resistência local é tal,\nque a utilidade do agente em pelo menos alguns tipos de infeções é questionável.\n\nEspécies frequentemente sensíveis\n\nBactérias aeróbias Gram-positivas\nBacillus anthracis\nStaphylococcus aureus sensíveis à meticilina\nStaphylococcus saprophyticus\nStreptococci, grupo C e G\nStreptococcus agalactiae\nStreptococcus pneumoniae\nStreptococcus pyogenes\n\nBactérias aeróbias Gram-negativas\nEikenella corrodens\nHaemophilus influenzae\nHaemophilus para-influenzae\nKlebsiella oxytoca\nMoraxella catarrhalis\nPasteurella multocida\nProteus vulgaris\nProvidencia rettgeri\n\nBactérias anaeróbias\nPeptostreptococcus\n\nOutras\nChlamydophila pneumoniae\nChlamydophila psittaci\nChlamydia trachomatis\nLegionella pneumophila\nMycoplasma pneumoniae\nMycoplasma hominis\nUreaplasma urealyticum\n\nEspécies para as quais a resistência adquirida pode ser um problema\n\nBactérias aeróbias Gram-positivas\nEnterococcus faecalis\nStaphylococcus aureus resistentes à meticilina#\nStaphylococcus spp coagulase negativo\n\nBactérias aeróbias Gram-negativas\nAcinetobacter baumannii\nCitrobacter freundii\nEnterobacter aerogenes\nEnterobacter cloacae\nEscherichia coli\n\fKlebsiella pneumoniae\nMorganella morganii\nProteus mirabilis\nProvidencia stuartii\nPseudomonas aeruginosa\nSerratia marcescens\n\nBactérias anaeróbias\nBacteroides fragilis\n\nEspécies com resistência intrínseca\n\nBactérias aeróbias Gram-positivas\nEnterococcus faecium\n\n# Os S. aureus resistentes à meticilina muito provavelmente possuem corresistência\nàs fluoroquinolonas, incluindo a levofloxacina.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\n\nA levofloxacina administrada oralmente é rápida e quase completamente absorvida,\nalcançando-se concentrações plasmáticas máximas dentro de 1-2 h. A\nbiodisponibilidade absoluta é de 99-100%.\n\nOs alimentos têm pouco efeito sobre a absorção da levofloxacina.\n\nO estado estacionário é alcançado em 48 horas, seguindo uma posologia de 500 mg\numa a duas vezes por dia.\nDistribuição\n\nAproximadamente 30 a 40% da levofloxacina liga-se às proteínas séricas.\n\nO volume médio de distribuição da levofloxacina é aproximadamente de 100 l após\ndoses únicas e repetidas de 500 mg, indicando uma ampla distribuição pelos tecidos\ncorporais.\n\nPenetração nos tecidos e fluidos corporais\n\nA levofloxacina penetra na mucosa brônquica, no fluido de revestimento epitelial, nos\nmacrófagos alveolares, no tecido pulmonar, na pele (fluido de flitenas), no tecido\nprostático e na urina. No entanto, apresenta fraca penetração no fluido\ncefalorraquidiano.\n\nBiotransformação\n\nA metabolização da levofloxacina é pouco extensa, sendo os metabolitos a\nlevofloxacina desmetilada e a levofloxacina N-óxido. Estes metabolitos representam\n<5% da dose e são excretados na urina. A levofloxacina é estereoquimicamente\nestável e não sofre inversão quiral.\n\nEliminação\n\fApós administração oral e intravenosa, a levofloxacina é eliminada do plasma de\nforma relativamente lenta (t1/2: 6-8h). A excreção é predominantemente por via\nrenal (>85% da dose administrada).\n\nA depuração corporal total aparente média da levofloxacina, após uma dose única de\n500 mg, é de 175 +/-29.2 ml/min.\n\nNão existem diferenças relevantes na farmacocinética da levofloxacina após\nadministração intravenosa e oral, o que sugere que as vias oral e intravenosa são\nintermutáveis.\n\nLinearidade\n\nA levofloxacina obedece a uma farmacocinética linear num intervalo de 50 a 1000\nmg.\n\nPopulações especiais\n\nIndivíduos com compromisso da função renal\n\nA farmacocinética da levofloxacina é afetada pelo compromisso renal. Com a\ndiminuição da função renal, a eliminação e a depuração estão diminuídas e as\nsemividas de eliminação aumentadas, como se mostra na tabela abaixo:\n\nFarmacocinética no compromisso renal, seguindo uma dose oral única de 500 mg\n\n              Clcr [ml/min]   < 20     20 - 49   50 - 80\n              ClR [ml/min]    13       26        57\n              t1/2 [h]        35       27        9\n\nIndivíduos idosos\n\nNão existem diferenças significativas na farmacocinética da levofloxacina entre\nindivíduos jovens e idosos, exceto as que estiverem associadas com diferenças na\ndepuração da creatinina.\n\nDiferença entre géneros\n\nAnálises separadas para indivíduos do sexo masculino ou feminino mostraram\ndiferenças pequenas ou marginais na farmacocinética da levofloxacina. Não existe\nevidência de que estas diferenças entre géneros sejam clinicamente relevantes.\n\n5.3 Dados de segurança pré-clínica\n\nOs dados não clínicos não revelam riscos especiais para o ser humano, segundo\nestudos convencionais de toxicidade de dose única, toxicidade de dose repetida,\npotencial carcinogénico e toxicidade reprodutiva e desenvolvimento.\n\nA levofloxacina não teve efeito na fertilidade ou no desempenho reprodutivo em\nratos, e seu único efeito nos fetos foi uma maturação retardada como resultado de\ntoxicidade maternal.\n\fA levofloxacina não induziu mutações genéticas em células bacterianas ou de\nmamíferos mas induziu aberrações cromossómicas nas células pulmonares do\nhamster chinês in vitro. Estes efeitos podem ser atribuídos à inibição da\ntopoisomerase II. Testes in vivo (micronúcleo, trocas de cromatídeos irmãos, síntese\nnão programada de ADN, testes letais dominantes) não mostraram qualquer\npotencial genotóxico.\n\nEstudos em ratos mostraram que a levofloxacina apenas apresenta atividade\nfototóxica em doses muito elevadas. A levofloxacina não mostrou qualquer potencial\ngenotóxico num ensaio de fotomutagenecidade e reduziu o desenvolvimento tumoral\nnum estudo de fotocarcinogénese.\n\nTal como com outras fluoroquinolonas, a levofloxacina mostrou efeitos na cartilagem\n(vesículas e cavidades) em ratos e cães. Estes resultados foram mais marcados em\nanimais jovens.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCloreto de sódio\nHidróxido de sódio\nÁcido clorídrico\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nEste medicamento não deve ser misturado com heparina ou soluções alcalinas (por\nex., bicarbonato de sódio).\n\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.",
        "shelfLife": "3 anos.\n\nApós diluição com solução de cloreto de sódio 0.9 %, glucose a 5%, glucose a 2.5%\nem solução de Ringer é estável durante 8 horas a temperatura inferior a 22ºC.",
        "storage": "Manter o saco ou frasco na embalagem exterior para proteger da luz (ver secção\n6.3).\nApós diluição, conservar a temperatura inferior a 22 ºC.\n\n6.5 Natureza e conteúdo do recipiente\n\nSaco de polietileno contendo 50 ml de solução para perfusão. Estão disponíveis\nembalagens de 1, 5, 10, 20 e 50 sacos.\nSaco de polietileno contendo 100 ml de solução para perfusão. Estão disponíveis\nembalagens de 1, 5, 10, 20 e 50 sacos.\n\fÉ possível que não sejam comercializadas todas as apresentações.\nFrasco de polipropileno com tampa de plástico (Pull-Off e Twin Head) com uma\nborracha interna contendo 100 ml de solução para perfusão. Estão disponíveis\nembalagens de 50 frascos\n\n6.6 Precauções especiais de eliminação\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 5172036– 1 saco LDPE, 50 ml\nN.º de registo: 5172044 – 1 saco LDPE, 100 ml\nN.º de registo: 5172051 – 5 sacos LDPE, 50 ml\nN.º de registo: 5172069 – 5 sacos LDPE, 100 ml\nN.º de registo: 5172077 – 10 sacos LDPE, 50 ml\nN.º de registo: 5172101 – 10 sacos LDPE, 100 ml\nN.º de registo: 5172119 – 20 sacos LDPE, 50 ml\nN.º de registo: 5172127 – 20 sacos LDPE, 100 ml\nN.º de registo: 5174701 – 50 sacos LDPE, 50 ml\nN.º de registo: 5174719 – 50 sacos LDPE, 100 ml\nN.º de registo: 5731138 – 50 frascos de polipropileno, 100 ml\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 30 de janeiro de 2009\nData da última renovação: 28 de dezembro de 2015\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}