{
  "medId": "acido-aminocaproico",
  "generatedAt": "2026-02-07T23:36:33.549Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acido-aminocaproico/fi/3047-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de tomar EPSICAPROM 25\n3. Como tomar EPSICAPROM 25\nEPSICAPROM 25 pertence a um grupo de medicamentos chamados antifibrinolíticos,\nou seja, medicamentos para evitar perdas de sangue (hemorragias).\nEPSICAPROM 25 é utilizado para evitar a perda de sangue devida a uma hemorragia\nexcessiva em doentes de todas as idades.\nEPSICAPROM 25 é administrado por via intravenosa e é indicado para o tratamento e\nprevenção de perdas de sangue devido a hemorragia excessiva nos seguintes casos:\nhemorragias pós-cirúrgicas em urologia (cirurgia da bexiga e próstata), ginecologia\n(cirurgia do colo do útero), obstetrícia (hemorragia pós-parto e pós-aborto), cirurgia\ncardíaca, gastroenterologia e odontostomatologia (extrações dentárias em\nhemofílicos e em doentes que estão a ser submetidos a terapêutica anticoagulante);\nhemorragia significativa induzida por medicamentos trombolíticos;\nhemorragia associada a trombocitopenia (número baixo de plaquetas), púrpura\ntrombocitopénica (doença hemorrágica que afeta os pequenos vasos) ou leucemia;\nhemorragia com origem no trato urinário inferior não causada por cirurgia (por\nexemplo, devida a inflamação da bexiga);\nperíodos menstruais intensos,\nedema angioneurótico (inchaço rápido da pele, tecidos mucosos e submucosos).\n\n2. Antes de utilizar EPSICAPROM 25\nNão utilize EPSICAPROM 25\nSe tem alergia ao ácido aminocapróico ou a qualquer outro componente deste\nmedicamento.\nSe a hemorragia for causada por uma afeção chamada coagulação intravascular\ndisseminada.\n\f                                                                   APROVADO EM\n                                                                    07-06-2023\n                                                                    INFARMED\nCaso ainda tenha dúvidas, fale com o seu médico.\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado EPSICAPROM 25:\nSe tem uma função deficiente dos rins.\nSe tem hematúria (sangue na urina) com origem no trato urinário superior.\nSe tem tendência para a formação de trombos (coágulos de sangue).\nSe necessita de tratamento prolongado, dado que podem surgir alterações\nmusculares.\nCaso ainda tenha dúvidas, fale com o seu médico.\nOutros medicamentos e EPSICAPROM 25\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, produtos homeopáticos, à base de plantas e outros produtos relacionados\ncom a saúde porque pode ser necessário parar o tratamento ou ajustar a dose de um\ndeles.\nNote que estas instruções também se podem aplicar a medicamentos que utilizou\nrecentemente ou que poderá utilizar mais tarde. A administração de EPSICAPROM 25\ncom os seguintes medicamentos não é recomendada:\n- Medicação à base de hormonas como, por exemplo, estrogénios\n- Fatores da coagulação (Fator IX)\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\nGravidez e amamentação\nEPSICAPROM 25 não é recomendado durante a gravidez.\nSe está grávida, se pensa engravidar ou se está a amamentar, consulte o seu\nmédico ou farmacêutico antes de iniciar este tratamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nEsteja ciente de que pode sentir tonturas ou ter uma visão alterada durante o\ntratamento e não deve conduzir ou utilizar máquinas se for afetado.",
        "possibleEffects": "Como todos os medicamentos, o ácido aminocapróico pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nPodem ocorrer reações alérgicas com pouca frequência em doentes tratados com\nEPSICAPROM 25 (em menos de 1 doente em cada 100 mas em mais de 1 doente em\ncada 1.000). Os sintomas de uma reação alérgica grave podem incluir:\npieira súbita\ndor no peito ou aperto no peito\ninchaço das pálpebras, face, lábios e língua\nerupção na pele com pápulas ou “urticária” em qualquer parte do seu corpo\nou um colapso.\nPode ter também pouco frequentemente uma diminuição dos glóbulos brancos, o que\npode aumentar o risco de infeção. Os sintomas podem incluir dor de garganta grave\ncom febre alta.\nSe qualquer um destes sintomas ocorrer durante a administração de EPSICAPROM\n25, o seu médico/cirurgião parará o tratamento com o medicamento.\nInforme o seu médico e pare de tomar EPSICAPROM 25 se tiver:\nfalta de ar súbita ou dificuldade em respirar, tosse súbita sem motivo aparente, dor\nno peito e dor ao respirar (porque estes podem sugerir um coágulo de sangue nos\npulmões),\ndesconforto ou dores anormais nos músculos que duram mais tempo do era de\nesperar (porque podem resultar em problemas nos rins e em lesão muscular com\npotencial risco de vida [rabdomiólise]).\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED\nOutros efeitos secundários são:\nFrequentes (afetam entre 1 e 10 doentes em cada 100):\ndiminuição da tensão arterial\ntonturas, zumbidos nos ouvidos\ncongestão nasal\ndor abdominal\ndiarreia\nnáuseas\nvómitos\ndores de cabeça\ndesconforto\ndor ou morte da pele no local de injeção\nPouco frequentes (afetam entre 1 e 100 doentes em cada 1.000):\nproblemas com hemorragia ou coagulação\nbatimento lento do coração\ndificuldade em respirar\ncomichão na pele\nerupção na pele\nfraqueza, dor ou desconforto muscular\nedema (inchaço)\nRaros (afetam entre 1 e 10 doentes em cada 10.000):\ndor nos braços, pernas ou parte inferior das costas, especialmente dor nas barrigas\ndas pernas e calcanhares após exercício\ndiminuição da visão, olhos lacrimejantes\ninflamação muscular\nMuito raros (afetam menos de 1 utilizador em cada 10.000):\nconfusão\nconvulsões\ndelírio\nalucinações\naumento da pressão no cérebro que pode causar dores de cabeça intensas,\nperturbações visuais, vómitos, tonturas, formigueiros, perda de concentração\nacidente vascular cerebral\ndesmaio\nFrequência desconhecida:\ndiminuição do número de plaquetas no sangue com aumento do risco de hemorragia\nou formação de nódoas negras\ninsuficiência renal\nurina de cor escura, diminuição da quantidade ou frequência de urina\nerupção na pele com manchas vermelhas, planas e pequenas\nejaculação seca\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
        "storage": "\f                                                                   APROVADO EM\n                                                                    07-06-2023\n                                                                    INFARMED\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de EPSICAPROM 25\nA substância ativa é o ácido aminocapróico.\nOs outros componentes são hidróxido de sódio e ácido clorídrico (ambos para ajuste\ndo pH) e água para preparações injetáveis.\nQual o aspeto de EPSICAPROM 25 e conteúdo da embalagem\nEPSICAPROM 25 apresenta-se como uma solução límpida, incolor e inodora. Cada\nembalagem contém 6 ampolas de vidro âmbar de 10 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricante:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15, 16\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nEste folheto foi revisto pela última vez em",
        "howToUse": "Tome este medicamento exatamente como indicado pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos:\nNa administração intravenosa: uma dose inicial de 4 a 5 g será administrada por\nperfusão intravenosa lenta (uma hora), seguida de uma perfusão contínua de 1 g por\nhora. A dose diária máxima não deve exceder 24 g.\nEPSICAPROM 25 não deve ser administrado por via intramuscular.\nCrianças (0-17 anos):\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nNa administração intravenosa: 100 mg/kg ou 3 g/m2 por perfusão intravenosa lenta\ndurante a primeira hora, seguida de uma perfusão contínua a uma taxa de 33,3\nmg/kg por hora ou de 1 g/m2 por hora. A dose total não deve exceder 18 g/m2 (600\nmg/kg) em 24 horas.\nDoentes idosos e doentes com insuficiência renal:\nDeverá ser feito um ajuste da dose em doentes com função renal alterada. Não é\nnecessário ajuste da dose em doentes idosos.\nSe utilizar mais EPSICAPROM 25 do que deveria\nSe tomar mais EPSICAPROM 25 do que deveria, pode ter uma diminuição súbita da\ntensão arterial (hipotensão), com sintomas incluindo tonturas, desmaio,\natordoamento, visão desfocada, batimento do coração rápido ou irregular\n(palpitações), confusão, sensação de que vai vomitar (náuseas) ou fraqueza geral.\nNo caso de sobredosagem com EPSICAPROM 25, informe imediatamente o seu\nmédico ou farmacêutico, ou dirija-se ao hospital mais próximo. Leve este folheto\nconsigo.\nCaso se tenha esquecido de utilizar EPSICAPROM 25\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar,\nmas continue a utilizar os frascos para injetáveis como é habitual."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/acido-aminocaproico/rcm/3047-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O ácido aminocapróico é indicado para utilização em doentes de todas as idades na\nhemorragia causada por fibrinólise local ou generalizada, incluindo em:\nHemorragias pós-cirúrgicas em:\nUrologia (cirurgia da bexiga e próstata)\nGinecologia (cirurgia do colo cervical), em doentes quando o ácido tranexâmico não\nestá disponível ou não é tolerado\nObstetrícia (hemorragias pós-parto e pós-aborto) após correção do defeito de\ncoagulação\nCirurgia cardíaca (com ou sem colocação de bypass)\nGastroenterologia\nOdontostomatologia (extrações dentárias em hemofílicos, doentes submetidos a\nterapêutica anticoagulante)\nHemorragias com risco de vida induzidas por trombolíticos (estreptoquinase, etc.).\nHemorragias associadas a trombocitopenia, púrpura trombopénica, leucemia.\nHematúria não cirúrgica do trato urinário inferior (secundárias a cistite, etc.).\nMenstruações intensas, menorragia e metropatias hemorrágicas.\nEdema angioneurótico.",
        "dosageAdministration": "Posologia\nAdultos\nVia intravenosa: O nível sanguíneo desejado é atingido com uma dose inicial de 4 a 5\ng por perfusão intravenosa lenta (durante uma hora), seguida de uma perfusão\ncontínua de 1 g/hora. Se for necessário prolongar o tratamento, a dose máxima no\nperíodo de 24 horas não deve exceder normalmente 24 g.\nPopulação pediátrica\nA segurança e eficácia do EACA em crianças com 0 a 17 anos não foram ainda\nestabelecidas. Contudo, as seguintes doses foram utilizadas em doentes com menos\nde 18 anos:\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nVia intravenosa: 100 mg/kg ou 3 g/m2 por perfusão intravenosa lenta durante a\nprimeira hora, seguida de uma perfusão contínua a uma taxa de 33,3 mg/kg por\nhora ou de 1 g/m2 por hora. A dose total não deve exceder 18 g/m2 (600 mg/kg)\nem 24 horas.\nDoentes idosos\nNão são necessárias diminuições da dose, exceto em casos de insuficiência renal.\nCompromisso renal\nUma dose mais moderada de ácido aminocapróico está indicada em doentes com\ninsuficiência renal, juntamente com monitorização frequente.\nModo de administração\nVia intravenosa: EPSICAPROM 25 deve ser administrado numa injeção intravenosa\nlenta com soro glicosilado, glucosalina ou dextrose.\nEPSICAPROM 25 não deve ser administrado por via intramuscular, em circunstância\nalguma, por se tratar de uma solução altamente hipertónica.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\nO ácido aminocapróico não deve ser utilizado quando existe evidência de um\nprocesso de coagulação intravascular ativo (ver secção 4.4).",
        "warningsPrecautions": "Efeito trombogénico\nNumerosos estudos clínicos indicam que o ácido aminocapróico não tem efeito\ntrombogénico. Contudo, deve ser administrado com precaução em casos nos quais\nse suspeita da presença de trombose ou embolia, e na insuficiência renal.\nA inibição da fibrinólise pelo ácido aminocapróico pode teoricamente resultar em\ncoagulação ou trombose. Contudo, não há evidência clara de que a administração de\nácido aminocapróico fosse responsável pelos poucos casos descritos de coagulação\nintravascular após o tratamento. Em seu lugar, parece que a dita coagulação\nintravascular foi provavelmente devida a uma situação clínica pré-existente, isto é, a\npresença de coagulação intravascular disseminada (CID). Foi sugerido que os\ncoágulos extravasculares formados in vivo podem não sofrer lise espontânea como\nos coágulos normais.\nEstabelecimento da causa de hemorragia\nNos casos em que existem dúvidas, deve esclarecer-se se a etiologia da hemorragia\npara controlo da qual está a ser utilizado EPSICAPROM 25, é a fibrinólise primária ou\na coagulação intravascular disseminada (CID), antes de se administrar ácido\naminocapróico. Podem realizar-se os seguintes testes para diferenciar as duas\nafeções:\nContagem de plaquetas: está geralmente diminuída na CID mas não na fibrinólise\nprimária.\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED\nTeste de paracoagulação com protamina: positivo na CID; forma-se um precipitado\nquando se adiciona uma gota de sulfato de protamina ao plasma “citratado”. Este\nteste é negativo na fibrinólise primária.\nTeste do coágulo com euglobulina: anormal na fibrinólise primária e normal na CID.\nO ácido aminocapróico não deve ser utilizado na CID sem a administração\nconcomitante de heparina.\nHemorragia do trato urinário superior\nEm doentes com hemorragia no trato urinário superior, a administração de ácido\naminocapróico produziu obstrução intrarrenal sob a forma de trombose capilar\nglomerular ou coágulos no bacinete ou ureteres. Portanto, o ácido aminocapróico não\ndeve ser administrado no caso de hematúria com origem no trato urinário superior a\nmenos que os benefícios previstos excedam os riscos.\nEfeitos no músculo esquelético\nEm casos raros, foi descrita fraqueza do músculo esquelético com necrose das fibras\nmusculares após administração prolongada. A manifestação clínica pode variar desde\nmialgia ligeira com fraqueza e fadiga até miopatia proximal grave com rabdomiólise,\nmioglobinúria e insuficiência renal aguda. As enzimas musculares, especialmente a\ncreatina fosfocinase (CPK), estão elevadas. A CPK deve ser monitorizada em doentes\nsubmetidos a tratamento prolongado. A administração de ácido aminocapróico deve\nser descontinuada caso se observe um aumento da CPK. A condição sofre remissão\napós suspensão da administração; contudo, a síndrome pode recorrer se a\nadministração de ácido aminocapróico for reiniciada.\nQuando ocorre miopatia esquelética, também deve considerar-se a possibilidade de\nlesão do músculo cardíaco. Foi descrito um caso de lesão cardíaca e hepática no ser\nhumano. O doente recebeu 2 g de ácido aminocapróico em intervalos de 6 horas até\nperfazer uma dose total de 26 g. O doente morreu devido a hemorragia vascular\ncerebral prolongada. Observaram-se alterações necróticas do coração e fígado na\nautópsia.\nInibição da atividade da plasmina\nO ácido aminocapróico inibe o efeito dos ativadores do plasminogénio e, num menor\ngrau, a atividade da plasmina. Este medicamento não deve ser administrado sem um\ndiagnóstico definitivo e/ou resultados laboratoriais que indiquem hiperfibrinólise\n(hiperplasminemia).\nPerfusão rápida\nA administração intravenosa rápida deve ser evitada porque pode causar hipotensão,\nbradicardia e/ou arritmias.\nEfeitos neurológicos\nA literatura contém publicações sobre um aumento da incidência de certas\ndeficiências neurológicas como hidrocefalia, isquemia cerebral e vasospasmo\ncerebral, associadas com a utilização de antifibrinolíticos no tratamento da\nhemorragia subaracnoideia (HSA). Todos estes acontecimentos também foram\ndescritos como parte da evolução natural da HSA, em consequência de\nprocedimentos de diagnóstico como a angiografia.\nTromboflebite\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nA tromboflebite, uma possibilidade com todos os tratamentos intravenosos, deve ser\nevitada, tomando especial atenção à inserção apropriada da agulha e à sua fixação.\nAdministração com concentrado de complexo de Fator IX ou com concentrados de\ncoagulantes anti-inibidores\nO ácido aminocapróico não deve ser administrado com concentrado de complexo de\nFator IX ou com concentrados de coagulantes anti-inibidores, porque esta\nadministração pode aumentar o risco de trombose.",
        "interactions": "A administração concomitante de fatores da coagulação (Fator IX) e estrogénios\npode aumentar o risco de trombose.\nExames laboratoriais: a administração de ácido aminocapróico pode alterar os\nresultados dos testes da função plaquetária.",
        "pregnancyLactation": "Gravidez\nA quantidade de dados sobre a utilização do ácido épsilon-aminocapróico em\nmulheres grávidas, é limitada ou inexistente. Estudos em animais revelaram\ntoxicidade reprodutiva (ver secção 5.3). O ácido aminocapróico não é recomendado\ndurante a gravidez.\nMulheres com potencial para engravidar\nO ácido aminocapróico não é recomendado em mulheres com potencial para\nengravidar que não utilizam métodos contracetivos.\nAmamentação\nDesconhece-se se o ácido épsilon-aminocapróico é excretado no leite humano. Tem\nde ser tomada uma decisão sobre a descontinuação da amamentação ou a\ndescontinuação/abstenção da terapêutica com o ácido aminocapróico tendo em conta\no benefício da amamentação para a criança e o benefício da terapêutica para a\nmulher.\nFertilidade\nNão existem dados clínicos no ser humano sobre o efeito de EPSICAPROM 25 na\nfertilidade.\nA administração de uma dose equivalente à dose terapêutica máxima humana na\ndieta de ratos causou perturbações da fertilidade nos dois sexos. Desconhece-se qual\né a relevância clínica destas observações (ver secção 5.3).",
        "driving": "Não se estudaram os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nNo caso de tonturas ou sonolência, não se recomenda a condução de veículos e a\nutilização de máquinas.",
        "adverseReactions": "a. Resumo do perfil de segurança\n\f                                                                         APROVADO EM\n                                                                          07-06-2023\n                                                                          INFARMED\n   As reações adversas notificadas com mais frequência durante o tratamento são\n   tonturas, hipotensão e cefaleias; a ocorrência de hipotensão é mais provável com a\n   perfusão rápida. Foram notificados casos graves de miopatia e de rabdomiólise;\n   estes são geralmente reversíveis após descontinuação do tratamento, mas a CPK\n   deve ser monitorizada em doentes submetidos a tratamento prolongado, e o\n   tratamento interrompido se ocorrerem elevações da CPK.\n   b. Lista tabelada de reações adversas\n   As seguintes reações adversas foram notificadas com base em ensaios clínicos,\n   estudos de segurança após autorização e notificações espontâneas de casos, com as\n   seguintes frequências: muito frequentes (≥1/10), frequentes (≥1/100, <1/10),\n   pouco frequentes (≥1/1.000, <1/100), raros (≥1/10.000, <1/1.000); muito raros\n   (<1/10.000), desconhecido:\nClasse     de Frequentes       Pouco         Raros       Muito raros Desconhecido*\nsistemas   de (≥1/100,         frequentes    (≥1/10.000, (<1/10.000)\nórgãos        <1/10)           (≥1/1.000,    <1/1.000)\n                               <1/100)\nDoenças do                     Agranulocitos                         Leucopenia,\nsangue e do                    e, doenças da                         trombocitopen\nsistema                        coagulação                            ia\nlinfático\nDoenças do                     Reações                                          Eritema\nsistema                        alérgicas e                                      maculopapular\nimunitário                     anafilactóides,\n                               anafilaxia\nDoenças    do Tonturas                                          Confusão,\nsistema                                                         convulsões,\nnervoso                                                         delírio,\n                                                                alucinações,\n                                                                hipertensão\n                                                                intracraniana\n                                                                , acidente\n                                                                vascular\n                                                                cerebral,\n                                                                síncope\nAfeções                                          Visão\noculares                                         diminuída,\n                                                 olhos\n                                                 lacrimejante\n                                                 s\n\nClasse     de Frequentes       Pouco             Raros     (≥ Muito raros Desconhecido*\nsistemas   de (≥1/100,         frequentes        1/10.000,    (<1/10.000)\nórgãos        <1/10)           (≥1/1.000,        <1/1.000)\n                               <1/100)\nAfeções do Acufeno\nouvido e do\nlabirinto\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nCardiopatias   Hipotensão     Bradicardia    Isquemia                      Trombose\n                                             periférica\nDoenças         Congestão     Dispneia       Embolia\nrespiratórias, nasal                         pulmonar\ntorácicas e do\nmediastino\nDoenças         Dor\ngastrointestin abdominal,\nais             diarreia,\n                náuseas,\n                vómitos\nAfeções dos                   Prurido,\ntecidos                       erupção\ncutâneos e                    cutânea\nsubcutâneos\nAfeções                       Fraqueza       Elevação da                   Miopatia\nmusculosquelé                 muscular,      CPK, miosite                  aguda,\nticas e dos                   mialgia                                      rabdomiólise\ntecidos\nconjuntivos\nDoenças                                                                    Insuficiência\nrenais        e                                                            renal,\nurinárias                                                                  aumento do\n                                                                           azoto da ureia\n                                                                           sanguínea,\n                                                                           cólicas\n                                                                           nefríticas e\n                                                                           perturbações\n                                                                           da       função\n                                                                           renal\nDoenças dos                                                                Ejaculação\nórgãos                                                                     seca\ngenitais e da\nmama\nPerturbações Cefaleias,          Edema\ngerais        e mal-estar;\nalterações no dor, necrose\nlocal        de e reações no\nadministração local          de\n                  injeção\n   * frequência desconhecida (não pode ser calculado a partir dos dados disponíveis)\n   4.9 Sobredosagem\n   O ácido aminocapróico não é muito tóxico, portanto, a intoxicação só pode ocorrer\n   em casos muito excecionais, tais como casos de sobredosagem relativa com\n   insuficiência renal. Neste caso, o medicamento deve ser ajustado ao grau de\n   insuficiência renal ou, eventualmente, deve ser descontinuado.\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nForam descritos alguns casos de sobredosagem aguda após a administração\nintravenosa de ácido aminocapróico. As consequências variaram desde a ausência de\nefeitos e hipotensão transitória a insuficiência renal aguda que resultou em morte.\nUm doente com antecedentes de tumor cerebral e crises convulsivas teve convulsões\napós lhe ter sido administrada uma injeção por bólus de 8 g de ácido aminocapróico.\nDesconhece-se qual é a dose única de ácido aminocapróico que produz sintomas de\nsobredosagem ou considerada como potencialmente fatal. Alguns doentes toleraram\ndoses até 100 g, enquanto que foram descritos casos de insuficiência renal aguda\napós uma dose de 12 g.\nNão se conhece tratamento para a sobredosagem, embora haja evidência de que o\nácido aminocapróico é eliminado por hemodiálise e pode ser eliminado por diálise\nperitoneal. Os estudos farmacocinéticos demonstram que a depuração corporal total\nde ácido aminocapróico está muito diminuída em doentes com insuficiência renal\naguda.\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nSubgrupo terapêutico: Anti-hemorrágicos\nGrupo farmacoterapêutico: Antifibrinolíticos\nCódigo ATC: B02AA01.\nO ácido aminocapróico é um aminoácido que é estruturalmente semelhante a outros\naminoácidos fisiológicos, especialmente a dois aminoácidos fundamentais, a lisina e a\narginina. A maior parte dos seus efeitos são provavelmente devidos a esta\nsemelhança estrutural.\nO ácido aminocapróico tem vários efeitos farmacológicos. O mais importante afeta o\nsistema das enzimas fibrinolíticas, que é o mecanismo responsável pela dissolução\ndas redes de fibrina e, por conseguinte, dos coágulos. O ácido aminocapróico tem\num efeito inibidor sobre este sistema, que se realiza em dois níveis: por um lado, em\nconcentrações relativamente baixas, inibe a ação dos ativadores de plasminogénio\natravés de um mecanismo competitivo; por outro lado, em concentrações mais\nelevadas inibe a atividade da plasmina. Embora os dois efeitos tenham efetivamente\nos mesmos resultados, o primeiro é o mais importante.\nEm consequência destes efeitos, o ácido aminocapróico previne a destruição do\ncoágulo pela plasmina, impedindo assim o aparecimento de hemorragias devido à\natividade excessiva do sistema fibrinolítico. Contudo, o efeito anti-hemorrágico do\nácido aminocapróico não está necessariamente ligado à presença de fibrinólise no\nsangue, o que é demonstrado pelos respetivos testes. De facto, o aparecimento ou\npersistência de uma hemorragia poderá ser e em muitos casos é devida à\nhiperfibrinólise local, especialmente quando a hemorragia ocorre em órgãos ricos em\nativadores do plasminogénio, como o útero, próstata, pulmões, trato urinário, etc.\nPor outro lado, demonstrou-se que o ácido aminocapróico tem um efeito benéfico\nsobre as hemorragias gerais, como as de origem hematológica, nas quais não se\ndeteta hiperfibrinólise no sangue circulante.\nA plasmina pode atuar sobre outros componentes do sistema de coagulação como os\nfatores V e VIII e, em particular, sobre o fibrinogénio. Demonstrou-se que existem\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nrelações evidentes entre a atividade proteolítica da plasmina e o sistema que forma\nas cininas, polipéptidos com efeitos biológicos diferentes basicamente relacionados\ncom a inflamação e alergia.\n5.2 Propriedades farmacocinéticas\nO ácido aminocapróico é rapidamente absorvido quando administrado por via oral e\nas suas concentrações plasmáticas máximas são atingidas após duas horas.\nDistribui-se amplamente (dissemina-se facilmente pelos tecidos, aparecendo no\nsémen, fluido sinovial e tecido fetal) e é excretado na urina, principalmente na forma\ninalterada, com uma semivida de eliminação terminal de aproximadamente 2 horas.\n5.3 Dados de segurança pré-clínica\nA dose letal mediana (50) oral e intravenosa do ácido aminocapróico foi\nrespetivamente de 3 e 12 g/kg em ratinhos e de 3,2 e 16,4 g/kg em ratos. Uma\ndose intravenosa de 2,3 g/kg foi fatal em cães. Após administração intravenosa,\nobservaram-se crises tónico-clónicas em cães e ratinhos.\nObservou-se que o ácido aminocapróico aumenta os efeitos teratogénicos em ratos.\nPerturbações da carcinogénese, mutagénese e fertilidade: não se realizaram estudos\na longo prazo em animais para avaliar o potencial carcinogénico ou mutagénico do\nácido aminocapróico. A administração de uma dose equivalente à dose terapêutica\nmáxima humana na dieta de ratos causou perturbações da fertilidade nos dois sexos.\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nHidróxido de sódio e Ácido Clorídrico (ambos para ajuste do pH).\nÁgua para preparações injetáveis.\n6.2 Incompatibilidades\nEPSICAPROM 25 não deve ser utilizado com soluções de levulose, soluções contendo\npenicilina ou com sangue.\nO ácido aminocapróico é incompatível com a frutose por perfusão.",
        "shelfLife": "5 anos.",
        "storage": "Conservar a temperatura inferior a 25ºC.\n6.5 Natureza e conteúdo do recipiente\nCada embalagem contém 6 ampolas de vidro âmbar tipo I, de 10 ml acondicionadas\nnum tabuleiro de material plástico.\n\f                                                                 APROVADO EM\n                                                                  07-06-2023\n                                                                  INFARMED",
        "handling": "Não existem requisitos especiais.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 9108803 – 6 unidades, solução para perfusão, 2500 mg/10 ml,\nampolas de vidro âmbar tipo I.\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 29 de setembro de 1964\nData da última renovação: 15 de novembro de 2002\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}