{
  "medId": "butilescopolamina-brometo",
  "generatedAt": "2026-02-08T16:08:19.137Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/butilescopolamina-brometo/fi/8906404-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Buscopan é um espasmolítico seletivo, indicado em situações de espasmos agudos do\naparelho gastrointestinal, das vias biliares e do aparelho genito-urinário, incluindo\ncólicas biliares e renais.\nComo ajuda em procedimentos terapêuticos e de diagnóstico, onde o espasmo pode ser\num problema (por exemplo, endoscopia gastro-duodenal, radiologia).\n\nBuscopan pertence a um grupo de medicamentos classificados como antiespasmódicos.\nA substância ativa do Buscopan, o brometo de butilescopolamina, exerce uma ação\nespasmolítica sobre a musculatura lisa do aparelho gastrointestinal e das vias biliares e\ngenito-urinárias.\nComo um derivado de amónio quaternário, a butilescopolamina não passa para o\nsistema nervoso central. Consequentemente, não ocorrem efeitos adversos\nanticolinérgicos no sistema nervoso central.\nA ação periférica anticolinérgica resulta da ação bloqueadora dos gânglios na parede\nvisceral, assim como da atividade antimuscarínica.",
        "beforeUse": "\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nNão utilize Buscopan:\n- se tem alergia ao brometo de butilescopolamina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se tem glaucoma de ângulo estreito não tratado;\n- se tem hipertrofia da próstata com retenção urinária;\n- se tem estenose mecânica no trato gastrointestinal;\n- se sofre de íleo paralítico ou obstruído;\n- se sofre de megacólon (dilatação anormal do intestino grosso)\n- se sofre de taquicardia (aumento da frequência cardíaca);\n- se sofre de miastenia gravis (fraqueza dos músculos voluntários);\n\nPor injeção intramuscular, Buscopan está contraindicado:\n- em doentes que estejam a tomar fármacos anticoagulantes, porque pode ocorrer\nhematoma intramuscular. Nestes doentes podem ser utilizadas as vias subcutânea ou\nintravenosa.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Buscopan.\nCaso a dor abdominal grave e inexplicada persista ou piore, ou ocorra simultaneamente\ncom sintomas como febre, náusea, vómitos, alterações nos movimentos intestinais,\nsensibilidade abdominal, redução da pressão arterial, desmaio ou sangue nas fezes, são\nnecessárias medidas de diagnóstico apropriadas para investigar a etiologia dos\nsintomas.\n\nA administração de agentes anticolinérgicos tais como Buscopan pode aumentar a\npressão intraocular em doentes com glaucoma de ângulo estreito não diagnosticado e\nconsequentemente não tratado. Os doentes devem procurar de imediato um\noftalmologista se, após a injeção de Buscopan, ocorrer dor e vermelhidão ocular com\nperda de visão.\n\nApós administração parentérica de Buscopan, foram observados casos de anafilaxia,\nincluindo episódios de choque. Tal como para todos os fármacos que provocam estas\nreações, os doentes que recebam Buscopan injetável devem ser mantidos sob\nobservação.\n\nÉ necessária precaução em doentes com problemas cardíacos submetidos a tratamento\nparentérico com Buscopan. É aconselhada a monitorização desses doentes.\n\nOutros medicamentos e Buscopan\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\nBuscopan pode potenciar o efeito anticolinérgico de outros medicamentos, tais como\nantidepressivos tricíclicos e tetracíclicos, amantadina, antipsicóticos, quinidina,\nantihistamínicos, disopiramida ou outros agentes anticolinérgicos (por exemplo,\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\ntiotrópio, ipratrópio, compostos atropínicos) caso seja tomado concomitantemente com\nestes medicamentos.\nA toma concomitante de Buscopan e antagonistas da dopamina, tais como a\nmetoclopramida, pode resultar na diminuição dos efeitos de ambos os medicamentos no\naparelho gastrointestinal.\nA toma concomitante de Buscopan e agentes beta-adrenérgicos pode contribuir para um\naumento dos efeitos taquicárdicos (aumento da frequência cardíaca) destes últimos.\n\nBuscopan com alimentos e bebidas\nNão são conhecidas interações de Buscopan com alimentos ou bebidas.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nOs dados disponíveis sobre a utilização do Buscopan em mulheres grávidas são\nlimitados. Contudo, apesar de não existir evidência de quaisquer efeitos nocivos durante\na gravidez, devem ser tomadas as precauções habituais quanto à toma de medicamentos\ndurante o período da gravidez, particularmente durante o primeiro trimestre.\nTambém não foram reportados efeitos adversos nos recém-nascidos durante o\naleitamento. No entanto, a informação sobre a passagem de Buscopan para o leite\nmaterno é insuficiente.\nNão foram realizados estudos sobre os efeitos na fertilidade humana.\nComo medida de precaução, é preferível evitar a utilização de Buscopan durante a\ngravidez e a amamentação.\n\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre a capacidade de conduzir e utilizar máquinas.\nContudo, pode ocorrer perturbações da acomodação visual ou tonturas durante o\ntratamento com Buscopan. Por esse motivo, deve ser tomada precaução durante a\ncondução de automóveis ou a utilização de máquinas. Se apresentar perturbações da\nacomodação visual ou tonturas, deve evitar tarefas potencialmente perigosas, tais como\nconduzir ou utilizar máquinas.\n\nBuscopan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola com 1\nmililitro de solução injetável, ou seja, é praticamente “isento de sódio”.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Buscopan é:\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\n-Adultos e adolescentes com mais de 12 anos:\n1 a 2 ampolas de Buscopan (20 a 40 mg) podem ser administradas lentamente por\ninjeção intravenosa, intramuscular ou subcutânea, várias vezes ao dia. A dose máxima\ndiária de 100 mg não deve ser excedida.\n\nUtilização em crianças\nEm situações graves: 0,3-0,6 mg/kg de peso corporal, administradas lentamente por\ninjeção intravenosa, intramuscular ou subcutânea, várias vezes ao dia. A dose máxima\ndiária de 1,5 mg/kg de peso corporal não deve ser excedida.\n\nBuscopan não deve ser administrado diariamente de uma forma contínua ou por longos\nperíodos sem que sejam investigadas as causas da dor abdominal.\n\nSe utilizar mais Buscopan do que deveria\n\nSintomas\nEm caso de sobredosagem podem observar-se efeitos anticolinérgicos.\n\nTratamento\nSe necessário, devem ser administrados fármacos parassimpaticomiméticos. Nos casos\nde glaucoma, deve-se procurar uma consulta médica urgentemente. As complicações\ncardiovasculares devem ser tratadas de acordo com os princípios terapêuticos habituais.\nEm caso de paralisia respiratória: intubação e respiração artificial devem ser\nconsideradas. A cateterização pode ser necessária no caso de retenção urinária. Se\nnecessário, devem ser empregues medidas de suporte adequadas.\n\nCaso se tenha esquecido de utilizar Buscopan\nUtilize a dose seguinte normalmente.\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nMuitos dos efeitos indesejáveis de Buscopan estão associados às suas propriedades\nanticolinérgicas. No entanto, estes efeitos são geralmente ligeiros e limitados.\nPodem ocorrer:\nsecura da boca\ntranspiração anormal\ndificuldade de acomodação da visão\nmidríase\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\naumento da pressão intraocular\nfrequência cardíaca muito acelerada\ndificuldade em urinar\ndiminuição da pressão arterial\ntonturas\nrubor\nPode também ocorrer choque anafilático, que pode ser fatal, reações anafiláticas,\ndificuldade em respirar, reações cutâneas (por exemplo, urticária, erupção cutânea,\neritema, prurido) e outras reações de hipersensibilidade (alergia).\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P. Ao comunicar\ndeste medicamento.\n\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25ºC.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED",
        "contents": "Qual a composição de Buscopan\n- A substância ativa é o brometo de butilescopolamina. Cada ampola com 1 mililitro de\nsolução injetável contém 20 mg de brometo de butilescopolamina.\n- Os outros componentes são cloreto de sódio e água para preparações injetáveis.\n\nQual o aspeto de Buscopan e conteúdo da embalagem\nAmpolas de vidro tipo I incolor ou ampolas de vidro tipo I incolor com anéis de\nidentificação de linha verde ou branca, contendo 1 ml de solução injetável. Embalagem\ncom 6 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nOpella Healthcare Portugal Unipessoal, LdaEmpreendimento Lagoas Park\nEdifício 7 - 3º Piso, 2740-244 Porto Salvo\nPortugal\n\nFabricantes\n\nBoehringer Ingelheim España S.A.\nPrat de la Riba, 50\n08174 Sant Cugat del Vallès - Barcelona\nEspanha\n\nSanofi S.p.A.\nVia Valcanello 4,\n03012 Anagni (FR),\nItália\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/butilescopolamina-brometo/rcm/8906404-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Espasmos agudos do aparelho gastrointestinal, das vias biliares e do aparelho genito-\nurinário, incluindo cólicas biliares e renais.\n\nComo ajuda em procedimentos terapêuticos e de diagnóstico, onde o espasmo pode ser\num problema (por exemplo, endoscopia gastro-duodenal e radiologia)",
        "dosageAdministration": "Posologia\nAdultos e adolescentes com mais de 12 anos:\n1 a 2 ampolas de Buscopan (20 a 40 mg) podem ser administradas lentamente por\ninjeção intravenosa, intramuscular ou subcutânea, várias vezes ao dia.\n\nA dose máxima diária de 100 mg não deve ser excedida.\n\nPopulação pediátrica:\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED\n\nCrianças e lactentes:\nEm situações graves: 0,3-0,6 mg/kg de peso corporal, administradas lentamente por\ninjeção intravenosa, intramuscular ou subcutânea, várias vezes ao dia.\n\nA dose máxima diária de 1,5 mg/kg de peso corporal não deve ser excedida.\n\nBuscopan não deve ser administrado diariamente de uma forma contínua ou por longos\nperíodos sem que sejam investigadas as causas da dor abdominal.",
        "contraindications": "Buscopan está contraindicado nas seguintes situações:\n- hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1\n- glaucoma de ângulo estreito não tratado\n- hipertrofia da próstata com retenção urinária\n- estenose mecânica no trato gastrointestinal\n- íleo paralítico ou obstruído\n- megacólon\n- taquicardia\n- miastenia gravis.\n\nPor injeção intramuscular, Buscopan está contraindicado:\n- em doentes que estejam a tomar fármacos anticoagulantes, porque pode ocorrer\nhematoma intramuscular. Nestes doentes podem ser utilizadas as vias subcutânea ou\nintravenosa.",
        "warningsPrecautions": "Caso a dor abdominal grave e inexplicada persista ou piore, ou ocorra simultaneamente\ncom sintomas como febre, náusea, vómitos, alterações nos movimentos intestinais,\nsensibilidade abdominal, redução da pressão arterial, desmaio ou sangue nas fezes, são\nnecessárias medidas de diagnóstico apropriadas para investigar a etiologia dos\nsintomas.\n\nA administração de agentes anticolinérgicos tais como Buscopan pode aumentar a\npressão intraocular em doentes com glaucoma de ângulo estreito não diagnosticado e\nconsequentemente não tratado. Os doentes devem procurar de imediato um\noftalmologista se, após a injeção de Buscopan, ocorrer dor e vermelhidão ocular com\nperda de visão.\n\nApós administração parentérica de Buscopan, foram observados casos de anafilaxia,\nincluindo episódios de choque. Tal como para todos os fármacos que provocam estas\nreações, os doentes que recebam Buscopan injetável devem ser mantidos sob\nobservação.\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nÉ necessária precaução em doentes com problemas cardíacos submetidos a tratamento\nparentérico com Buscopan. É aconselhada a monitorização desses doentes.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola com 1\nmililitro de solução injetável, ou seja, é praticamente “isento de sódio”.",
        "interactions": "O efeito anticolinérgico de fármacos tais como antidepressivos tricíclicos e\ntetracíclicos, amantadina, antipsicóticos, quinidina, antihistamínicos, disopiramida e\noutros anticolinérgicos (por exemplo, tiotrópio, ipratrópio, compostos atropínicos) pode\nser potenciado pela toma concomitante de Buscopan.\n\nO tratamento concomitante com antagonistas da dopamina, tais como a\nmetoclopramida, pode resultar na diminuição dos efeitos de ambos os fármacos no\naparelho gastrointestinal.\n\nOs efeitos taquicárdicos dos agentes beta-adrenérgicos podem ser evidenciados pela\ntoma de Buscopan.",
        "pregnancyLactation": "Gravidez\nOs dados disponíveis sobre a utilização do brometo de butilescopolamina em mulheres\ngrávidas são limitados.\n\nOs estudos em animais não indicaram efeitos nocivos diretos ou indiretos relativamente\nà toxicidade reprodutiva (ver secção 5.3).\n\nAmamentação\nA informação sobre a excreção de Buscopan e dos seus metabolitos no leite materno é\ninsuficiente.\n\nFertilidade\nNão foram realizados estudos sobre os efeitos na fertilidade humana (ver secção 5.3).\n\nComo medida de precaução, é preferível evitar a utilização de Buscopan durante a\ngravidez e a amamentação.",
        "driving": "Não foram realizados estudos sobre a capacidade de conduzir e utilizar máquinas.\nContudo, os doentes devem ser advertidos que podem apresentar efeitos adversos como\nperturbações da acomodação visual ou tonturas durante o tratamento com Buscopan.\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nPor esse motivo, deve ser recomendada precaução durante a condução de automóveis\nou a utilização de máquinas.\n\nSe os doentes apresentarem perturbações da acomodação visual ou tonturas, devem\nevitar tarefas potencialmente perigosas, tais como conduzir ou utilizar máquinas.",
        "adverseReactions": "Muitos dos efeitos indesejáveis resultam das propriedades anticolinérgicas de\nBuscopan. Os efeitos anticolinérgicos de Buscopan são geralmente ligeiros e\nautolimitados.\n\nAs reações adversas a seguir apresentadas estão classificadas por frequência e classes\nde sistemas de órgãos. As frequências indicadas têm a seguinte definição: muito\nfrequentes (≥1/10), frequentes (≥1/100, < 1/10), pouco frequentes (≥1/1.000, <1/100),\nraros (≥1/10.000, <1/1.000), muito raros (<1/10.000), desconhecido (não podem ser\ncalculados a partir dos dados disponíveis).\n\nClasse de sistema de órgãos      Reação adversa\nDoenças do sistema imunitário\nDesconhecidas                    Choque anafilático incluindo casos fatais, reações\n                                 anafiláticas, dispneia, hipersensibilidade\nAfeções oculares\nFrequentes                       Perturbações da acomodação\nDesconhecidas                    Midríase, aumento da pressão intraocular\nCardiopatias\nFrequentes                       Taquicardia\nVasculopatias\nFrequentes                       Tonturas\nDesconhecidas                    Diminuição da pressão arterial, rubor\nDoenças gastrointestinais\nFrequentes                       Xerostomia\nAfeções dos tecidos cutâneos e\nsubcutâneos\nDesconhecidas                    Reações cutâneas, urticária, prurido, sudorese\n                                 anormal, erupção cutânea, eritema\nDoenças renais e urinárias\nDesconhecidas                    Retenção urinária\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas\nEm caso de sobredosagem podem observar-se efeitos anticolinérgicos.\n\nTratamento\nSe necessário, devem ser administrados fármacos parassimpaticomiméticos.\n\nNos casos de glaucoma, deve-se procurar uma consulta médica urgentemente.\n\nAs complicações cardiovasculares devem ser tratadas de acordo com os princípios\nterapêuticos habituais.\n\nEm caso de paralisia respiratória: intubação e respiração artificial devem ser\nconsideradas.\n\nA cateterização pode ser necessária no caso de retenção urinária.\n\nSe necessário, devem ser empregues medidas de suporte adequadas.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 6.4 – Aparelho digestivo. Antiespasmódicos, código ATC:\nA03BB01\n\nMecanismo de ação:\nBuscopan exerce uma ação espasmolítica sobre a musculatura lisa do aparelho\ngastrointestinal e das vias biliares e genito-urinárias. Como um derivado de amónio\nquaternário, a butilescopolamina não passa para o sistema nervoso central.\nConsequentemente, não ocorrem efeitos adversos anticolinérgicos no sistema nervoso\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\ncentral. A ação periférica anticolinérgica resulta da ação bloqueadora dos gânglios na\nparede visceral, assim como da atividade antimuscarínica.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção e distribuição\nApós administração intravenosa, a butilescopolamina é rapidamente distribuída (t1/2α =\n4 min., t1/2β = 29 min.) para os tecidos. O volume de distribuição (Vss) é de 128 l\n(corresponde a aprox. 1,7 l/kg). Devido à sua elevada afinidade para os recetores\nmuscarínicos e nicotínicos, o brometo de butilescopolamina é maioritariamente\ndistribuído nas células musculares das áreas abdominal e pélvica, assim como nos\ngânglios intramurais dos órgãos abdominais. A ligação do brometo de\nbutilescopolamina às proteínas plasmáticas (albumina) é aproximadamente 4,4%.\nEstudos em animais demonstraram que o brometo de butilescopolamina não atravessa a\nbarreira hematoencefálica, mas não existem dados disponíveis sobre este efeito. Foi\nobservada interação do brometo de butilescopolamina (1 mM) com o transporte da\ncolina (1,4 nM) em células epiteliais da placenta humana in vitro.\n\nBiotransformação e eliminação\nA principal via metabólica é a clivagem hidrolítica da ligação éster. O tempo de\nsemivida da fase terminal de eliminação (t1/2γ) é de aproximadamente 5 horas. A\ndepuração total é de 1,2 l/min. Estudos clínicos com brometo de butilescopolamina\nradiomarcado demonstraram que após injeção intravenosa, 42 a 61% da dose radioativa\nsão excretados por via renal e 28,3 a 37% por via fecal.\n\nA porção de ingrediente ativo não transformado excretado na urina é aproximadamente\n50%. Os metabolitos excretados através da via renal ligam-se fracamente aos recetores\nmuscarínicos e, por essa razão, a sua contribuição para o efeito do brometo de\nbutilescopolamina não é contabilizada.\n\n5.3 Dados de segurança pré-clínica\n\nOs dados pré-clínicos não revelaram risco para o ser humano, com base em estudos de\ntoxicidade de dose única e dose repetida, genotoxicidade, fertilidade, desenvolvimento\nembrio fetal e tolerância local.\n\nEfeitos adversos foram observados apenas para doses relativamente elevadas.\n\nNão foram realizados estudos de carcinogenicidade com a butilescopolamina.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED\n\nCloreto de sódio\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nNão aplicável.",
        "shelfLife": "3 anos.",
        "storage": "Conservar a temperatura inferior a 25ºC.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro tipo I incolor ou ampolas de vidro tipo I incolor com anéis de\nidentificação de linha verde ou branca, contendo 1 ml de solução injetável. Embalagem\ncom 6 ampolas.",
        "handling": "Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nOpella Healthcare Portugal Unipessoal, LdaEmpreendimento Lagoas Park\nEdifício 7 - 3º Piso, 2740-244 Porto Salvo\nPortugal\n\n\n8. NÚMERO DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 8906404 – 1 ml de solução injetável, 20 mg/1 ml, 6 Ampolas de vidro\ntipo I incolor.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 13 de janeiro de 1961\nData de revisão: 31 de maio de 1996\n\f                                                   APROVADO EM\n                                                   30-07-2024\n                                                   INFARMED\n\nData da última renovação: 05 de setembro de 2012\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}