{
  "medId": "ciprofloxacina",
  "generatedAt": "2026-02-08T18:35:29.451Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ciprofloxacina/fi/41205-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   O que precisa de saber antes de lhe ser administrada Ciprofloxacina Kabi\n\nA Ciprofloxacina Kabi contém a substância ativa ciprofloxacina. Ciprofloxacina é um antibiótico\npertencente à família das fluoroquinolonas. A ciprofloxacina atua matando as bactérias que causam\ninfeções. Apenas funciona com tipos específicos de bactérias.\n\nAdultos\n\nCiprofloxacina Kabi é utilizada em adultos para o tratamento das seguintes infeções bacterianas:\n•     infeções do trato respiratório\n•     infeções do ouvido ou dos seios perinasais, de longa duração ou recorrentes\n•     infeções do trato urinário\n•     infeções dos testículos\n•     infeções dos órgãos genitais da mulher\n•     infeções do trato gastrointestinal e infeções intra-abdominais\n•     infeções da pele e tecidos moles\n•     infeções do osso e das articulações\n•     no tratamento de infeções em doentes com uma contagem de glóbulos brancos muito baixa\n      (neutropenia)\n•     na prevenção de infeções em doentes com uma contagem de glóbulos brancos muito baixa\n      (neutropenia)\n•     exposição a antraz por inalação\nSe tiver uma infeção grave ou que seja causada por mais do que um tipo de bactéria, pode ser-lhe\nadministrado um antibiótico adicional para além da Ciprofloxacina Kabi.\n\nCrianças e adolescentes\n\nCiprofloxacina Kabi é utilizada em crianças e adolescentes, sob supervisão médica, para o tratamento\ndas seguintes infeções bacterianas:\n\n\n                                                  1\n\f•     infeções pulmonares e brônquicas em crianças e adolescentes com fibrose quística\n•     infeções complicadas do trato urinário, incluindo infeções que tenham atingido os rins\n      (pielonefrite)\n•     exposição a antraz por inalação\nCiprofloxacina Kabi também poderá ser utilizada no tratamento de outras infeções graves específicas\nem crianças e adolescentes, quando o seu médico o considerar necessário.\n\n\n2.    O que precisa de saber antes de lhe ser administrada Ciprofloxacina Kabi\n\nNÃO lhe deve ser administrada Ciprofloxacina Kabi\n•   se tem alergia à ciprofloxacina, a outros medicamentos do tipo quinolona ou a qualquer outro\n    componente deste medicamento (indicados na secção 6).\n•   se está a tomar tizanidina (ver Secção 2: Outros medicamentos e Ciprofloxacina Kabi)\n\nAdvertências e precauções\n\nAntes de tomar este medicamento\nNão deverá tomar medicamentos antibacterianos com quinolonas/fluoroquinolonas, incluindo\nCiprofloxacina Kabi, caso tenha tido quaisquer reações adversas graves no passado quando tomou uma\nquinolona ou fluoroquinolona. Neste caso, deverá informar o seu médico assim que possível.\n\nAntes de lhe ser administrada Ciprofloxacina Kabi fale com o seu médico, farmacêutico, enfermeiro\nou profissional de saúde:\n•     se já tiver tido problemas renais porque o seu tratamento pode necessitar de ser ajustado\n•     se sofrer de epilepsia ou de outros problemas neurológicos\n•     se tiver antecedentes de problemas de tendões durante tratamentos anteriores com antibióticos tais\n      como a Ciprofloxacina Kabi\n•     se é diabético porque poderá ter um risco de hipoglicemia com ciprofloxacina\n•     se tiver miastenia gravis (um tipo de fraqueza muscular) porque os sintomas podem ser\n      exacerbados\n•     caso lhe tenha sido diagnosticado dilatação de um grande vaso sanguíneo (aneurisma aórtico ou\n      aneurisma de um vaso sanguíneo periférico de grande calibre)\n•     se sofreu anteriormente um episódio de dissecção aórtica (uma rutura da parede da aorta)\n•     se tiver sido diagnosticado com vazamento de válvulas cardíacas (regurgitação da válvula\n      cardíaca)\n•     se existem antecedentes na sua família de aneurisma aórtico ou dissecção aórtica ou de doença\n      congénita das válvulas cardíacas ou outros fatores de risco ou predisposição (p. ex., doenças do\n      tecido conjuntivo, tais como síndrome de Marfan, síndrome de Ehlers-Danlos, síndrome de\n      Turner, síndrome de Sjögren [uma doença inflamatória autoimune], ou doenças vasculares, tais\n      como arterite de Takayasu, arterite de células gigantes, doença de Behçet, hipertensão ou\n      aterosclerose conhecida, artrite reumatoide [uma doença das articulações] ou endocardite [uma\n      infeção do coração]).\n•     se tiver problemas cardíacos. Deve ter precaução quando utiliza este tipo de medicamento se\n      nasceu com, ou se tiver história familiar de prolongamento do intervalo QT (observado no ECG,\n      um registo elétrico do coração), se tiver um desequilíbrio de sais minerais no sangue\n      (especialmente níveis baixos de potássio ou magnésio no sangue), se tiver um ritmo cardíaco\n      muito lento (chamado “bradicardia”), se tiver um coração fraco (insuficiência cardíaca), se tiver\n      história de ataque cardíaco (enfarte do miocárdio), se é mulher ou idoso ou se estiver a tomar\n      outros medicamentos que resultem em alterações anormais do ECG (ver secção 2: Outros\n      medicamentos e Ciprofloxacina Kabi).\n•     se você ou um membro da sua família tiver uma deficiência em glucose-6-fosfato desidrogenase\n      (G6FD), uma vez que poderá ter risco de anemia com ciprofloxacina.\n\n\n\n\n                                                   2\n\fPara o tratamento de algumas infeções do trato genital, o seu médico pode prescrever outro antibiótico\npara além da ciprofloxacina. Se não houver melhoria dos sintomas após 3 dias de tratamento, por favor\ncontacte o seu médico.\n\nEnquanto estiver sob tratamento com Ciprofloxacina Kabi\nInforme imediatamente o seu médico caso ocorra qualquer uma das seguintes situações durante o\ntratamento com Ciprofloxacina Kabi. O seu médico decidirá se há necessidade de interromper o\ntratamento com Ciprofloxacina Kabi.\n•     Reação alérgica grave e repentina (uma reação anafilática/choque, angioedema). Mesmo após\n      a primeira administração, há uma hipótese rara de que possa ter uma reação alérgica grave com\n      os seguintes sintomas: aperto no peito, sensação de tonturas, mal-estar ou desmaio, ou sentir\n      tonturas quando estiver em pé. Caso tal aconteça, informe imediatamente o seu médico uma\n      vez que a administração de Ciprofloxacina Kabi terá de ser interrompida.\n•     Podem ocorrer raramente dor e edema nas articulações e inflamação ou rutura de tendão. O\n      risco aumenta se for idoso (tiver mais de 60 anos de idade), se tiver recebido um transplante de\n      órgão, se sofrer de problemas nos rins ou se estiver a ser tratado com corticosteroides. Poderá\n      ocorrer inflamação e rutura do tendão nas primeiras 48 horas de tratamento, e até mesmo vários\n      meses após parar a tratamento com Ciprofloxacina Kabi. Ao primeiro sinal de dor ou inflamação\n      de um tendão (por exemplo, no tornozelo, punho, cotovelo, ombro ou joelho), pare de tomar\n      Ciprofloxacina Kabi, contacte o seu médico e repouse a área com dor. Evite qualquer exercício\n      desnecessário pois pode aumentar o risco de rutura de um tendão.\n•     Se sentir uma dor súbita e forte no abdómen, no peito ou nas costas, que podem ser sintomas de\n      aneurisma e disseção da aorta, procure de imediato um serviço de emergência médica. O risco\n      pode aumentar se estiver a receber tratamento com corticosteroides sistémicos.\n•     Se começar a sentir um aparecimento rápido de falta de ar, especialmente quando se deita na\n      cama, ou se notar um inchaço dos tornozelos, pés ou abdómen, ou um novo aparecimento de\n      palpitações cardíacas (sensação de batimento cardíaco rápido ou irregular), deve informar\n      imediatamente um médico.\n•     Se sofrer de epilepsia ou de outros problemas neurológicos tal como isquemia cerebral ou AVC\n      (acidente vascular cerebral), pode sentir efeitos indesejáveis associados com o sistema nervoso\n      central. Caso ocorra uma convulsão, pare de tomar Ciprofloxacina Kabi e contacte imediatamente\n      o seu médico.\n•     Em casos raros, poderá ter sintomas de lesão do nervo (neuropatia) tais como dor, ardor,\n      formigueiro, dormência e/ou fraqueza, especialmente nos pés e pernas ou mãos e braços. Se isto\n      acontecer, pare de tomar Ciprofloxacina Kabi e informe o seu médico imediatamente, a fim de\n      evitar o desenvolvimento de uma condição potencialmente irreversível.\n•     Pode sentir reações psiquiátricas após a primeira administração de ciprofloxacina. Se sofre de\n      depressão ou psicose, os seus sintomas poderão piorar enquanto estiver sob tratamento com\n      Ciprofloxacina Kabi. Caso tal aconteça, pare de tomar Ciprofloxacina Kabi e contacte\n      imediatamente o seu médico.\n•     Os antibióticos quinolonas podem causar um aumento da glicemia acima dos níveis normais\n      (hiperglicemia) ou diminuição da glicemia abaixo dos níveis normais, levando potencialmente\n      a uma perda de consciência (coma hipoglicémico) em casos graves (ver secção 4). Isto é\n      importante para pessoas que tenham diabetes. Se sofrer de diabetes, a sua glicemia deve ser\n      monitorizada cuidadosamente.\n•     Pode surgir diarreia enquanto está a utilizar antibióticos, incluindo Ciprofloxacina Kabi, ou\n      mesmo várias semanas após ter parado de os utilizar. Se se tornar grave ou persistente, ou se notar\n      que as suas fezes contêm sangue ou muco, informe o seu médico imediatamente. O tratamento\n      com Ciprofloxacina Kabi terá que ser imediatamente interrompido, uma vez que esta situação\n      pode pôr a vida em perigo. Não tome medicamentos que parem ou reduzam os movimentos\n      intestinais.\n•     Se a sua visão ficar perturbada ou se os seus olhos parecerem estar afetados de outra forma,\n      consulte um oftalmologista imediatamente.\n•     A sua pele torna-se mais sensível à luz solar ou luz ultravioleta (UV) quando estiver sob\n      tratamento com Ciprofloxacina Kabi. Evite a exposição à luz solar intensa ou à luz UV artificial,\n      como por ex. em solários.\n\n\n                                                   3\n\f•     Se tiver que fazer uma colheita de sangue ou urina, informe o médico ou os funcionários do\n      laboratório que está a tomar Ciprofloxacina Kabi.\n•     Se sofrer de problemas de rins, informe o seu médico porque a sua dose poderá ter de ser\n      ajustada.\n•     A Ciprofloxacina Kabi pode causar lesão do fígado. Se notar quaisquer sintomas tais como perda\n      de apetite, icterícia (amarelecimento da pele), urina escura, comichão, ou sensibilidade do\n      estômago, a Ciprofloxacina Kabi deve ser interrompida imediatamente.\n•     A Ciprofloxacina Kabi pode causar uma redução no número de glóbulos brancos e a sua\n      resistência a infeções pode diminuir. Se tiver uma infeção com sintomas tais como febre e\n      deterioração grave do seu estado geral, ou febre com sintomas locais de infeção tais como dor de\n      garganta/faringe/boca ou problemas urinários, deve consultar o seu médico imediatamente. Será\n      efetuada uma análise ao sangue para detetar uma possível redução dos glóbulos brancos\n      (agranulocitose). É importante informar o seu médico acerca do seu medicamento.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nO seu médico explicar-lhe-á exatamente que quantidade de Ciprofloxacina Kabi lhe será administrada,\ncom que frequência e durante quanto tempo. Tal vai depender do tipo de infeção que tem e da sua\ngravidade.\n\nInforme o seu médico se sofrer de problemas renais porque a sua dose pode necessitar de ser ajustada.\n\nO tratamento dura normalmente de 5 a 21 dias, mas pode demorar mais para infeções graves.\n\nO seu médico administrar-lhe-á cada dose na corrente sanguínea, através de perfusão lenta numa veia.\nPara as crianças, a duração da perfusão é de 60 minutos. Nos doentes adultos, o tempo de perfusão é 60\nminutos para a Ciprofloxacina Kabi 400 mg e 30 minutos para a Ciprofloxacina Kabi 200 mg. A\nadministração lenta da perfusão ajuda a prevenir a ocorrência de efeitos indesejáveis imediatos.\n\nLembre-se de beber muitos líquidos enquanto estiver a tomar Ciprofloxacina Kabi.\n\nSe receber demasiada Ciprofloxacina Kabi\nCaso tiver recebido mais Ciprofloxacina Kabi do que deveria, pode sentir por exemplo tonturas,\ntremores, dores de cabeça, cansaço, desconforto abdominal ou confusão.\nPor favor informe o seu médico se experienciar qualquer um destes sintomas.\n\n\n                                                  5\n\fSe uma dose de Ciprofloxacina Kabi for esquecida\nNão receberá uma dose a dobrar para compensar a dose esquecida.\n\nSe parar de tomar Ciprofloxacina Kabi\n     É importante que termine o tratamento, mesmo que se comece a sentir melhor após alguns dias.\n      Se parar de usar o medicamento demasiado cedo, a sua infeção pode não ficar completamente\n      curada e os sintomas da infeção podem voltar ou piorar. Pode também desenvolver resistência ao\n      antibiótico.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico,\nenfermeiro ou profissional de saúde.",
        "possibleEffects": "Os medicamentos antibacterianos com fluoroquinolonas / quinolonas, incluindo Ciprofloxacina Kabi,\nforam associados a efeitos indesejáveis muito raros, mas graves, alguns deles de longa duração (que\npersistem meses ou anos), incapacitantes ou potencialmente irreversíveis. Isto inclui dor nos tendões,\nmúsculos e articulações nos membros superiores e inferiores, dificuldade em andar, sensações anómalas,\ntais como sensação de picada, formigueiro, cócegas, dormência ou ardor (parestesia), distúrbios\nsensoriais, incluindo diminuição da visão, paladar e olfato e audição, depressão, diminuição da memória,\ncansaço intenso e distúrbios do sono graves.\nSe sentir algum destes efeitos indesejáveis após tomar Ciprofloxacina Kabi, contacte o seu médico\nimediatamente antes de continuar com o tratamento. Você e o seu médico irão decidir se deverá\ncontinuar com o tratamento, tendo também em consideração um antibiótico de outra classe.\n\nOutros medicamentos e Ciprofloxacina Kabi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\n\nNão utilize Ciprofloxacina Kabi conjuntamente com tizanidina, porque tal pode causar efeitos\nindesejáveis tais como pressão arterial baixa e sonolência (ver Secção 2: “Não lhe deve ser\nadministrada Ciprofloxacina Kabi”).\n\nSabe-se que os seguintes medicamentos interagem com Ciprofloxacina Kabi no seu organismo. Usar\nCiprofloxacina Kabi conjuntamente com estes medicamentos pode influenciar o efeito terapêutico\ndesses medicamentos. Também pode aumentar a probabilidade de sentir efeitos indesejáveis.\n\nInforme o seu médico se estiver a tomar:\n•    Antagonistas da vitamina K (por ex. varfarina, acenocoumarol, fenprocumon ou fluindiona) ou\n     outros anticoagulantes orais (para diluir o sangue)\n•    probenecida (para a gota).\n•    metotrexato (para certos tipos de cancro, psoríase, artrite reumatoide)\n•    teofilina (para problemas respiratórios)\n•    tizanidina (para espasticidade muscular na esclerose múltipla)\n•    olanzapina (um antipsicótico)\n•    clozapina (um antipsicótico)\n•    ropinirol (para a doença de Parkinson)\n•    fenitoína (para a epilepsia)\n•    ciclosporina (para doenças de pele, artrite reumatoide e em transplante de órgãos)\n•    outros medicamentos que possam alterar o seu ritmo cardíaco: medicamentos que pertencem ao\n     grupo de antiarrítmicos (ex. quinidina, hidroquinidina, disopiramida, amiodarona, sotalol,\n     dofetilida, ibutilida), antidepressivos tricíclicos, alguns antimicrobianos (que pertencem à classe\n     dos macrólidos), alguns antipsicóticos.\n•    zolpidem (para perturbações do sono)\n•    metoclopramida (para as náuseas e vómitos)\n\n                                                   4\n\f•     omeprazol (para úlceras de estômago)\n\nA Ciprofloxacina Kabi pode aumentar os níveis dos seguintes medicamentos no seu sangue:\n•    pentoxifilina (para problemas circulatórios)\n•    cafeína\n•    duloxetina (para a depressão, lesões neurológicas diabéticas ou incontinência)\n•    lidocaína (para problemas de coração ou uso anestésico)\n•    sildenafil (por ex. para a disfunção erétil)\n•    agomelatina\n•    glibenclamida (para a diabetes)\n\nCiprofloxacina Kabi com alimentos e bebidas\nOs alimentos e bebidas não afetam o seu tratamento com Ciprofloxacina Kabi.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nÉ preferível evitar a utilização de Ciprofloxacina Kabi durante a gravidez.\nNão tome Ciprofloxacina Kabi durante a amamentação porque a ciprofloxacina é excretada no leite\nmaterno e pode ser prejudicial para a sua criança.\n\nCondução de veículos e utilização de máquinas\nA Ciprofloxacina Kabi pode fazê-lo sentir-se menos alerta. Podem ocorrer alguns efeitos adversos\nneurológicos. Assim, certifique-se que sabe como reagir à Ciprofloxacina Kabi antes de conduzir um\nveículo ou utilizar máquinas. No caso de dúvida, fale com o seu médico.\n\nCiprofloxacina Kabi contém sódio\nEste medicamento contém 347 mg de sódio (principal componente de sal de cozinha/sal de mesa) em\ncada 100 ml de volume. Isto é equivalente a 17% da ingestão diária máxima de sódio recomendada na\ndieta para um adulto.\n\n\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\n\nA secção seguinte contém os efeitos indesejáveis mais graves que pode reconhecer por si mesmo:\nPare de tomar Ciprofloxacina Kabi e contacte o seu médico imediatamente de maneira a considerar\noutro tratamento com antibióticos se notar qualquer um dos seguintes efeitos indesejáveis graves:\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n-    Convulsões (ver Secção 2: Advertências e precauções)\n\nRaros (podem afetar até 1 em 1000 pessoas)\n-    Reação alérgica grave e repentina com sintomas tais como aperto no peito, sensação de tonturas,\n     má-disposição ou desmaio, ou sentir tonturas quando se levanta (choque anafilático) (ver Secção\n     2: Advertências e precauções)\n-    Rutura de tendões, afetando particularmente o grande tendão na parte posterior do tornozelo\n     (tendão de Aquiles) (ver Secção 2: Advertências e precauções)\n\nMuito raros (podem afetar até 1 em 10 000 pessoas)\n-    Reação alérgica grave e repentina com sintomas tais como aperto no peito, sensação de tonturas,\n     má-disposição ou desmaio, ou sentir tonturas quando se levanta (choque anafilático) (ver Secção\n     2: Advertências e precauções)\n-    Fraqueza muscular, inflamação dos tendões que poderá levar a rutura de tendões, afetando\n     particularmente o grande tendão na parte posterior do tornozelo (tendão de Aquiles) (ver Secção\n     2: Advertências e precauções)\n-    Erupção grave na pele que põe a vida em perigo, geralmente na forma de bolhas ou úlceras na\n     boca, garganta, nariz, olhos e outras membranas mucosas tais como os genitais, as quais poderão\n     progredir para bolhas generalizadas ou descamação da pele (síndrome de Stevens-Johnson,\n     necrólise epidérmica tóxica).\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n-    Sensação fora do comum de dor, queimadura, formigueiro, dormência ou fraqueza muscular nas\n     extremidades (ver Secção 2: Advertências e precauções)\n-    Uma reação ao fármaco que causa erupção na pele, febre, inflamação dos órgãos internos,\n     anomalias hematológicas e doença sistémica (DRESS - Drug Reaction with Eosinophilia and\n     Systemic Symptoms - Reação Medicamentosa com Eosinofilia e Sintomas Sistémicos, AGEP -\n     Acute Generalised Exanthematous Pustulosis - Pustulose Exantematosa Generalizada Aguda).\n-    Síndrome de secreção inapropriada de hormona antidiurética (SIADH).\n\nOutros efeitos indesejáveis que foram observados durante o tratamento com Ciprofloxacina Kabi estão\nlistados abaixo pela sua probabilidade:\n\n\n\n                                                 6\n-     náuseas, diarreia, vómitos\n-     dores articulares e inflamação das articulações nas crianças\n-     reações locais no sítio da injeção, erupção cutânea\n-     quantidades temporariamente aumentadas de certas substâncias no sangue (transaminases)\n-     dores articulares nos adultos\n-     superinfeções por fungos\n-     uma concentração elevada de eosinófilos, um tipo de glóbulos brancos, quantidades aumentadas\n      ou reduzidas de um fator de coagulação sanguíneo (trombócitos)\n-     diminuição do apetite, perda de apetite (anorexia)\n-     hiperatividade, agitação, confusão, desorientação, alucinações\n-     dor de cabeça, tonturas, problemas de sono, alterações do paladar, picadas, sensibilidade anormal\n      a estímulos sensoriais (ver Secção 2: Advertências e precauções), vertigens\n-     problemas visuais incluindo visão dupla\n-     perda de audição\n-     ritmo cardíaco acelerado (taquicardia)\n-     expansão dos vasos sanguíneos (vasodilatação), tensão arterial baixa\n-     dor abdominal, problemas digestivos tais como mal-estar gástrico (indigestão/azia), gases\n-     problemas de fígado, quantidades aumentadas de uma substância no sangue (bilirrubina), icterícia\n      (icterícia colestática)\n-     comichão, urticária\n-     função renal enfraquecida, insuficiência renal\n-     dores nos músculos e ossos, sensação de mal-estar (astenia), febre, retenção de fluidos\n-     aumento da fosfatase alcalina no sangue (uma certa substância no sangue)\n-     dor muscular, inflamação das articulações, aumento do tónus muscular, cãibras\n-     inflamação do intestino (colite) associada à utilização de antibióticos (pode ser fatal em casos\n      raros) (ver Secção 2: Advertências e precauções)\n-     alterações na contagem de células sanguíneas (leucopenia, leucocitose, neutropenia, anemia), uma\n      descida do número de glóbulos vermelhos, glóbulos brancos e plaquetas (pancitopenia), que pode\n      ser fatal, depressão da medula-óssea que também pode ser fatal (ver Secção 2: Advertências e\n      precauções)\n-     reação alérgica, inchaço alérgico (edema), inchaço rápido da pele e membranas mucosas\n      (angioedema)\n-     açúcar no sangue aumentado (hiperglicemia)\n-     açúcar no sangue reduzido (hipoglicemia) (ver secção 2: Advertências e precauções)\n-     reação de ansiedade, sonhos estranhos, depressão (levando potencialmente a pensamentos\n      suicidas, tentativas de suicídio, ou suicídio consumado), perturbações mentais (reações psicóticas\n      levando potencialmente a pensamentos suicidas, tentativas de suicídio, ou suicídio consumado)\n      (ver Secção 2: Advertências e precauções)\n-     sensibilidade cutânea reduzida, tremores, enxaqueca, perturbação da sensibilidade olfativa\n      (perturbações do olfato)\n-     zumbidos, perturbação da audição\n-     desmaio, inflamação dos vasos sanguíneos (vasculite)\n-     dificuldade em respirar, incluindo sintomas de asma\n-     pancreatite\n-     hepatite, morte das células do fígado (necrose hepática) levando, muito raramente, a insuficiência\n      hepática\n-     sensibilidade à luz (ver Secção 2: Advertências e precauções), pequenas hemorragias sob a pele,\n      como cabeças de alfinete (petéquias)\n-     sangue ou cristais na urina (ver Secção 2: Advertências e precauções), inflamação do trato urinário\n-     sudação excessiva\n-     níveis aumentados da enzima amilase\n\n\n                                                   7\n-     um tipo especial de redução da contagem de glóbulos vermelhos (anemia hemolítica); uma\n      redução perigosa de um tipo de glóbulos brancos (agranulocitose) que pode fatal (ver Secção 2:\n      Advertências e precauções)\n-     Reação alérgica chamada reação do tipo doença do soro (ver Secção 2: Advertências e precauções)\n-     problemas de coordenação, andar cambaleante (perturbações da marcha), pressão no cérebro\n      (pressão intracraniana e pseudotumor cerebral)\n-     distorção visual das cores\n-     várias erupções ou exantemas na pele\n-     agravamento dos sintomas de miastenia gravis (ver Secção 2: Advertências e precauções)\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n-    sentir-se muito excitado (mania) ou sentir um grande otimismo e hiperatividade (hipomania)\n-    ritmo cardíaco anormalmente rápido, batimento cardíaco irregular que põe a vida em perigo,\n     alteração do ritmo cardíaco (chamado “prolongamento do intervalo QT”, observado no ECG, um\n     registo eletrónico do coração)\n-    Influência sobre a coagulação sanguínea (em doentes tratados com antagonistas da vitamina K).\n-    Perda de consciência devido a diminuição grave dos níveis de glicemia (coma hipoglicémico).\n     Ver secção 2.\n\nCasos muito raros de reações adversas medicamentosas prolongadas (que persistem meses ou anos) ou\npermanentes, tais como inflamações dos tendões, rutura de tendão, dor nas articulações, dor nos\nmembros, dificuldade em andar, sensações anormais, tais como picadas, formigueiro, cócegas, ardor,\ndormência ou dor (neuropatia), fadiga, diminuição da memória e da concentração, efeitos na saúde\nmental (que podem incluir distúrbios do sono, ansiedade, ataques de pânico, depressão e ideação\nsuicida), bem como diminuição da audição, visão, paladar e olfato, foram associados à administração\nde antibióticos com quinolonas e fluoroquinolonas, em alguns casos independentemente de fatores de\nrisco preexistentes.\n\nForam notificados casos de alargamento e enfraquecimento da parede da aorta ou de rutura na parede\nda aorta (aneurismas e disseções), que podem romper e ser fatais, e de vazamento de válvulas cardíacas\nem doentes tratados com fluoroquinolonas. Ver também a secção 2.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo da embalagem exterior após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\n\n\n                                                  8\n\f•     Não refrigerar ou congelar.\n•     Manter o saco de perfusão na embalagem exterior até ser utilizado para proteger da luz.\n•     Manter o frasco de perfusão na embalagem exterior até ser utilizado para proteger da luz.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.",
        "contents": "Qual a composição de Ciprofloxacina Kabi\n-    A substância ativa é ciprofloxacina (como hidrogenossulfato).\n-    Os outros componentes são cloreto de sódio, ácido sulfúrico, hidróxido de sódio para o ajuste de\n     pH e água para preparações injetáveis.\n\nQual o aspeto de Ciprofloxacina Kabi e conteúdo da embalagem\nCiprofloxacina Kabi é uma solução estéril, límpida e incolor.\nCiprofloxacina é acondicionada num saco de poliolefina flexível transparente com um invólucro\nprotetor de alumínio (sacos Freeflex) ou em frasco de polietileno (KabiPac).\n\n50 ml de solução contém 100 mg de ciprofloxacina\n100 ml de solução contém 200 mg de ciprofloxacina\n200 ml de solução contém 400 mg de ciprofloxacina\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado:\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\n\nFabricantes:\nHP Halden Pharma AS\nSvinesundsveien 80\n1788 Halden\nNoruega\n\nFresenius Kabi Polska Sp. z o.o.\nWytwórnia Płynów Infuzyjnych\nSienkiewicza 25\n99-300 Kutno\nPolónia\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\nAT: Ciprofloxacin Kabi 100 mg/50 ml, -200 mg/ 100 ml, -400 mg/200 ml Infusionslösung\nBE: Ciprofloxacin Fresenius Kabi 200 mg/100 ml, -400 mg/200 ml solution                           pour\nperfusion/Infusionslösung/ oplossing voor intraveneuze infusie\nCY: Ciprofloxacin Kabi 200mg/100ml, -400 mg/ 200 ml διάλυμα για έγχυση\nCZ: Ciprofloxacin Kabi\nDE: Ciprofloxacin Kabi 100 mg/50 ml, -200 mg/100 ml, 400 mg/200 ml Infusionslösung\nDK: Ciprofloxacin Fresenius Kabi 2 mg/ml infusionsvæske\nEL: Ciprofloxacin Kabi 200 mg/ 100 ml, -400 mg/200 ml διάλυμα για έγχυση\nES: Ciprofloxacin Kabi 2 mg/ml solución para perfusión EFG\n\n                                                  9\n\fFI: Ciprofloxacin Fresenius Kabi 2 mg/ml infuusioneste, liuos\nHU: Ciprofloxacin Kabi 200 mg/100 ml, -400 mg/200 ml oldatos infúzió\nIS: Ciprofloxacin Fresenius Kabi\nIT: Ciprofloxacin Kabi\nMT: Ciprofloxacin Kabi 200 mg/100 ml, -400 mg/200 ml solution for infusion\nNL: Ciprofloxacin Kabi 100 mg/50 ml, -200 mg/ 100 ml, -400 mg/200 ml oplossing voor infusie\nPL: Ciprofloxacin Kabi 100 mg/50 ml, -200 mg/ 100 ml, -400 mg/200 ml roztwór do infuzji\nPT: Ciprofloxacina Kabi\nSE: Ciprofloxacin Fresenius Kabi 2 mg/ml infusionsvätska, lösning\nSK: Ciprofloxacin Kabi 200 mg/ 100 ml, -400 mg/200 ml infúzny roztok\n\n\nEste folheto foi revisto pela última vez em\n\nAconselhamento/educação médica\n\nOs antibióticos são usados para curar infeções bacterianas. São ineficazes contra infeções virais.\nSe o seu médico lhe receitou antibióticos, necessita deles especificamente para a sua doença atual.\nApesar dos antibióticos, algumas bactérias podem sobreviver ou crescer. Este fenómeno é chamado de\nresistência: alguns tratamentos com antibióticos tornam-se ineficazes.\nA utilização incorreta dos antibióticos aumenta a resistência. Pode mesmo ajudar as bactérias a\ntornarem-se resistentes e assim atrasar a sua cura ou diminuir a eficácia do antibiótico, caso não respeite:\n- as doses apropriadas\n- os horários adequados\n- a duração do tratamento apropriada\n\nConsequentemente, para manter a eficácia deste medicamento:\n1.   Use os antibióticos apenas quando receitados.\n2.   Siga rigorosamente a prescrição.\n3.   Não reutilize um antibiótico sem receita médica, mesmo que pretenda tratar uma doença\n     semelhante.\n4.   Nunca dê o seu antibiótico a outra pessoa; talvez não seja adequado para a doença dele/dela.\n5.   Após conclusão do tratamento, devolva todos os medicamentos não utilizados na sua farmácia\n     para assegurar que serão eliminados corretamente.\n\n------------------------------------------------------------------------------------------------------------------------\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nA Ciprofloxacina Kabi deve ser administrada por perfusão intravenosa. Para as crianças, a duração da\nperfusão é de 60 minutos. Nos doentes adultos, o tempo de perfusão é 60 minutos para a Ciprofloxacina\nKabi 400 mg e 30 minutos para a Ciprofloxacina Kabi 200 mg. A perfusão lenta numa veia grande\nminimiza o desconforto do doente e reduz o risco de irritação venosa. A solução para perfusão pode ser\nperfundida diretamente ou após mistura com outras soluções para perfusão compatíveis.\n\nA menos que se encontre comprovada a compatibilidade com outras soluções para perfusão/fármacos,\na solução para perfusão deve ser sempre administrada separadamente. Os sinais visuais de\nincompatibilidade são, por ex., precipitação, turvação e descoloração.\n\nVerifica-se incompatibilidade em relação a todas as soluções para perfusão/fármacos que são física ou\nquimicamente instáveis no pH da solução (por ex., penicilinas, soluções de heparina), em especial em\ncombinação com soluções alcalinas (pH da solução para perfusão de ciprofloxacina: 4,0-4,9).\n\nApós o início do tratamento por via intravenosa, o tratamento pode ser continuado por via oral.\n\n\n\n\n                                                            10"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ciprofloxacina/rcm/41205-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Ciprofloxacina Kabi está indicada no tratamento das seguintes infeções (consultar as secções 4.4 e 5.1).\nDeve ser dada especial atenção à informação disponível sobre resistência à ciprofloxacina antes de\niniciar a terapia.\n\nDevem ser consideradas as orientações oficiais quanto à utilização adequada de agentes antibacterianos.\n\nAdultos\n\n•     Infeções do trato respiratório inferior causadas por bactérias Gram-negativo\n          - exacerbações da doença pulmonar obstrutiva crónica. Na exacerbação da doença obstrutiva\n             crónica, a Ciprofloxacina deve ser utilizada apenas quando é considerado inadequado\n             utilizar outros agentes antibacterianos que são comummente recomendados para o\n             tratamento destas infeções.\n          - infeções broncopulmonares na fibrose quística ou na bronquiectasia\n          - pneumonia\n•     Otite média supurativa crónica\n•     Exacerbação aguda da sinusite crónica, especialmente se for causada por bactérias Gram-negativo\n•     Infeções do trato urinário\n      - Pielonefrite aguda\n      - Pielonefrite complicada\n      - Prostatite bacteriana\n•     Infeções do trato genital\n      - Epidídimo-orquite, incluindo casos devidos a Neisseria gonorrhoeae suscetível\n\n\n                                                   1\n\f      - Doença inflamatória pélvica, incluindo casos devidos a Neisseria gonorrhoeae suscetível\n•     Infeções do trato gastrointestinal (ex. diarreia do viajante)\n•     Infeções intra-abdominais\n•     Infeções da pele e dos tecidos moles causadas por bactérias Gram-negativas\n•     Otite externa maligna\n•     Infeções dos ossos e articulações\n•     Antraz por inalação (profilaxia pós-exposição e tratamento curativo)\nA ciprofloxacina pode ser utilizada na gestão de doentes neutropénicos com febre que se suspeita ser\ndevida a uma infeção bacteriana.\n\nCrianças e adolescentes\n\n•     Infeções broncopulmonares devidas a Pseudomonas aeruginosa em doentes com fibrose quística\n•     Infeções do trato urinário complicadas e pielonefrite aguda\n•     Antraz por inalação (profilaxia pós-exposição e tratamento curativo)\n\nCiprofloxacina poderá também ser utilizada para tratar infeções graves em crianças e adolescentes\nquando tal for considerado necessário.\n\nO tratamento deve ser iniciado apenas por médicos com experiência no tratamento da fibrose quística\ne/ou infeções graves em crianças e adolescentes (ver secções 4.4 e 5.1).",
        "dosageAdministration": "Posologia\n\nA dosagem é determinada pela indicação, pela gravidade e pelo local da infeção, a sensibilidade à\nciprofloxacina do(s) organismo(s) causador(es), pela função renal do doente, e nas crianças e\nadolescentes pelo peso corporal.\n\nA duração do tratamento depende da gravidade da doença e da evolução clínica e bacteriológica.\n\nApós o início do tratamento por via intravenosa, o tratamento pode ser mudado para via oral com\ncomprimidos ou suspensão, se clinicamente indicado por prescrição médica. O tratamento IV deve ser\nseguido da via oral tão cedo quanto o possível.\nEm casos graves ou se o doente não puder tomar comprimidos (ex. doentes sob nutrição entérica),\nrecomenda-se iniciar a terapia com ciprofloxacina intravenosa até ser possível mudar para administração\noral.\n\nO tratamento de infeções causadas por determinadas bactérias (ex. Pseudomonas aeruginosa,\nAcinetobacter ou Staphylococci) poderá requerer doses mais elevadas de ciprofloxacina e\ncoadministração com outros agentes antibacterianos adequados.\n\nO tratamento de algumas infeções (ex. doença inflamatória pélvica, infeções intra-abdominais, infeções\nem doentes neutropénicos e infeções de ossos e articulações) poderá requerer coadministração com\noutros agentes antibacterianos adequados, dependendo dos agentes patogénicos envolvidos.\n\n\n\n\n                                                  2\n\fAdultos\n\n Indicações                                       Dose diária em mg         Duração total do\n                                                                               tratamento\n                                                                       (incluindo alteração para\n                                                                        administração oral logo\n                                                                              que possível)\n Infeções do trato respiratório inferior          400 mg duas vezes             7 a 14 dias\n                                                  ao dia até 400 mg\n                                                   três vezes ao dia\n Infeções do trato        Exacerbação aguda       400 mg duas vezes            7 a 14 dias\n respiratório superior    de sinusite crónica     ao dia até 400 mg\n                                                   três vezes ao dia\n                          Otite média             400 mg duas vezes            7 a 14 dias\n                          supurativa crónica      ao dia até 400 mg\n                                                   três vezes ao dia\n                          Otite externa maligna   400 mg três vezes        28 dias até 3 meses\n                                                         ao dia\n Infeções     do   trato Pielonefrite aguda e     400 mg duas vezes      7 a 21 dias, podendo ser\n urinário                complicada               ao dia até 400 mg    continuado para além de 21\n                                                   três vezes ao dia         dias em algumas\n                                                                        circunstâncias específicas\n                                                                           (tais como abcessos)\n                          Prostatite bacteriana   400 mg duas vezes       2 a 4 semanas (aguda)\n                                                  ao dia até 400 mg\n                                                   três vezes ao dia\n Infeções     do    trato Epidídimo-orquite e     400 mg duas vezes        pelo menos 14 dias\n genital                  doenças                 ao dia até 400 mg\n                          inflamatórias            três vezes ao dia\n                          pélvicas incluindo\n                          casos devidos a\n                          Neisseria\n                          gonorrhoeae\n                          suscetível\n Infeções do trato        Diarreia causada por    400 mg duas vezes               1 dia\n gastrointestinal e       agentes patogénicos          ao dia\n infeções intra-          bacterianos incluindo\n abdominais               Shigella spp. que não\n                          Shigella dysenteriae\n                          tipo 1 e tratamento\n                          empírico da diarreia\n                          grave do viajante\n                          Diarreia causada por    400 mg duas vezes              5 dias\n                          Shigella dysenteriae         ao dia\n                          tipo 1\n                          Diarreia causada por    400 mg duas vezes              3 dias\n                          Vibrio cholerae              ao dia\n                          Febre tifoide           400 mg duas vezes              7 dias\n                                                         ao dia\n                          Infeções intra-         400 mg duas vezes            5 a 14 dias\n                          abdominais por          ao dia até 400 mg\n                          bactérias Gram-          três vezes ao dia\n                          negativo\n\n\n\n\n                                                  3\n\f Indicações                                      Dose diária em mg           Duração total do\n                                                                                tratamento\n                                                                        (incluindo alteração para\n                                                                         administração oral logo\n                                                                               que possível)\n Infeções da pele e tecidos moles causadas por   400 mg duas vezes               7 a 14 dias\n bactérias Gram-negativas                        ao dia até 400 mg\n                                                  três vezes ao dia\n Infeções dos ossos e articulações               400 mg duas vezes           máx. de 3 meses\n                                                 ao dia até 400 mg\n                                                  três vezes ao dia\n Doentes neutropénicos com febre que é           400 mg duas vezes          A terapia deve ser\n suspeita de ser devida a infeção bacteriana     ao dia até 400 mg       continuada durante todo o\n A ciprofloxacina deve ser coadministrada         três vezes ao dia       período de neutropenia\n com agente(s) antibacteriano(s) adequado(s)\n de acordo com as orientações oficiais\n Profilaxia e tratamento curativo de antraz      400 mg duas vezes      60 dias desde a confirmação\n pós-exposição por inalação para pessoas              ao dia              da exposição a Bacillus\n necessitando tratamento parentérico                                             anthracis\n A administração do fármaco deve ser iniciada\n tão cedo quanto o possível após a suspeita ou\n confirmação da exposição.\n\nPopulação pediátrica\n\n Indicação                                       Dose diária em mg           Duração total do\n                                                                          tratamento (incluindo\n                                                                              mudança para\n                                                                         administração oral logo\n                                                                               que possível)\n Infeções broncopulmonares devido a               10 mg/kg de peso              10 a 14 dias\n Pseudomonas aeruginosa em doentes com            corporal três vezes\n fibrose quística                                  por dia com um\n                                                 máximo de 400 mg\n                                                       por dose\n Infeções do trato urinário complicadas e          6 mg/kg de peso             10 a 21 dias\n pielonefrite aguda                               corporal três vezes\n                                                    por dia até 10\n                                                    mg/kg de peso\n                                                  corporal três vezes\n                                                   por dia com um\n                                                 máximo de 400 mg\n                                                       por dose\n Profilaxia e tratamento curativo de antraz       10 mg/kg de peso      60 dias desde a confirmação\n pós-exposição por inalação para pessoas que     corporal duas vezes      da exposição a Bacillus\n necessitem tratamento parentérico                  por dia até 15               anthracis\n A administração do fármaco deve ser iniciada       mg/kg de peso\n tão cedo quanto o possível após a suspeita ou   corporal duas vezes\n confirmação da exposição.                         por dia com um\n                                                 máximo de 400 mg\n                                                       por dose\n Outras infeções graves                           10 mg/kg de peso       De acordo com o tipo de\n                                                  corporal três vezes            infeção\n                                                 com um máximo de\n                                                   400 mg por dose\n\n\n\n                                                  4\n\fPessoas idosas\n\nAs pessoas idosas devem receber uma dose selecionada de acordo com a gravidade da infeção e com a\ntaxa de depuração da creatinina do doente.\n\nCompromisso renal e hepático\n\nDoses iniciais e de manutenção recomendadas para doentes com compromisso da função renal:\n\n           Taxa de Depuração da               Creatinina sérica                Dose Intravenosa\n                Creatinina                        [μmol/l]                           [mg]\n             [ml/min/1,73 m2]\n    > 60                                             < 124                    Ver posologia usual\n    30-60                                          124 a 168                200-400 mg a cada 12 h\n    < 30                                             > 169                  200-400 mg a cada 24 h\n    Doentes em hemodiálise                           > 169                  200-400 mg a cada 24 h\n                                                                                 (após diálise)\n    Doentes em diálise peritoneal                    > 169                  200-400 mg a cada 24 h\n\nEm doentes com compromisso da função hepática não é necessário ajuste da dose.\nA posologia em crianças com compromisso da função renal e/ou hepática não foi estudada.\n\nModo de administração\n\nCiprofloxacina Kabi deve ser inspecionada visualmente antes da utilização. Não deve ser utilizada se\nestiver turva.\nCiprofloxacina deve ser administrada por perfusão intravenosa. Para as crianças, a duração da perfusão\né de 60 minutos.\n\nNos doentes adultos, o tempo de perfusão é de 60 minutos para Ciprofloxacina Kabi 400 mg e 30\nminutos para Ciprofloxacina Kabi 200 mg. A perfusão lenta numa veia de grande calibre irá minimizar\no desconforto do doente e reduzir o risco de irritação venosa.\nA solução para perfusão pode ser perfundida tanto diretamente como após mistura com outras soluções\npara perfusão compatíveis (ver secção 6.6).",
        "contraindications": "•          Hipersensibilidade à substância ativa, a outras quinolonas ou a qualquer dos excipientes\n           mencionados na secção 6.1.\n\n•          Administração concomitante de ciprofloxacina e tizanidina (ver secção 4.5).",
        "warningsPrecautions": "O uso de ciprofloxacina deverá ser evitado em doentes que tenham tido reações adversas graves no\npassado ao utilizar medicamentos que contêm quinolona ou fluoroquinolona (ver secção 4.8). O\ntratamento destes doentes com ciprofloxacina só deverá ser iniciado na ausência de opções de tratamento\nalternativas e após uma avaliação cuidadosa do benefício/risco (ver também secção 4.3).\n\nReações adversas medicamentosas graves, prolongadas, incapacitantes e potencialmente irreversíveis\nForam notificados casos muito raros de reações adversas medicamentosas graves prolongadas (que\npersistem meses ou anos), incapacitantes e potencialmente irreversíveis que afetam sistemas de órgãos\ndiferentes, por vezes múltiplos (musculoesquelético, nervoso, psiquiátrico e sensorial) em doentes\ntratados quinolonas e fluoroquinolonas, independentemente da sua idade e de fatores de risco\npreexistentes. A ciprofloxacina deve ser descontinuada imediatamente aos primeiros sinais ou sintomas\n\n                                                      5\n\fde qualquer reação adversa grave e os doentes deverão ser aconselhados a contactar o seu médico para\naconselhamento.\n\nDoentes com mistenia gravis\nCiprofloxacina deve ser utilizada com precaução em doentes com miastenia gravis porque os sintomas\npodem ser exacerbados (ver secção 4.8).\n\nAneurisma e dissecção da aorta, e regurgitação/insuficiência da válvula cardíaca\nEstudos epidemiológicos têm evidenciado um aumento do risco de aneurisma aórtico e dissecção\naórtica, particularmente nos doentes idosos, e de regurgitação da válvula mitral e aórtica após a\nadministração de fluoroquinolonas. Foram notificados casos de aneurisma e dissecção da aorta, por\nvezes complicados por rutura (incluindo casos fatais), e de regurgitação/insuficiência de qualquer uma\ndas válvulas cardíacas em doentes que receberam fluoroquinolonas (ver secção 4.8).\n\nPor conseguinte, as fluoroquinolonas apenas devem ser utilizadas após uma cuidadosa avaliação da\nrelação benefício-risco e após serem equacionadas outras opções terapêuticas em doentes com\nantecedentes familiares de aneurisma ou doença congénita das válvula cardíacas, em doentes com um\naneurisma aórtico e/ou dissecção aórtica pré-existentes ou doença congénita das válvulas cardíacas ou\nem doentes com a presença de outros fatores de risco ou patologias que possam constituir fatores de\npredisposição\n      - para ambos aneurisma e dissecção da aorta e regurgitação/insuficiência da válvula cardíaca (p.\n      ex., doenças do tecido conjuntivo, tais como Síndrome de Marfan ou síndrome de Ehlers-, doença\n      de Behçet, hipertensão, artrite reumatoide) ou adicionalmente\n      - para aneurisma e dissecção da aorta (por ex., vasculopatias, tais como arterite de Takayasu ou\n      arterite de células gigantes, ou aterosclerose conhecida, ou síndrome de Sjögren) ou\n      adicionalmente\n      - para regurgitação/insuficiência da válvula cardíaca (por ex., endocardite infeciosa).\n\nO risco de aneurisma e dissecção da aorta, e a sua rutura, pode também estar aumentado em doentes\ntratados concomitantemente com corticosteroides sistémicos.\n\nNo caso de dor súbita no abdómen, peito ou costas, os doentes devem ser aconselhados a consultar de\nimediato um médico num serviço de emergência.\n\nOs doentes devem ser aconselhados a procurar cuidados médicos imediatos em caso de dispneia aguda,\nnovo aparecimento de palpitações cardíacas ou desenvolvimento de edema do abdómen ou das\nextremidades inferiores.\n\nInfeções graves e infeções mistas com agentes patogénicos Gram-positivos e anaeróbicos\nA ciprofloxacina em monoterapia não é adequada para tratamento de infeções graves e infeções que\npossam ser devidas a agentes patogénicos Gram-positivos ou anaeróbicos. Nessas infeções, a\nciprofloxacina tem de ser coadministrada com outros agentes antibacterianos apropriados.\n\nInfeções estreptocócicas (incluindo Streptococcus pneumoniae)\nNão se recomenda a ciprofloxacina para o tratamento de infeções estreptocócicas devidas a eficácia\ninadequada.\n\nInfeções do trato genital\nEpidídimo-orquite e doenças inflamatórias pélvicas podem ser causadas por isolados de Neisseria\ngonorrhoeae resistente a fluoroquinolonas. ara a epidídimo-orquite e doença inflamatória pélvica, a\nCiprofloxacina empírica apenas deve ser considerada em combinação com outro agente antibacteriano\napropriado (ex. uma cefalosporina), a não ser que se possa excluir a Neisseria gonorrhoeae resistente a\nciprofloxacina. Se não ocorrer melhoria clínica após 3 dias de tratamento, a terapêutica deve ser\nreconsiderada.\n\n\n\n\n                                                  6\n\fInfeções do trato urinário\nA resistência às fluoroquinolonas da Escherichia coli – o patogénio mais frequentemente envolvido em\ninfeções do trato urinário – varia dentro da União Europeia. Os prescritores são aconselhados a ter em\nconsideração a prevalência local da resistência da Escherichia coli às fluoroquinolonas.\n\nInfeções intra-abdominais\nHá dados limitados sobre a eficácia de ciprofloxacina no tratamento de infeções intra-abdominais pós-\ncirúrgicas.\n\nDiarreia do viajante\nA escolha de ciprofloxacina deve ter em linha de conta informação sobre resistência à ciprofloxacina\nem agentes patogénicos relevantes nos países visitados.\n\nInfeções dos ossos e articulações\nA ciprofloxacina deve ser utilizada em combinação com outros agentes antimicrobianos, dependendo\ndos resultados da documentação microbiológica.\n\nAntraz por inalação\nA utilização em humanos é baseada nos dados de sensibilidade in vitro e nos dados experimentais em\nanimais conjuntamente com dados limitados em humanos. Os clínicos devem seguir os documentos\nconsensuais nacionais e/ou internacionais, referentes ao tratamento do antraz.\n\nAfeções oculares\nSe tiver perturbações na visão ou quaisquer efeitos sobre os olhos forem observados, deve ser consultado\num oftalmologista imediatamente.\n\nPopulação pediátrica\nA utilização de ciprofloxacina em crianças e adolescentes deve seguir as orientações oficiais. O\ntratamento com ciprofloxacina apenas deve ser iniciado por médicos com experiência no tratamento de\nfibrose quística e/ou infeções graves em crianças e adolescentes.\n\nFoi demonstrado que a ciprofloxacina provoca artropatia nas articulações de suporte de peso em animais\nimaturos.\nDados de segurança de um estudo aleatório, duplamente cego, sobre o uso de ciprofloxacina em crianças\n(ciprofloxacina: n=335; idade média = 6,3 anos; comparadores: n=349, idade média = 6,2 anos; intervalo\nde idades = 1 a 17 anos) revelou, no Dia +42, uma incidência de artropatia suspeita de estar relacionada\ncom o fármaco (diferenciada a partir de sinais e sintomas clínicos relacionados com as articulações) de\n7,2% e 4,6%. A incidência de artropatia relacionada com o fármaco após 1 ano de follow-up foi de 9,0%\ne 5,7%, respetivamente. O aumento, ao longo do tempo, de casos de artropatia suspeita de estar\nrelacionada com o fármaco não foi estatisticamente significativo entre os grupos. O tratamento deve ser\niniciado somente após uma criteriosa avaliação benefício/risco, devido a possíveis efeitos adversos\nassociados às articulações e/ou tecidos adjacentes (ver secção 4.8)\n\nInfeções broncopulmonares na fibrose quística\nOs ensaios clínicos incluíram crianças e adolescentes entre os 5-17 anos. A experiência no tratamento\nde crianças entre 1 e 5 anos de idade é mais limitada.\n\nInfeções do trato urinário complicadas e pielonefrite\nDeve considerar-se o tratamento com ciprofloxacina de infeções do trato urinário quando outros\ntratamentos não possam ser usados, e deve ser fundamentado em resultados da documentação\nmicrobiológica.\nOs ensaios clínicos incluíram crianças e adolescentes entre os 1-17 anos.\n\nOutras infeções graves específicas\nOutras infeções graves de acordo com as orientações oficiais, ou após cuidadosa avaliação do benefício-\nrisco quando outros tratamentos não possam ser usados, ou após falha da terapêutica convencional e\nquando a documentação microbiológica possa justificar a utilização de ciprofloxacina. A utilização de\n\n                                                   7\n\fciprofloxacina para outras infeções graves específicas, que não as supramencionadas, não foi avaliada\nem ensaios clínicos e a experiência clínica é limitada. Consequentemente, aconselha-se precaução no\ntratamento de doentes com estas infeções.\n\nHipersensibilidade\nPodem ocorrer reações alérgicas ou de hipersensibilidade, incluindo anafilaxia e reações anafilatoides,\napós uma dose única (ver secção 4.8) e podem ser ameaçadoras da vida. Se tais reações ocorrerem, a\nciprofloxacina deve ser descontinuada e é requerido um tratamento médico adequado.\n\nTendinite e rutura de tendão\nA ciprofloxacina não deve, de uma forma geral, ser utilizada em doentes com antecedentes de\ndoença/alteração dos tendões relacionada com o tratamento com quinolonas. Ainda assim, em\ncircunstâncias muito raras, após documentação microbiológica do organismo causador e avaliação da\nrelação benefício-risco, a ciprofloxacina pode ser prescrita a estes doentes para o tratamento de\ndeterminadas infeções graves, particularmente no caso de falha da terapêutica padrão ou resistência\nbacteriana, quando os dados microbiológicos possam justificar a utilização de ciprofloxacina.\nPoderá ocorrer tendinite e rutura de tendão (entre outros, mas especialmente, o tendão de Aquiles), por\nvezes bilateral, logo nas 48 horas após o início do tratamento com quinolonas e fluoroquinolonas e a\nsua ocorrência foi notificada até vários meses após a descontinuação do tratamento. O risco de tendinite\ne rutura de tendão é maior em doentes mais idosos, doentes com compromisso renal, doentes com\ntransplantes de órgãos sólidos e doentes tratados concomitantemente com corticosteroides. Portanto,\ndeve ser evitada a utilização concomitante de corticosteroides.\nAo primeiro sinal de tendinite (por exemplo, edema doloroso, inflamação), deverá ser descontinuado o\ntratamento com ciprofloxacina e considerado um tratamento alternativo. O(s) membro(s) afetado(s)\ndeverá(ão) ser devidamente tratado(s) (por exemplo, por imobilização). Não deverão ser utilizados\ncorticosteroides se ocorrerem sinais de tendinopatia.\n\nFotossensibilidade\nA ciprofloxacina demonstrou causar reações de fotossensibilidade. Os doentes a tomar ciprofloxacina\ndevem ser aconselhados a evitar a exposição direta à luz solar excessiva ou radiação UV durante o\ntratamento (ver secção 4.8).\n\nConvulsões\nA ciprofloxacina, à semelhança de outras quinolonas, é conhecida por desencadear convulsões ou\ndiminuir o limiar das convulsões. Têm sido notificados casos de estados epiléticos. A ciprofloxacina\ndeve ser utilizada com precaução em doentes com perturbações do SNC que possam ter predisposição\npara convulsões. Caso ocorram convulsões, a ciprofloxacina deve ser interrompida (ver secção 4.8).\n\nReações psiquiátricas\nPodem ocorrer reações psiquiátricas após a primeira administração de ciprofloxacina. Em casos raros,\na depressão ou psicose podem progredir para ideações/pensamentos suicidas culminando em tentativa\nde suicídio ou suicídio consumado. Se ocorrerem tais casos, a ciprofloxacina deve ser interrompida.\n\nNeuropatia periférica\nForam notificados casos de polineuropatia sensorial ou sensoriomotora que resultaram em parestesias,\nhipoestesias, disestesias ou fraqueza em doentes aos quais foram administradas quinolonas, incluindo\nfluoroquinolonas. Os doentes em tratamento com ciprofloxacina devem ser aconselhados a informar\npreviamente o seu médico antes de continuar o tratamento no caso de desenvolverem sintomas de\nneuropatia tais como dor, sensação de ardor, formigueiro, adormecimento ou fraqueza de modo a\nprevenir o desenvolvimento de uma situação potencialmente irreversível (ver secção 4.8).\n\nCardiopatias\nDeve ter-se precaução ao utilizar fluoroquinolonas, incluindo Ciprofloxacina, em doentes com fatores\nde risco conhecidos para o prolongamento do intervalo QT tais como, por exemplo:\n-      síndrome do intervalo QT longo congénito\n-      uso concomitante de medicamentos que são conhecidos por prolongar o intervalo QT (por ex.\n       antiarrítmicos de Classe IA e III, antidepressivos tricíclicos, macrólidos, antipsicóticos)\n\n                                                   8\n\f-     perturbações do equilíbrio eletrolítico não corrigidas (ex. hipocaliemia, hipomagnesemia)\n-     doença cardíaca (ex. insuficiência cardíaca, enfarte do miocárdio, bradicardia)\nPessoas idosas e mulheres podem ser mais sensíveis aos medicamentos que prolongam o intervalo QTc.\nPor esse motivo, deve-se ter precaução quando se utilizam fluoroquinolonas, incluindo a Ciprofloxacina,\nnestas populações.\n(Ver secção 4.2 Pessoas idosas, secção 4.5, secção 4.8, secção 4.9)\n\nDisglicemia\nTal como com outras quinolonas, foram notificados distúrbios na glucose sanguínea, incluindo\nhipoglicemia e hiperglicemia (ver secção 4.8), normalmente em doentes diabéticos que recebem\ntratamento concomitante com um agente hipoglicemiante oral (por exemplo, glibenclamida) ou com\ninsulina. Casos de coma hipoglicémico foram relatados. Recomenda-se monitorização atenta da glucose\nsanguínea em todos os doentes diabéticos.\n\nSistema gastrointestinal\nA ocorrência de diarreia grave e persistente durante ou após o tratamento (incluindo várias semanas\napós o tratamento) pode indicar uma colite associada a antibióticos (com perigo de vida e possível\ndesfecho fatal), requerendo tratamento imediato (ver secção 4.8). Em tais casos, a ciprofloxacina deve\nser imediatamente interrompida e iniciar-se uma terapêutica adequada. Os medicamentos\nantiperistálticos estão contraindicados nesta situação.\n\nSistema renal e urinário\nTem sido notificada a cristalúria relacionada com a administração da ciprofloxacina (ver secção 4.8).\nOs doentes a receber ciprofloxacina devem ser bem hidratados e deve ser evitada alcalinidade excessiva\nna urina.\n\nCompromisso da função renal\nUma vez que a ciprofloxacina é extensamente excretada inalterada através da via renal, o ajuste de dose\né necessário em doentes com compromisso da função renal tal como descrito na secção 4.2 para evitar\num aumento nas reações adversas medicamentosas devido à acumulação de ciprofloxacina.\n\nSistema hepatobiliar\nForam notificados casos de necrose hepática e falência hepática com perigo de vida, com ciprofloxacina\n(ver secção 4.8). Na eventualidade de quaisquer sinais e sintomas de doença hepática (tais como\nanorexia, icterícia, urina escura, prurido ou dor abdominal), o tratamento deve ser interrompido.\n\nDeficiência em glucose-6-fosfato desidrogenase\nForam notificadas reações hemolíticas com ciprofloxacina em doentes com deficiência em glucose-6-\nfosfato desidrogenase. A utilização de ciprofloxacina deve ser evitada nestes doentes a não ser que o\npotencial benefício seja superior ao possível risco. Neste caso, a potencial ocorrência de hemólise deve\nser monitorizada.\n\nResistência\nDurante ou após o tratamento com ciprofloxacina, as bactérias que demonstram resistência à\nciprofloxacina podem ser isoladas, com ou sem uma superinfeção clinicamente aparente. Pode existir\num risco particular de selecionar bactérias resistentes à ciprofloxacina durante tratamentos de longa\nduração e aquando do tratamento de infeções nosocomiais e/ou infeções causadas por espécies de\nStaphylococcus e Pseudomonas.\n\nCitocromo P450\nA ciprofloxacina inibe o CYP1A2, pelo que pode aumentar as concentrações séricas de substâncias\nmetabolizadas por esta enzima, administradas concomitantemente (ex. teofilina, clozapina, olanzapina,\nropinirol, tizanidina, duloxetina, agomelatina). Assim, os doentes que estejam a tomar estas substâncias\nconcomitantemente com ciprofloxacina devem ser monitorizados de perto para deteção de sinais\nclínicos de sobredosagem, e pode ser necessário proceder à determinação das concentrações séricas (ex.\nde teofilina) (ver secção 4.5). A coadministração de ciprofloxacina e tizanidina está contraindicada.\n\n\n                                                   9\n\fMetotrexato\nA utilização concomitante de ciprofloxacina com metotrexato não é recomendada (ver secção 4.5).\n\nInteração com testes\nA atividade in vitro da ciprofloxacina contra o Mycobacterium tuberculosis pode originar resultados\nlaboratoriais bacteriológicos falsos negativos em amostras de doentes correntemente a tomarem\nciprofloxacina.\n\nReação no local de injeção\nTêm sido descritas reações locais após a administração intravenosa da ciprofloxacina. Estas reações\nocorrem mais frequentemente quando o tempo de perfusão é igual ou inferior a 30 minutos. Estas podem\nser manifestadas como reações locais da pele, que rapidamente desaparecem após a perfusão ter\nterminado. Não está contraindicada a administração intravenosa subsequente, a menos que se verifique\nrecorrência ou agravamento das reações.\n\nAporte de NaCl\nEste medicamento contém 347 mg de sódio por 100 ml, equivalente a 17% da ingestão diária máxima\nrecomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "Efeitos de outros medicamentos na ciprofloxacina:\n\nFármacos conhecidos por prolongarem o intervalo QT\nA ciprofloxacina, à semelhança de outras fluoroquinolonas, deve ser usada com precaução em doentes\na receber fármacos que prolongam o intervalo QT (por ex. antiarrítmicos Classe IA e III, antidepressivos\ntricíclicos, macrólidos, antipsicóticos) (ver secção 4.4).\n\nProbenecida\nA probenecida interfere com a secreção renal de ciprofloxacina. A coadministração de probenecida e\nciprofloxacina aumenta as concentrações séricas de ciprofloxacina.\n\nMetoclopramida\nA metoclopramida acelera a absorção da ciprofloxacina (oral) resultando num menor período de tempo\npara atingir a concentração plasmática máxima. Não foi observado qualquer efeito na biodisponibilidade\nda ciprofloxacina.\n\nOmeprazol\nA administração concomitante de ciprofloxacina e medicamentos contendo omeprazol resulta numa\nligeira diminuição da Cmáx da ciprofloxacina.\n\nEfeitos da ciprofloxacina noutros medicamentos:\n\nTizanidina\nA tizanidina não deve ser administrada conjuntamente com a ciprofloxacina (ver secção 4.3). Num\nestudo clínico com indivíduos saudáveis ocorreu um aumento na concentração sérica da tizanidina\n(aumento da Cmáx: 7 vezes, intervalo: 4 a 21 vezes; aumento da AUC: 10 vezes, intervalo: 6 a 24 vezes)\nquando administrada concomitantemente com ciprofloxacina. A concentração sérica aumentada de\ntizanidina está associada com um efeito hipotensivo e sedativo potenciado.\n\nMetotrexato\nO transporte tubular renal de metotrexato pode ser inibido pela administração concomitante da\nciprofloxacina conduzindo, potencialmente, a um aumento dos níveis plasmáticos do metotrexato e a\num risco aumentado de reações tóxicas associadas ao metotrexato. O uso concomitante não é\nrecomendado. (ver secção 4.4).\n\n\n\n                                                  10\n\fTeofilina\nA administração concomitante de ciprofloxacina e teofilina pode provocar um aumento indesejável na\nconcentração sérica de teofilina. Tal pode conduzir a efeitos indesejáveis induzidos pela teofilina, que\npodem raramente pôr a vida em perigo ou serem fatais. Durante a utilização concomitante, as\nconcentrações séricas de teofilina devem ser monitorizadas e a dose de teofilina deve ser reduzida\nconforme necessário (ver secção 4.4).\n\nOutros derivados da xantina\nNa administração concomitante da ciprofloxacina com cafeína ou pentoxifilina (oxpentifilina), foram\nnotificadas concentrações séricas elevadas destes derivados das xantinas.\n\nFenitoína\nA administração simultânea da ciprofloxacina e fenitoína pode resultar num aumento ou redução dos\nníveis séricos de fenitoína, pelo que se recomenda a monitorização dos níveis dos fármacos.\n\nCiclosporina\nFoi observado um aumento transitório na concentração sérica da creatinina quando foram administrados\nsimultaneamente medicamentos contendo a ciprofloxacina e ciclosporina. Consequentemente, é\nfrequentemente necessário (duas vezes por semana) controlar as concentrações séricas de creatinina\nnestes doentes.\n\nAntagonistas da Vitamina K\nA administração simultânea de ciprofloxacina antagonistas da vitamina K pode aumentar os seus efeitos\nanticoagulantes.\nO risco pode variar com a infeção subjacente, idade e estado geral do doente, pelo que a contribuição\ndas fluoroquinolonas para o aumento no INR (índice normalizado internacional) é difícil de avaliar.\nRecomenda-se que o INR seja frequentemente monitorizado durante e imediatamente após a\ncoadministração de ciprofloxacina com um antagonista da vitamina K (por ex. varfarina, acenocumarol,\nfenprocumon ou fluindiona).\n\nGlibencamida\nEm casos específicos, a administração concomitante de medicamentos contendo ciprofloxacina e\nglibencamida pode intensificar a ação da glibencamida (hipoglicemia).\n\nDuloxetina\nEm estudos clínicos, demonstrou-se que a utilização concomitante de duloxetina com inibidores fortes\nda isoenzima CYP450 1A2 tais como a fluvoxamina poderá resultar num aumento da AUC e da Cmáx\nda duloxetina. Apesar de não estarem disponíveis dados clínicos sobre uma possível interação com a\nciprofloxacina, podem ser esperados efeitos semelhantes na administração concomitante (ver secção\n4.4).\n\nRopinirol\nFoi evidenciado num estudo clínico que a utilização concomitante de ropinirol com ciprofloxacina, um\ninibidor moderado da isoenzima CYP450 1A2, resulta num aumento da Cmáx e AUC do ropinirol em\n60% e 84%, respetivamente. É recomendado proceder à monitorização dos efeitos indesejáveis\nrelacionados com o ropinirol e ao ajuste adequado da dose, durante e imediatamente após a\ncoadministração com ciprofloxacina (ver secção 4.4).\n\nLidocaína\nDemonstrou-se em indivíduos saudáveis que a utilização concomitante de ciprofloxacina com\nmedicamentos contendo lidocaína, um inibidor moderado da isoenzima CYP450 1A2, reduz a\ndepuração da lidocaína intravenosa em 22%. Apesar do tratamento com lidocaína ser bem tolerado,\npode ocorrer uma possível interação com efeitos adversos quando há administração concomitante com\na ciprofloxacina.\n\n\n\n\n                                                  11\n\fClozapina\nApós a administração concomitante de 250 mg de ciprofloxacina com clozapina durante 7 dias, as\nconcentrações séricas de clozapina e N-desmetilclozapina aumentaram em 29% e 31%, respetivamente.\nAconselha-se vigilância clínica e ajuste adequado da dose da clozapina durante e imediatamente após a\ncoadministração com ciprofloxacina (ver secção 4.4).\n\nSildenafil\nA AUC e Cmáx do sildenafil aumentaram duas vezes em indivíduos saudáveis após uma dose oral de 50\nmg administrada concomitantemente com 500 mg de ciprofloxacina. Assim, deve-se ter cuidado ao\nprescrever ciprofloxacina concomitantemente com sildenafil tendo em consideração os riscos e os\nbenefícios.\n\nAgomelatina\nEm ensaios clínicos, foi demonstrado que a fluvoxamina, como um inibidor forte da isoenzima CYP450\n1A2, inibe marcadamente o metabolismo da agomelatina resultando num aumento de 60-vezes da\nexposição à agomelatina. Apesar de não estarem disponíveis dados clínicos sobre uma possível interação\ncom a ciprofloxacina, um inibidor moderado da CYP450 1A2, podem ser esperados efeitos semelhantes\nno caso de administração concomitante (ver ‘Citocromo P450’ na secção 4.4).\n\nZolpidem\nA coadministração de ciprofloxacina pode aumentar os valores séricos de zolpidem, a sua utilização\nconcomitante não é recomendada.",
        "pregnancyLactation": "Gravidez\nOs dados disponíveis sobre a administração de ciprofloxacina a mulheres grávidas não indicam\nmalformações ou toxicidade da ciprofloxacina no feto/recém-nascido. Os estudos em animais não\nindicam efeitos nefastos, diretos ou indiretos, no que respeita à toxicidade reprodutiva. Em animais\njuvenis e pré-natais, expostos a quinolonas, foram observados efeitos na cartilagem imatura, pelo que\nnão pode ser excluído que o medicamento possa provocar lesões nas cartilagens articulares no\norganismo humano imaturo / feto (ver secção 5.3).\nComo medida preventiva, é preferível evitar a utilização de ciprofloxacina durante a gravidez.\n\nAmamentação\nA ciprofloxacina é excretada no leite humano. Devido ao potencial risco de lesão articular, a\nciprofloxacina não deve ser utilizada durante a amamentação.",
        "driving": "Devido aos seus efeitos neurológicos, a ciprofloxacina pode afetar os tempos de reação. Assim, a\ncapacidade de conduzir ou de utilizar máquinas pode ficar comprometida.",
        "adverseReactions": "As reações adversas medicamentosas (RAMs) mais frequentemente notificadas são náuseas, diarreia,\nvómitos, aumento transitório das transaminases, erupção cutânea, e reações no local de injeção e\nperfusão.\n\nAs RAMs obtidas de estudos clínicos e de vigilância pós-comercialização com Ciprofloxacina (oral,\nintravenosa e terapêutica sequencial), ordenadas por categorias de frequência, são listadas abaixo. A\nanálise da frequência tem em consideração os dados da administração oral e intravenosa de\nciprofloxacina.\n\n\n\n\n                                                 12\n\fClasse de          Frequentes Pouco            Raros               Muito raros        Frequência\nSistema de         ≥ 1/100 a frequentes        ≥ 1/10000 a         < 1/10000          desconhecida\nÓrgãos             <1/10      ≥ 1/1000 a       < 1/1000                               (não pode ser\n                              <1/100                                                  calculado a partir\n                                                                                      dos dados\n                                                                                      disponíveis)\nInfeções e                    Superinfeções\ninfestações                   micóticas\nDoenças do                    Eosinofilia      Leucopenia,         Anemia\nsangue e sistema                               Anemia,             hemolítica,\nlinfático                                      Neutropenia,        agranulocitose\n                                               Leucocitose,        (perigo de\n                                               Trombocitopenia,    vida),\n                                               Trombocitemia       pancitopenia\n                                                                   (perigo de\n                                                                   vida),\n                                                                   Depressão da\n                                                                   medula óssea\n                                                                   (perigo de vida)\nDoenças do                                     Reação alérgica,    Reação\nsistema                                        Edema alérgico/     anafilática,\nimunitário                                     Angioedema          Choque\n                                                                   anafilático\n                                                                   (perigo de vida)\n                                                                   (ver secção 4.4)\n                                                                   Reação do tipo\n                                                                   doença do soro\nDoenças                                                                               Síndrome\nendócrinas                                                                            associada à\n                                                                                      diminuição da\n                                                                                      excreção de água\n                                                                                      e baixos níveis de\n                                                                                      sódio (SIADH)\nDoenças do                    Anorexia         Hiperglicemia                          Coma\nmetabolismo e                 Diminuição do    Hipoglicemia                           hipoglicémico\nnutrição                      apetite          (ver secção 4.4).                      (ver secção 4.4)\nPerturbações do               Hiperatividade   Confusão e          Reações            Mania incluindo\nforo                          psicomotora/     desorientação,      psicóticas         hipomania\npsiquiátrico*                 agitação         Reação de           (culminando\n                                               ansiedade,          potencialmente\n                                               Sonhos anormais,    em\n                                               Depressão,          ideações/pensa\n                                               (culminando         mentos suicidas\n                                               potencialmente      ou tentativas de\n                                               em                  suicídio e\n                                               ideações/pensam     suicídio\n                                               entos suicidas ou   consumado)\n                                               tentativas de       (ver secção 4.4)\n                                               suicídio e\n                                               suicídio\n                                               consumado) (ver\n                                               secção 4.4)\n                                               Alucinações\n\n\n\n\n                                               13\n\fClasse de           Frequentes Pouco               Raros               Muito raros        Frequência\nSistema de          ≥ 1/100 a frequentes           ≥ 1/10000 a         < 1/10000          desconhecida\nÓrgãos              <1/10      ≥ 1/1000 a          < 1/1000                               (não pode ser\n                               <1/100                                                     calculado a partir\n                                                                                          dos dados\n                                                                                          disponíveis)\nDoenças do                     Cefaleias,          Par- e Disestesia   Enxaqueca,         Neuropatia\nsistema nervoso*               Tonturas,           Hipoestesia         Coordenação        periférica e\n                               Perturbações do     Tremor              alterada,          polineuropatia\n                               sono,               Convulsões          Perturbações da    (ver secção 4.4)\n                               Alterações do       (incluindo estado   marcha,\n                               paladar             epilético, ver      Alterações do\n                                                   secção 4.4)         nervo olfativo,\n                                                   Vertigem            Hipertensão\n                                                                       intracraniana e\n                                                                       pseudotumor\n                                                                       cerebral\nAfeções                                            Perturbações        Distorção\noculares*                                          visuais             visual das cores\n                                                   (ex. diplopia)\nAfeções do                                         Zumbidos, Perda\nouvido e do                                        de audição /\nlabirinto*                                         Audição\n                                                   comprometida\nCardiopatias**                                     Taquicardia                            Arritmia\n                                                                                          ventricular,\n                                                                                          torsades de\n                                                                                          pointes\n                                                                                          (notificadas\n                                                                                          predominanteme\n                                                                                          nte em doentes\n                                                                                          com fatores de\n                                                                                          risco para o\n                                                                                          prolongamento\n                                                                                          do intervalo QT),\n                                                                                          prolongamento\n                                                                                          QT no ECG (ver\n                                                                                          secção 4.4 e 4.9)\nVasculopatias**                                    Vasodilatação,      Vasculite\n                                                   Hipotensão,\n                                                   Síncope\nDoenças                                            Dispneia\nrespiratórias,                                     (incluindo\ntorácicas e do                                     condição\nmediastino                                         asmática)\nDoenças             Náuseas    Vómitos,            Colite associada    Pancreatite\ngastrointestinais   Diarreia   Dores               a antibióticos\n                               gastrointestinais   (muito raramente\n                               e abdominais,       com possível\n                               Dispepsia,          desfecho fatal)\n                               Flatulência         (ver secção 4.4)\nAfeções                        Aumento das         Compromisso         Necrose\nhepatobiliares                 transaminases,      hepático,           hepática (muito\n                               Bilirrubina         Icterícia           raramente pode\n                               aumentada           colestática,        progredir para\n                                                   Hepatite            falência\n                                                                       hepática com\n                                                                       perigo de vida\n                                                                       com possível\n                                                                       desfecho fatal)\n                                                                       (ver secção 4.4)\n\n\n\n                                                   14\n\f Classe de           Frequentes Pouco               Raros                Muito raros        Frequência\n Sistema de          ≥ 1/100 a frequentes           ≥ 1/10000 a          < 1/10000          desconhecida\n Órgãos              <1/10      ≥ 1/1000 a          < 1/1000                                (não pode ser\n                                <1/100                                                      calculado a partir\n                                                                                            dos dados\n                                                                                            disponíveis)\n Afeções dos                     Erupção            Reações de           Petéquias,         Pustulose\n tecidos cutâneos                cutânea,           fotossensibilidad    Eritema            exantematosa\n e subcutâneos                   Prurido,           e (ver secção 4.4)   multiforme,        generalizada\n                                 Urticária                               Eritema            aguda (PEGA),\n                                                                         nodoso,            Reação\n                                                                         Síndrome de        Medicamentosa\n                                                                         Stevens-           com Eosinofilia e\n                                                                         Johnson            Sintomas\n                                                                         (potencialmente    Sistémicos\n                                                                         com perigo de      (DRESS)\n                                                                         vida), Necrólise\n                                                                         epidérmica\n                                                                         tóxica\n                                                                         (potencialmente\n                                                                         com perigo de\n                                                                         vida)\n Afeções                         Dor                Mialgia,             Fraqueza\n músculoesqueléti                musculoesquelét    Artrite,             muscular,\n cas e dos tecidos               ica (ex. dor nas   Aumento do           Tendinite,\n conjuntivos*                    extremidades,      tónus muscular e     Rutura do\n                                 dor lombar, dor    cãibras              tendão\n                                 no peito),                              (predominante\n                                 Artralgia                               mente tendão\n                                                                         de Aquiles)\n                                                                         (ver secção\n                                                                         4.4),\n                                                                         Exacerbação\n                                                                         dos sintomas de\n                                                                         miastenia\n                                                                         gravis (ver\n                                                                         secção 4.4)\n Doenças renais e                Compromisso        Falência renal,\n urinárias                       da função renal    Hematúria,\n                                                    Cristalúria (ver\n                                                    secção 4.4),\n                                                    Nefrite túbulo-\n                                                    intersticial\n Perturbações        Reações     Astenia, febre     Edema, Suores\n gerais e            no local                       (hiperhidrose)\n alterações do       de\n local de            injeção e\n administração*      perfusão\n                     (apenas\n                     administr\n                     ação\n                     intraveno\n                     sa)\n Exames                          Aumento na         Nível anormal de                        Aumento do INR\n complementares                  fosfatase          protrombina,                            (International\n de diagnóstico                  alcalina           Amilase                                 Normalised\n                                 sanguínea          aumentada                               Ratio) (em\n                                                                                            doentes tratados\n                                                                                            com antagonistas\n                                                                                            da vitamina K)\n*Foram notificados casos muito raros de reações adversas medicamentosas graves, prolongadas (que\npersistem meses ou anos), incapacitantes e potencialmente irreversíveis, que afetam várias, por vezes\n\n                                                    15\n\fmúltiplas, classes de sistemas de órgãos e sentidos (incluindo reações como tendinite, rutura de\ntendão, artralgia, dor nas extremidades, perturbações da marcha, neuropatias associadas a parestesia e\na nevralgia, fadiga, sintomas psiquiátricos (incluindo distúrbios do sono, ansiedade, ataques de pânico,\ndepressão e ideação suicida), diminuição da memória e da concentração, e diminuição da audição,\nvisão, paladar e olfato), em associação com o uso de quinolonas e fluoroquinolonas, em alguns casos\nindependentemente de fatores de risco preexistentes (ver secção 4.4).\n\n** Foram notificados casos de aneurisma e dissecção da aorta, por vezes complicados por rutura\n(incluindo casos fatais), e de regurgitação/insuficiência de qualquer uma das válvulas cardíacas em\ndoentes que receberam fluoroquinolonas (ver secção 4.4).\n\nOs seguintes efeitos indesejáveis têm uma categoria de frequência elevada nos subgrupos de doentes\nque recebem tratamento intravenoso ou sequencial (intravenoso a oral):\n\n Frequentes               Vómitos, Aumento transitório nas transaminases, Erupção cutânea\n Pouco frequentes         Trombocitopenia, Trombocitemia, Confusão e desorientação, Alucinações,\n                          Par- e disestesia, Convulsões, Vertigens, Perturbações visuais, Perda de\n                          audição, Taquicardia, Vasodilatação, Hipotensão, Diminuição transitória da\n                          função hepática, icterícia colestática, Falência renal, Edema.\n Raros                    Pancitopenia, Depressão da medula óssea, Choque anafilático, Reações\n                          psicóticas, Enxaqueca, Perturbações do nervo olfativo, Perturbações da\n                          audição, Compromisso da audição, Vasculite, Pancreatite, Necrose hepática,\n                          Petéquias, Rutura do tendão.\n\nPopulação pediátrica\nA incidência de artropatia (artralgia, artrite) supramencionada é referente a dados recolhidos em\nestudos com adultos. Nas crianças, a artropatia é notificada como ocorrendo frequentemente (ver\nsecção 4.4).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nUma sobredosagem de 12 g tem sido descrita como podendo conduzir a sintomas ligeiros de toxicidade.\nUma sobredosagem aguda de 16 g foi descrita como causadora de falência renal aguda.\n\nSintomas\nOs sintomas de sobredosagem consistem em tonturas, tremor, cefaleias, cansaço, convulsões,\nalucinações, confusão, desconforto abdominal, compromisso renal e hepático, bem como cristalúria e\nhematúria. Foi notificada toxicidade renal reversível.\n\nControlo\n\n\n                                                   16\n\fPara além das medidas de emergência de rotina, por exemplo esvaziamento ventricular seguido de\ncarvão médico, recomenda-se a monitorização da função renal, incluindo pH e acidez da urina, se\nnecessário, para prevenir cristalúria. Os antiácidos contendo cálcio ou magnésio teoricamente poderão\nreduzir a absorção de ciprofloxacina nas sobredosagens.\nApenas uma pequena quantidade de ciprofloxacina (<10%) é eliminada por hemodiálise ou diálise\nperitoneal.\n\nCaso ocorra sobredosagem, deve ser implementado tratamento sintomático. Deve ser realizada\nmonitorização por ECG, devido à possibilidade do prolongamento do intervalo QT.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.10 - Quinolonas, código ATC: J01MA02\n\nModo de ação:\n\nComo agente antibacteriano do tipo fluoroquinolona, a ação bactericida da ciprofloxacina resulta da\ninibição de ambas as topoisomerase tipo II (ADN-girase) e topoisomerase IV, as quais são necessárias\npara a replicação, transcrição, reparação e recombinação do ADN bacteriano.\n\nEfeitos farmacodinâmicos:\n\nA eficácia depende sobretudo da relação entre a concentração máxima sérica (Cmáx) e a concentração\nmínima inibitória (CMI) da ciprofloxacina para um patogénio bacteriano e da relação entre a área sob a\ncurva (AUC) e a CMI.\n\nMecanismo de resistência:\n\nA resistência à ciprofloxacina in vitro pode ser adquirida através de um processo multi-etapas por\nmutações no local alvo na ADN girase e na topoisomerase IV.O grau de resistência cruzada resultante\nentre a ciprofloxacina e outras fluoroquinolonas é variável. Mutações únicas podem não resultar em\nresistência clínica, mas mutações múltiplas resultam, geralmente, em resistência clínica a muitas ou\ntodas as substâncias ativas dentro da classe.\nMecanismos de resistência tais como impermeabilidade e/ou bomba de efluxo da substância ativa\npodem ter um efeito variável na sensibilidade às fluoroquinolonas, a qual depende das propriedades\nfísico-químicas das várias substâncias ativas dentro da classe e da afinidade dos sistemas de transporte\npara cada substância ativa. Todos os mecanismos de resistência in vitro são frequentemente observados\nem isolados clínicos.\nOs mecanismos de resistência que inativam outros antibióticos tais como barreiras de permeabilidade\n(frequentes na Pseudomonas aeruginosa) e mecanismos de efluxo podem afetar a sensibilidade à\nciprofloxacina.\nFoi notificada resistência mediada por plasmídeos codificada por genes-qnr.\n\nEspectro de atividade antibacteriana:\n\nAs concentrações críticas separam as estirpes sensíveis das estirpes com sensibilidade intermédia, e\nestas últimas, das estirpes resistentes:\n\nConcentrações críticas clínicas EUCAST (V 7.1, válido a partir de 10-03-2017)\n\n        Microrganismos                         Sensível                          Resistente\n Enterobacteria                              S ≤ 0,25 mg/l                      R > 0,5 mg/l\n Pseudomonas spp1                            S ≤ 0,5 mg/l                       R > 0,5 mg/l\n Acinetobacter spp1                           S ≤ 1 mg/l                         R > 1 mg/l\n\n                                                  17\n\f Staphylococcus spp.1                            S ≤ 1 mg/l                           R > 1 mg/l\n Haemophilus influenzae                         S ≤ 0,06 mg/l                        R > 0,06 mg/l\n Moraxella catarrhalis                          S ≤ 0,5 mg/l                         R > 0,5 mg/l\n Neisseria gonorrhoeae                          S ≤ 0,03 mg/l                        R > 0,06 mg/l\n Neisseria meningitidis                         S ≤ 0,03 mg/l                        R > 0,06 mg/l\n Concentrações críticas não                     S ≤ 0,25 mg/l                        R > 0,5 mg/l\n relacionadas com espécies*\n1 As concentrações críticas são baseadas na terapêutica com doses elevadas (0,4 g x 3 i.v.).\n* As concentrações críticas aplicam-se apenas à utilização na profilaxia da doença meningocócica.\n\nA prevalência da resistência adquirida pode variar geograficamente e ao longo do tempo para espécies\nselecionadas e é desejável informação local sobre a resistência, particularmente no tratamento de\ninfeções graves. Quando necessário, deve procurar-se ajuda de um especialista quando a prevalência de\nresistência local é tal que a utilidade do agente em pelo menos alguns tipos de infeções é questionável.\n\nGrupos de espécies relevantes de acordo com a sensibilidade à ciprofloxacina (para as espécies\nStreptococcus ver secção 4.4).\n\nESPÉCIES FREQUENTEMENTE SENSÍVEIS\nMicrorganismos Gram-positivos aeróbios\nBacillus anthracis (1)\nMicrorganismos Gram-negativos aeróbios\nAeromonas spp.\nBrucella spp.\nCitrobacter koseri\nFrancisella tularensis\nHaemophilus ducreyi\nHaemophilus influenzae*\nLegionella spp.\nMoraxella catarrhalis*\nNeisseria meningitidis\nPasteurella spp.\nSalmonella spp.*\nShigella spp.*\nVibrio spp.\nYersinia pestis\nMicrorganismos anaeróbios\nMobiluncus\nOutros microrganismos\nChlamydia trachomatis ($)\nChlamydia pneumoniae ($)\nMycoplasma hominis ($)\nMycoplasma pneumoniae ($)\nESPÉCIES PARA AS QUAIS A RESISTÊNCIA ADQUIRIDA PODE SER UM PROBLEMA\nMicrorganismos Gram-positivos aeróbios\nEnterococcus faecalis ($)\nStaphylococcus spp. * (2)\nMicrorganismos Gram-negativos aeróbios\nAcinetobacter baumanni +\nBurkholderia cepacia +*\nCampylobacter spp. +*\nCitrobacter freundii *\nEnterobacter aerogenes\nEnterobacter cloacae *\nEscherichia coli *\n\n                                                      18\n\fKlebsiella oxytoca\nKlebsiella pneumoniae *\nMorganella morganii *\nNeisseria gonorrhoeae *\nProteus mirabilis *\nProteus vulgaris *\nProvidencia spp.\nPseudomonas aeruginosa *\nPseudomonas fluorescens\nSerratia marcescens *\nMicrorganismos anaeróbios\nPeptostreptococcus spp.\nPropionibacterium acnes\nORGANISMOS INERENTEMENTE RESISTENTES\nMicrorganismos Gram-positivos aeróbios\nActinomyces\nEnterococcus faecium\nListeria monocytogenes\nMicrorganismos Gram-negativos aeróbios\nStenotrophomonas maltophilia\nMicrorganismos anaeróbios\nexceto como acima listado\nOutros microrganismos\nMycoplasma genitalium\nUreaplasma urealyticum\n*      Foi demonstrada eficácia clínica nas condições clínicas aprovadas para isolados sensíveis.\n+\n       Taxa de resistência ≥ 50% em um ou mais países da UE\n($):   Sensibilidade intermédia natural na ausência de mecanismos de resistência adquirida\n(1):   Foram efetuados estudos em animais experimentais infetados por inalação de esporos de Bacillus\n       anthracis; estes estudos revelaram que o início precoce do antibiótico após a exposição evita a\n       ocorrência da doença, se o tratamento for efetuado para a diminuição do número de esporos no\n       organismo sob a dose infeciosa. O uso recomendado em humanos é baseado primariamente em dados\n       de sensibilidade in-vitro e em dados experimentais animais, conjuntamente com dados limitados em\n       humanos. Dois meses de duração de tratamento no adulto com ciprofloxacina por via oral, administrada\n       na dose de 500 mg duas vezes ao dia, é considerado como eficaz na prevenção da infeção por antraz em\n       humanos. O médico assistente deve considerar os documentos consensuais nacionais e/ou\n       internacionais sobre o tratamento com antraz.\n(2):   O S. aureus meticilino-resistente expressa muito frequentemente corresistência às fluoroquinolonas. A\n       taxa de resistência à meticilina é cerca de 20 a 50% de entre todas as espécies estafilocócicas e é\n       normalmente mais elevada em isolados nosocomiais\n\n5.2     Propriedades farmacocinéticas\n\nAbsorção\n\nNa sequência de perfusão intravenosa de ciprofloxacina, as concentrações séricas médias máximas\nforam atingidas no final do período de perfusão. A farmacocinética da ciprofloxacina evidenciou um\ncomportamento linear no intervalo de dose até 400 mg administrados por via intravenosa.\n\nA comparação dos parâmetros farmacocinéticos relativos a um regime posológico intravenoso de duas\ne de três vezes por dia, não evidenciou acumulação do fármaco relativamente à ciprofloxacina e seus\nmetabolitos.\n\nUma perfusão intravenosa de 200 mg de ciprofloxacina com a duração de 60 minutos ou a administração\noral de 250 mg de ciprofloxacina, ambas administradas a cada 12 horas, produziram uma área sob a\ncurva de concentração sérica vs. tempo (AUC) equivalente.\n\n\n                                                     19\n\fUma perfusão intravenosa de 400 mg de ciprofloxacina, durante 60 minutos, a cada 12 horas foi\nbioequivalente a uma dose oral de 500 mg administrada a cada 12 horas, relativamente à AUC.\n\nA dose intravenosa de 400 mg, administrada durante 60 minutos, a cada 12 horas, produziu uma Cmáx\nsemelhante à observada com a dose oral de 750 mg.\n\nUma perfusão de 400 mg de ciprofloxacina, durante 60 minutos, administrada a cada 8 horas, é\nequivalente no que respeita à AUC ao regime de dose oral de 750 mg, administrado a cada 12 horas.\n\nDistribuição\n\nA ligação da ciprofloxacina às proteínas é baixa (20-30%). A ciprofloxacina está presente no plasma,\npredominantemente sob a forma não-ionizada e tem um amplo volume de distribuição no estado\nestacionário de 2-3 l/kg de peso corporal. A ciprofloxacina atinge elevadas concentrações em vários\ntecidos tais como pulmões (fluido epitelial, macrófagos alveolares, tecidos de biopsia), seios perinasais,\nlesões inflamatórias (fluído de vesículas provocadas por cantárida), e trato urogenital (urina, próstata,\nendométrio) onde são atingidas concentrações totais excedendo as concentrações plasmáticas.\n\nBiotransformação\n\nForam referidas baixas concentrações de quatro metabolitos, os quais foram identificados como:\ndesetilenociprofloxacina (M 1), sulfociprofloxacina (M 2), oxociprofloxacina (M 3) e\nformilciprofloxacina (M 4). Os metabolitos evidenciam uma atividade antimicrobiana in-vitro, mas em\nmenor grau que o composto original.\n\nA ciprofloxacina é conhecida como sendo um inibidor moderado das isoenzimas CYP 450 1A2.\n\nEliminação\n\nA ciprofloxacina é excretada na sua maior parte tanto por via renal como, em menor extensão, pelas\nfezes.\n\n                                 Excreção de ciprofloxacina (% da dose)\n                                                        Administração intravenosa\n                                                             Urina              Fezes\n                  Ciprofloxacina                              61,5              15,2\n                  Metabolitos (M1-M4)                          9,5               2,6\n\nA depuração renal situa-se entre 180-300 ml/kg/h e a depuração corporal total entre 480-600 ml/kg/h.\nA ciprofloxacina sofre filtração glomerular e secreção tubular. A função renal gravemente\ncomprometida leva a semividas aumentadas de ciprofloxacina até 12h.\n\nA depuração não-renal da ciprofloxacina é principalmente devida a secreção transintestinal ativa e\nmetabolização.\n1% da dose é excretada por via biliar. A ciprofloxacina está presente na bílis em concentrações elevadas.\n\nPopulação pediátrica\n\nOs dados de farmacocinética nos doentes pediátricos são limitados.\n\nNum estudo realizado em crianças, a Cmáx e a AUC não foram dependentes da idade (acima de um ano\nde idade). Não se observou aumento considerável na Cmáx e na AUC após administração repetida\n(10 mg/kg/três vezes ao dia).\n\nEm 10 crianças com sépsis grave, a Cmáx foi de 6,1 mg/l (intervalo 4,6-8,3 mg/l) após uma perfusão\nintravenosa de 1 h de 10 mg/kg em crianças com menos de 1 ano de idade em comparação com 7,2 mg/l\n\n                                                   20\n\f(intervalo 4,7-11,8 mg/l) para crianças de idade entre 1 e 5 anos. Os valores da AUC foram de 17,4\nmg*h/l (intervalo 11,8-32,0 mg*h/l) e 16,5 mg*h/l (intervalo 11,0-23,8 mg*h/l) nos respetivos grupos\netários.\n\nEstes valores situam-se no intervalo descrito para adultos com as doses terapêuticas. Com base na\nanálise farmacocinética da população de doentes pediátricos com várias infeções, a semivida média\nprevista para crianças é de aprox. 4-5 horas e a biodisponibilidade da suspensão oral varia entre 50 e\n80%.\n\n5.3    Dados de segurança pré-clínica\n\nOs dados não-clínicos não revelaram perigos particulares em humanos com base em estudos\nconvencionais de toxicidade de dose única, toxicidade de dose repetida, potencial carcinogénico ou\ntoxicidade reprodutiva.\nTal como outras quinolonas, a ciprofloxacina é fototóxica em animais expostos a níveis clinicamente\nrelevantes. Os dados de fotomutagenicidade/fotocarcinogenicidade demonstraram um baixo efeito\nfotomutagénico ou fototumorigénico da ciprofloxacina in-vitro e em experiências animais. Este efeito\nfoi comparável ao de outros inibidores da girase.\n\nTolerabilidade articular:\nTal como foi notificado para outros inibidores da girase, a ciprofloxacina provoca lesão das grandes\narticulações de suporte de peso em animais imaturos. A extensão da lesão da cartilagem varia de acordo\ncom a idade, a espécie e a dose; a lesão pode ser reduzida, retirando o peso sobre as articulações. Os\nestudos efetuados em animais adultos (rato, cão) não revelaram evidência de lesões a nível das\ncartilagens. Num estudo com cães beagle jovens, a ciprofloxacina, em doses terapêuticas, causou\nalterações articulares graves após duas semanas de tratamento, as quais ainda podiam ser observadas ao\nfim de 5 meses.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nCloreto de sódio\nÁcido sulfúrico\nHidróxido de sódio para ajuste de pH\nÁgua para preparações injetáveis\n\n6.2    Incompatibilidades\n\nEste medicamento não pode ser misturado com outros medicamentos, exceto os mencionados na secção\n6.6.\nA menos que a compatibilidade com outros medicamentos/soluções tenha sido confirmada, a solução\npara perfusão deve ser sempre administrada separadamente. Os sinais visuais de incompatibilidade são,\np. ex., precipitação, turvação e descoloração. Verifica-se incompatibilidade com todos os\nmedicamentos/soluções para perfusão que são física ou quimicamente instáveis ao pH das soluções (p.\nex., penicilinas, soluções de heparina), especialmente em combinação com soluções ajustadas a um pH\nalcalino (pH das soluções de ciprofloxacina: 4,0 – 4,9).",
        "shelfLife": "Saco de poliolefina com invólucro protetor de alumínio (sacos freeflex)\n\nCiprofloxacina Kabi 100 mg/50 ml solução para perfusão, Ciprofloxacina Kabi 200 mg/100 ml e\nCiprofloxacina Kabi 400 mg/200 ml solução para perfusão: 24 meses.\n\nFrascos de polietileno (KabiPac)\n\n                                                  21\n\fCiprofloxacina Kabi 100 mg/50 ml solução para perfusão: 24 meses.\nCiprofloxacina Kabi 200 mg/100 ml e Ciprofloxacina Kabi 400 mg/200 ml solução para perfusão: 36\nmeses.\n\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se não for utilizado\nimediatamente, os tempos de conservação em utilização e as condições antes de o utilizar são da\nresponsabilidade do utilizador.",
        "storage": "Não refrigerar ou congelar.\nManter o saco de perfusão no invólucro protetor até estar pronto a ser utilizado para proteger da luz.\nManter o frasco de perfusão na embalagem exterior até estar pronto a ser utilizado, para proteger da luz.\nPara condições de conservação após a reconstituição do medicamento ver secção 6.3.\n\n6.5   Natureza e conteúdo do recipiente\n\nSaco flexível transparente de poliolefina com invólucro protetor de alumínio (sacos Freeflex) ou frascos\nde polietileno (KabiPac).\n\nCiprofloxacina Kabi 100 mg/50 ml de Solução para perfusão:\nEmbalagens de: 1, 5, 10, 12, 20, 30 ou 40 sacos.\nEmbalagens de: 1, 5, 10, 12, 20, 25, 30 ou 40 frascos.\n\nCiprofloxacina Kabi 200 mg/100 ml de Solução para perfusão:\nEmbalagens de: 1, 5, 10, 12, 20, 30 ou 40 sacos.\nEmbalagens de: 1, 5, 10, 12, 20, 25, 30 ou 40 frascos.\n\nCiprofloxacina Kabi 400 mg/200 ml de Solução para perfusão:\nEmbalagens de: 1, 5, 10, 12, 20, 30 ou 40 sacos.\nEmbalagens de: 1, 5, 10, 12, 20, 30 ou 40 frascos.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n6.6   Precauções especiais de eliminação\n\nUtilizar apenas soluções límpidas e recipientes não danificados.\nApenas para utilização única.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as exigências locais.\nPara ser utilizado imediatamente após o saco/frasco ser aberto.\nNão prepare misturas em frascos de vidro.\n\nA Ciprofloxacina Kabi é compatível com a solução de cloreto de sódio isotónica, solução de Ringer,\nsolução de lactato de Ringer, solução de glucose 50 mg/ml (5%) ou 100 mg/ml (10%) e solução de\nglucose 50 mg/ml (5%) com 2,25 mg/ml (0,225%) ou 4,5 mg/ml (0,45%) de solução de cloreto de sódio.\nA compatibilidade destas soluções foi demonstrada nas diluições de 1+1 e 1+4, correspondendo as\nconcentrações de ciprofloxacina de 0,4 a 1 mg/ml. A solução para perfusão deve ser sempre\nadministrada separadamente, a menos que a compatibilidade seja demonstrada. (ver também secção\n6.2).\nA solução reconstituída deve ser inspecionada visualmente para detetar partículas e descoloração antes\nda administração. A solução reconstituída é límpida e incolor.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\n\n                                                   22\n\fZona Industrial do Lagedo\n3465-157 Santiago de Besteiros, Portugal\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n     Número de Registo                 Apresentação               Nome do medicamento\n           5728407                 1 saco Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728415                5 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728423               10 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728431               12 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728621               20 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728639               30 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728647               40 sacos Freeflex x 50ml    Ciprofloxacina Kabi, 100mg/50ml\n           5728449                1 saco Freeflex x 100ml    Ciprofloxacina Kabi, 200mg/100ml\n           5728456               5 sacos Freeflex x 100ml    Ciprofloxacina Kabi, 200mg/100ml\n           5728464               10 sacos Freeflex x 100ml   Ciprofloxacina Kabi, 200mg/100ml\n           5728472               12 sacos Freeflex x 100ml   Ciprofloxacina Kabi, 200mg/100ml\n           5728506               20 sacos Freeflex x 100ml   Ciprofloxacina Kabi, 200mg/100ml\n           5728514               30 sacos Freeflex x 100ml   Ciprofloxacina Kabi, 200mg/100ml\n           5728522               40 sacos Freeflex x 100ml   Ciprofloxacina Kabi, 200mg/100ml\n           5728530                1 saco Freeflex x 200ml    Ciprofloxacina Kabi, 400mg/200ml\n           5728548               5 sacos Freeflex x 200ml    Ciprofloxacina Kabi, 400mg/200ml\n           5728555               10 sacos Freeflex x 200ml   Ciprofloxacina Kabi, 400mg/200ml\n           5728563               12 sacos Freeflex x 200ml   Ciprofloxacina Kabi, 400mg/200ml\n           5728571               20 sacos Freeflex x 200ml   Ciprofloxacina Kabi, 400mg/200ml\n           5728605               30 sacos Freeflex x 200ml   Ciprofloxacina Kabi, 400mg/200ml\n           5728613               40 sacos Freeflex x 200ml   Ciprofloxacina Kabi, 400mg/200ml\n           5228648                     1 frasco x 50ml       Ciprofloxacina Kabi, 100mg/50ml\n           5228655                     5 frascos x 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228663                    10 frascos x 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228671                    20 frascos x 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228705                   25 frascos de 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228713                    30 frascos x 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228721                    40 frascos x 50ml      Ciprofloxacina Kabi, 100mg/50ml\n           5228739                    1 frasco x 100ml       Ciprofloxacina Kabi, 200mg/100ml\n           5228747                    5 frascos x 100ml      Ciprofloxacina Kabi, 200mg/100ml\n           5228754                   10 frascos x 100ml      Ciprofloxacina Kabi, 200mg/100ml\n           5228762                   20 frascos x 100ml      Ciprofloxacina Kabi, 200mg/100ml\n           5228770                   25 frascos x100ml       Ciprofloxacina Kabi, 200mg/100ml\n           5228804                   30 frascos x 100ml      Ciprofloxacina Kabi, 200mg/100ml\n           5228812                   40 frascos x 100ml      Ciprofloxacina Kabi, 200mg/100ml\n           5228820                    1 frasco x 200ml       Ciprofloxacina Kabi, 400mg/200ml\n           5228838                    5 frascos x 200ml      Ciprofloxacina Kabi, 400mg/200ml\n           5228846                   10 frascos x 200ml      Ciprofloxacina Kabi, 400mg/200ml\n           5228853                   20 frascos x 200ml      Ciprofloxacina Kabi, 400mg/200ml\n           5228861                   30 frascos x 200ml      Ciprofloxacina Kabi, 400mg/200ml\n           5228879                   40 frascos x 200ml      Ciprofloxacina Kabi, 400mg/200ml\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 21/09/2006\n\n                                               23\n\fData da última renovação: 31/03/2017\n\n\n10.    DATA DA REVISÃO DO TEXTO\n\n\n\n\n                                       24"
      }
    }
  ]
}