{
  "medId": "atropina",
  "generatedAt": "2026-02-08T15:49:12.052Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/atropina/fi/5904347-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   O que precisa de saber antes de lhe ser administrado Atropina Basi\n3.   Como é administrado Atropina Basi\n\nAtropina Basi contém a substância ativa atropina. A atropina pertence a um grupo de medicamentos\nconhecidos como anticolinérgicos (medicamentos que bloqueiam a ação de um neurotransmissor\nchamado acetilcolina no sistema nervoso) usados na prática clínica pelos seus efeitos antimuscarínicos\ncentrais e periféricos. As suas indicações clínicas são as seguintes:\n- Como medicação pré-anestésica administrada antes da indução da anestesia geral (pô-lo a dormir\npara realizar qualquer procedimento) para diminuir o risco de inibição vagal do coração e reduzir as\nsecreções salivares e brônquicas (secreções na boca e nos pulmões);\n- Intoxicação por inseticidas organofosforados (um tipo de inseticida utilizado para matar insetos) e\noutros compostos anticolinesterásicos (compostos que interferem com uma enzima necessária ao\nfuncionamento do sistema nervoso);\n- Para o tratamento da bradicardia sintomática (quando o coração bate demasiado devagar), induzida\npor uma anestesia ou por outros fármacos.\n\nAtropina Basi é indicado em adultos e crianças.\n\n\n2.    O que precisa de saber antes de lhe ser administrado Atropina Basi\n\nNÃO deve receber Atropina Basi:\n- se tem alergia ao sulfato de atropina ou a qualquer outro componente deste medicamento (indicados\n       na secção 6);\n- se é um homem com um aumento da próstata;\n- nas doenças obstrutivas do trato gastrointestinal (por ex., estenose piloroduodenal);\n- se sofre de íleo paralítico (os seus intestinos deixam de funcionar corretamente);\n- se sofre de colite ulcerosa – uma doença do cólon e do reto;\n- se sofre de miastenia gravis (fraqueza dos músculos respiratórios), a não ser que seja administrado\ncom o objetivo de reduzir os efeitos adversos muscarínicos causados pelos agentes\nanticolinesterásicos;\n- se tem pressão aumentada no olho (glaucoma);\n- se tem uma hemorragia aguda acompanhada de uma função cardíaca instável.\n\nAdvertências e precauções\n\n                                                  1\n\fFale com o seu médico ou enfermeiro antes de lhe ser administrado Atropina Basi se tem:\n\n- inflamação do intestino grosso (colite pseudomembranosa);\n- diarreia;\n- tiroide superativa (hipertiroidismo);\n- doença prostática;\n- infeção gastrointestinal (por ex., disenteria);\n- pressão arterial elevada (hipertensão);\n- doença pulmonar crónica;\n- Parkinsonismo;\n- síndrome de Down;\n- o coração bate mais rápido do que o seu ritmo normal;\n- algumas doenças cardíacas;\n- inflamação do esófago (o tubo que liga a garganta ao estômago) (esofagite de refluxo);\n- úlcera no estomago (também conhecida como úlcera gástrica);\n- miastenia gravis (fraqueza muscular grave);\n- febre ou quando a temperatura ambiente está elevada;\n- doença no fígado e/ou rins;\n- se a pessoa que está a receber este medicamento for uma criança;\n- se é um idoso.\n\nOutros medicamentos e Atropina Basi\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nEm particular, informe o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- amantadina (um medicamento para a doença de Parkinson);\n- alguns anti-histamínicos (para alergias);\n- anticolinérgicos antiparkinsónicos (um tipo de medicamentos para tratar a doença de Parkinson);\n- butirofenonas (utilizados para tratar perturbações psiquiátricas);\n- fenotiazinas (utilizadas para tratar a doença mental);\n- medicamentos utilizados para tratar a psicose ou a depressão (antidepressivos tricíclicos);\n- antiarrítmicos (para tratar o ritmo anormal do coração) (por ex., procainamida);\n- levodopa;\n- digoxina;\n- cetoconazol (um medicamento para tratar infeções fúngicas);\n- glucocorticoides (um corticosteroide que metaboliza os hidratos de carbono), corticotropina (uma\nhormona das glândulas suprarrenais) ou haloperidol (utilizado no tratamento de um tipo de doença\nmental);\n- alcalinizantes urinários (medicamentos que aumentam o pH da urina);\n- antiácidos (um tipo de medicamento para tratar a acidez do estômago) ou antidiarreicos, ou\nadsorventes (um tipo de medicamento para tratar a diarreia);\n- ciclopropano (um anestésico);\n- guanadrel, guanetidina ou reserpina (utilizados para tratar a pressão arterial elevada);\n- inibidores da monoamino oxidase (MAO), incluindo furazolidona, procarbacina e pargilina;\n- analgésicos opioides (utilizados para a depressão ou para a doença de Parkinson);\n- cloreto de potássio.\nSe já estiver a tomar um destes medicamentos, fale com o seu médico antes de lhe ser administrado\nAtropina Basi.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou enfermeiro antes de utilizar este medicamento.\n\nGravidez\nDados limitados sobre a utilização de atropina nas mulheres grávidas não indicam efeitos adversos na\ngravidez ou na saúde do feto. A atropina atravessa a placenta. A administração intravenosa de atropina\ndurante a gravidez ou no final da gravidez pode causar um batimento cardíaco mais rápido no feto e na\n\n                                                  2\n\fmãe. Este medicamento apenas deve ser administrado durante a gravidez após avaliação cuidada dos\nbenefícios e riscos do tratamento.\n\nAmamentação\nPequenas quantidades de atropina passam para o leite materno e podem ter efeitos no lactente. A\natropina pode inibir a produção de leite materno. O seu médico irá considerar o benefício da\namamentação versus o benefício do tratamento. A amamentação deve ser interrompida caso se\nmantenha a decisão de utilizar o tratamento. Contudo, caso, durante o tratamento, se decida continuar\na amamentação, o seu médico irá realizar exames extra ao lactente.\n\nCondução de veículos e utilização de máquinas\nDado que os antimuscarínicos podem produzir sonolência e visão turva, os doentes sob este tipo de\nterapêutica não deverão desenvolver atividades que exijam acuidade mental ou visual (ex. utilização\nde máquinas) durante a terapêutica.\n\n\n3.    Como Atropina Basi é administrado\n\nAtropina Basi será administrado por injeção numa veia, no músculo ou no tecido imediatamente\nabaixo da pele.\n\nO seu médico irá decidir a posologia correta para si e como e quando a injeção será administrada.\n\nSe pensa que lhe foi administrado mais Atropina Basi do que deveria\nUma vez que esta injeção ser-lhe-á administrada por um médico ou enfermeiro, é pouco provável que\nlhe seja administrado demasiado. Se pensa que lhe administraram demasiado, ou se começar a sentir\nque o seu coração está a bater muito rápido, se respirar rapidamente, tiver febre, sentir-se inquieto,\nconfuso, tiver alucinações, ou perder a coordenação, deve informar a pessoa que lhe está a administrar\na injeção.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nOs efeitos indesejáveis da atropina são, em geral, frequentes e na maioria dos casos relacionam-se com\num prolongamento da ação farmacológica e são dependentes da dose.\n\nAs reações adversas pelo menos consideradas como possivelmente relacionadas com o medicamento\nestão listadas em baixo por classes de sistemas de órgãos e por frequências absolutas. Foi utilizada a\nseguinte terminologia para classificar a ocorrência de efeitos indesejáveis:\n\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n• boca seca;\n• alterações do sabor;\n• visão turva.\n\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n• dor de cabeça, confusão, sensação de coisas que não existem (alucinações), sonolência;\n• dilatação das pupilas com perda de acomodação visual, incapacidade de tolerar a luz, aumento da\npressão nos olhos (glaucoma);\n• certas doenças cardíacas: batimento lento do coração após a administração de doses baixas,\nbatimento rápido do coração após a administração de doses elevadas, o coração bate mais rapidamente\ndo que o normal, sendo bem visível, e alterações na forma como o coração bate;\n\n\n                                                   3\n\f• redução do tónus e motilidade do trato gastrointestinal, prisão de ventre, vómitos (sentir-se doente),\nparalisia intestinal, dificuldades em engolir;\n• vermelhidão e secura da pele, urticária, reação alérgica grave;\n• dificuldade em urinar, retenção urinária.\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n• dificuldade em dormir;\n• tonturas;\n• congestão nasal;\n• disfunção erétil;\n• aumento da temperatura do corpo.\n\nRaros (podem afetar até 1 em cada 1000 pessoas)\n• alergia (hipersensibilidade).\n\nMuito raros (podem afetar até 1 em cada 10 000 pessoas)\n• reação alérgica súbita com risco de vida.\n\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\n• aumento dos glóbulos brancos.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P., através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após EXP. O\nprazo de validade corresponde ao último dia do mês indicado.\n\nO medicamento não necessita de quaisquer precauções especiais de conservação.\n\nApós a primeira abertura: O medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, os tempos e condições de armazenamento em utilização são da\nresponsabilidade do utilizador.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.\n\n\n\n\n                                                   4",
        "contents": "Qual a composição de Atropina Basi\n\n-      A substância ativa é sulfato de atropina.\n\n       Atropina Basi 0,5 mg/ml solução injetável:\n       Cada ml de solução injetável contém 0,5 mg de sulfato de atropina.\n\n       Atropina Basi 1 mg/ml solução injetável:\n       Cada ml de solução injetável contém 1 mg de sulfato de atropina.\n\n-    Os outros componentes são ácido clorídrico concentrado (para ajuste de pH) e água para\n     preparações injetáveis.\n\nQual o aspeto de Atropina Basi e conteúdo da embalagem\n\nAtropina Basi 0,5 mg/ml solução injetável:\nEste medicamento é uma solução injetável, límpida, incolor a quase incolor.\nDisponível em embalagens de 5, 6, 10 ou 50 ampolas de vidro âmbar tipo I de 1 ml.\n\nAtropina Basi 1 mg/ml solução injetável:\nEste medicamento é uma solução injetável, límpida, incolor a quase incolor.\nDisponível em embalagens de 5, 6, 10 ou 50 ampolas de vidro âmbar tipo I de 1 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n\nFabricante\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15, 16\n3450-232 Mortágua\nPortugal\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\n\nPortugal                 Atropina Basi\nEspanha                  Atropina Basi 0.5 mg/ml solución inyectable\n                         Atropina Basi 1.0 mg/ml solución inyectable\nEstónia                  Atropine Basi\nLituânia                 Atropino Basi 0,5 mg/ml injekcinis tirpalas\n                         Atropino Basi 1 mg/ml injekcinis tirpalas\nLetónia                  Atropine Basi 0,5 mg/ml šķīdums injekcijām\n                         Atropine Basi 1 mg/ml šķīdums injekcijām\nPolónia                  Atropine sulfate Laboratórios Basi\n\n\nEste folheto foi revisto pela última vez em\n\n\n                                                   5\n\f------------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPosologia\n\n    •     Como medicamento pré-anestésico antes da indução da anestesia geral para diminuir o\n          risco de inibição vagal do coração e reduzir as secreções salivares e brônquicas\n\nAdultos\n0,3 mg a 0,6 mg de sulfato de atropina por via intramuscular ou subcutânea, 30-60 minutos antes da\nindução. Normalmente, 10 a 15 mg de sulfato de atropina são administrados concomitantemente,\naproximadamente 1 hora antes da anestesia. Em alternativa, 0,3 a 0,6 mg de sulfato de atropina podem\nser administrados, por via intravenosa, imediatamente antes da indução da anestesia.\n\nDose única máxima: 600 microgramas.\n\nPopulação pediátrica\n\nRecém-nascidos < 5 kg: 0,01 - 0,02 mg/kg\nCrianças ≥ 5 kg: 0,01 - 0,03 mg/kg\n\nO sulfato de atropina é administrado por via intramuscular ou subcutânea 30 a 60 minutos antes da\nindução ou por via intravenosa imediatamente antes da indução da anestesia.\n\nDose única máxima: 0,6 mg\n\n    •     Intoxicação por inseticidas organofosforados e outros compostos anticolinesterásicos\n\nAdultos\n\n- Como antimuscarínico:\n0,4 mg a 0,6 mg por via intravenosa, intramuscular ou subcutânea. Se necessário, esta dose pode ser\nrepetida a cada 4-6 horas.\n\nDose única máxima: 0,6 mg; esta dose pode ser repetida a cada 4-6 horas.\n\n- Como antídoto (tratamento de intoxicações por anticolinesterásicos, como os inseticidas\norganofosforados:\nDe preferência por via intravenosa, 1 a 2 mg de sulfato de atropina como uma dose inicial.\nAdministrar doses adicionais de 2 mg por via intravenosa ou intramuscular em intervalos de 5 a 60\nminutos até os sinais e sintomas da intoxicação muscarínica começarem a desaparecer; repetir se eles\nreaparecerem. Em casos graves, administrar inicialmente 2 a 6 mg deste medicamento, de preferência\npor via intravenosa. Administrar doses adicionais de 2 a 6 mg por via intravenosa ou intramuscular em\nintervalos de 5 a 60 minutos até os sinais e sintomas da intoxicação muscarínica começarem a\ndesaparecer; repetir se eles reaparecerem.\n\n- Como um antidoto (tratamento da intoxicação por cogumelos):\n1 a 2 mg de sulfato de atropina por via intravenosa ou intramuscular.\n\nDose única máxima: 6 mg\nEmbora o doente médio necessite apenas de 40 mg de atropina por dia, têm sido necessárias doses\nsuperiores a 1000 mg por dia.\n\nPopulação pediátrica\n\n- Como um antimuscarínico:\n\n\n                                                            6\n\f0,01 mg/kg de peso corporal ou 0,3 mg/m2 (normalmente não excedendo 0,4 mg) por via intravenosa,\nintramuscular ou subcutânea. Se necessário, estas doses podem ser repetidas a cada 4-6 horas.\n\nDose única máxima: 0,4 mg; estas doses podem ser repetidas de 4 em 4 ou de 6 em 6 horas.\n\n- Como um antidoto dos anticolinesterásicos, como inseticidas organofosforados:\n0,05 mg/kg de peso corporal por via intravenosa ou intramuscular, repetir a administração cada 10-30\nminutos até os sinais e sintomas de intoxicação muscarínica começarem a desaparecer; repetir se estes\nreapareceram.\n\nDose única máxima: 2 mg; a dose pode ser repetida a cada 10-30 minutos.\n\n    •   Tratamento de bradicardia sintomática, induzida pela anestesia ou outros fármacos\n\nAdultos\n0,5 mg por via intravenosa e, se necessário, repetir a dose em cada 3 a 5 minutos, até uma dose total de\n3 mg.\n\nDose máxima total: 3 mg\n\nPopulação pediátrica\n0,01 a 0,03 mg/kg de peso corporal, por via intravenosa, até uma dose máxima de 0,5 mg.\n\nDose única máxima em crianças: 0,5 mg\nDose única máxima em adolescentes: 0,5 - 1 mg\n\nAjustes de dosagem\nEm geral, a dosagem deve ser ajustada de acordo com a resposta e tolerância do doente.\n\nPopulações especiais\nRecomenda-se precaução em doentes com compromisso renal e/ou hepático, na população pediátrica e\nnos idosos (ver secção 4.4 do RCM).\n\nModo de administração\nA atropina é administrada por injeção intravenosa, intramuscular ou subcutânea.\n\nRejeitar a solução caso esta se apresente turva ou com sedimento ou se o recipiente não estiver intacto.\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções injetáveis.\nRejeitar qualquer volume residual de solução.\n\nInstruções para abrir as ampolas OPC (One-Point-Cut):\n1. Segurar o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado para cima;\n2. Colocar o dedo indicador da outra mão a apoiar a parte superior da ampola. Colocar o dedo polegar\nde modo a tapar o ponto;\n3. Com os dedos indicadores perto um do outro, pressionar na zona do ponto, para abrir a ampola.\n\n\n\n\n                                                   7"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/atropina/rcm/5904347-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Atropina Basi é indicado em adultos e na população pediátrica:\n- Como medicação pré-anestésica antes da indução da anestesia geral para diminuir o risco de inibição\nvagal do coração e reduzir as secreções salivares e brônquicas.\n- Intoxicação por inseticidas organofosforados e outros compostos anticolinesterásicos.\n- Para tratar a bradicardia sintomática, induzida por uma anestesia, ou por outros fármacos.",
        "dosageAdministration": "Atropina Basi solução injetável deve ser administrado sob supervisão médica.\n\nPosologia\n\n      •    Como medicação pré-anestésica antes da indução da anestesia geral para diminuir o risco\n           de inibição vagal do coração e reduzir as secreções salivares e brônquicas\n\nAdultos\n0,3 mg a 0,6 mg de sulfato de atropina por via intramuscular ou subcutânea, 30-60 minutos antes da\nindução. Normalmente, 10 a 15 mg de sulfato de morfina são administrados concomitantemente,\naproximadamente 1 hora antes da anestesia. Em alternativa, podem ser administrados 0,3 a 0,6 mg de\nsulfato de atropina, por via intravenosa, imediatamente antes da indução da anestesia.\n\nDose única máxima: 600 microgramas.\n\nPopulação pediátrica\n\nRecém-nascidos < 5 kg: 0,01 - 0,02 mg/kg\n\n                                                  1\n\fCrianças ≥ 5 kg: 0,01 - 0,03 mg/kg\n\nO sulfato de atropina é administrado por via intramuscular ou subcutânea 30 a 60 minutos antes da\nindução ou por via intravenosa imediatamente antes da indução da anestesia.\n\nDose única máxima: 0,6 mg\n\n    •     Intoxicação por inseticidas organofosforados e outros compostos anticolinesterásicos\n\nAdultos\n\n- Como antimuscarínico:\n0,4 mg a 0,6 mg por via intravenosa, intramuscular ou subcutânea. Se necessário, esta dose pode ser\nrepetida a cada 4-6 horas.\n\nDose única máxima: 0,6 mg; esta dose pode ser repetida a cada 4-6 horas.\n\n- Como um antidoto (tratamento da intoxicação devido a anticolinesterásicos, como inseticidas\norganofosforados):\nDe preferência por via intravenosa, 1 a 2 mg de sulfato de atropina como uma dose inicial.\nAdministrar doses adicionais de 2 mg por via intravenosa ou intramuscular em intervalos de 5 a 60\nminutos até os sinais e sintomas da intoxicação muscarínica começarem a desaparecer; repetir se eles\nreaparecerem. Em casos graves, administrar inicialmente 2 a 6 mg deste medicamento, de preferência\npor via intravenosa. Administrar doses adicionais de 2 a 6 mg por via intravenosa ou intramuscular\nem intervalos de 5 a 60 minutos até os sinais e sintomas da intoxicação muscarínica começarem a\ndesaparecer; repetir se eles reaparecerem.\n\n- Como um antidoto (tratamento da intoxicação por cogumelos):\n1 a 2 mg de sulfato de atropina por via intravenosa ou intramuscular.\n\nDose única máxima: 6 mg\nEmbora o doente médio necessite apenas de 40 mg de atropina por dia, têm sido necessárias doses\nsuperiores a 1000 mg por dia.\n\nPopulação pediátrica\n\n- Como um antimuscarínico:\n0,01 mg/kg de peso corporal ou 0,3 mg/m2 (normalmente não excedendo 0,4 mg) por via intravenosa,\nintramuscular ou subcutânea. Se necessário, estas doses podem ser repetidas a cada 4-6 horas.\n\nDose única máxima: 0,4 mg; estas doses podem ser repetidas a cada 4-6 horas.\n\n- Como um antidoto dos anticolinesterásicos, como inseticidas organofosforados:\n0,05 mg/kg de peso corporal por via intravenosa ou intramuscular, repetir a administração cada 10-30\nminutos até os sinais e sintomas de intoxicação muscarínica começarem a desaparecer; repetir se estes\nreapareceram.\n\nDose única máxima: 2 mg; a dose pode ser repetida a cada 10-30 minutos.\n\n    •     Tratamento de bradicardia sintomática, induzida pela anestesia ou outros fármacos\n\nAdultos\n0,5 mg por via intravenosa e, se necessário, repetir a dose a cada 3 a 5 minutos, até uma dose total de\n3 mg.\n\nDose máxima total: 3 mg\n\n\n                                                   2\n\fPopulação pediátrica\n0,01 a 0,03 mg/kg de peso corporal, por via intravenosa, até uma dose máxima de 0,5 mg.\n\nDose única máxima em crianças: 0,5 mg\nDose única máxima em adolescentes: 0,5 - 1 mg\n\nAjustes posológicos\nEm geral, a dosagem deve ser ajustada de acordo com a resposta e tolerância do doente.\n\nPopulações especiais\nRecomenda-se precaução em doentes com compromisso renal e/ou hepático, na população pediátrica e\nnos idosos (ver secção 4.4).\n\nModo de administração\nA atropina é administrada por injeção intravenosa, intramuscular ou subcutânea.\n\nRejeitar a solução caso esta se apresente turva ou com sedimento ou se o recipiente não estiver intacto.\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções injetáveis.\nRejeitar qualquer volume residual de solução.",
        "contraindications": "A utilização de atropina está contraindicada:\n- em caso de hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n- na hipertrofia prostática, visto que favorece a retenção urinária.\n- em doenças obstrutivas do trato gastrointestinal (ex. estenose piloroduodenal).\n- no íleo paralítico ou atonia intestinal (especialmente no caso de idosos e doentes debilitados).\n- na colite ulcerosa, visto que pode conduzir a íleo ou megacólon; os seus efeitos a nível do esfíncter\nesofágico inferior podem exacerbar o refluxo.\n- na Miastenia gravis (a não ser que seja administrado com o objetivo de reduzir os efeitos\nmuscarínicos adversos provocados por agentes anticolinesterásicos).\n- no glaucoma de ângulo fechado ou que apresente um ângulo estreito entre a íris e a córnea, dado que\npode aumentar a pressão intraocular.\n- na hemorragia aguda acompanhada de função cardiovascular instável.",
        "warningsPrecautions": "Precauções\nA atropina deverá ser administrada com precaução a doentes com colite pseudomembranosa, diarreia,\nhipertiroidismo (tirotoxicose), infeção gastrointestinal e hipertensão.\n\nDoentes debilitados\nA administração sistémica de agentes antimuscarínicos a doentes debilitados com doença pulmonar\ncrónica pode conduzir à formação de rolhões brônquicos, devido à diminuição das secreções\nbrônquicas.\n\nParkinsonismo\nNo tratamento do Parkinsonismo, o aumento da dose de atropina a administrar assim como a mudança\npara outros tipos de tratamento deverá ser gradual (uma terapêutica antimuscarínica não deve ser\ninterrompida abruptamente).\n\nSíndrome de Down e albinismo\nOs indivíduos com síndrome de Down parecem ter um aumento da suscetibilidade a algumas das\nações da atropina, enquanto aqueles com albinismo podem ter uma suscetibilidade reduzida.\n\nEstado Cardiovascular\n\n                                                   3\n\fA administração de pequenas doses pode originar bradicardia paroxística.\n\nOs antimuscarínicos bloqueiam a inibição vagal do pacemaker nodal SA (sinoauricular) e devem,\ndeste modo, ser utilizados com precaução em doentes com taquiarritmias, insuficiência cardíaca\ncongestiva ou doença cardíaca coronária.\n\nGastrointestinais\nDado que os antimuscarínicos podem atrasar o esvaziamento gástrico, podem conduzir a situações de\nestase nos doentes com úlcera gástrica. São também necessárias medidas de precaução no caso de\ndoentes com problemas de refluxo esofágico ou que apresentem hérnia do hiato associada com\nesofagite de refluxo, isto porque os antimuscarínicos diminuem a motilidade gástrica e a pressão\nexercida pelo esfíncter esofágico inferior.\n\nO uso prolongado de antimuscarínicos pode diminuir ou inibir a secreção salivar, contribuindo para o\ndesenvolvimento de cáries, doenças periodontais, candidíase oral e mal-estar.\n\nResultados de testes laboratoriais\nOs antimuscarínicos interferem com a prova de secreção ácida gástrica. Não se recomenda a\nadministração de antimuscarínicos durante as 24 horas anteriores à prova, isto porque estes fármacos\nantagonizam o efeito da pentagastrina e da histamina na avaliação da função de secreção ácida\ngástrica. Os antimuscarínicos, e em particular a atropina, interferem com a prova de excreção de\nfenosulfoftaleína (PSP). A atropina utiliza o mesmo mecanismo tubular de secreção que a\nfenosulfoftaleína (PSP), produzindo uma diminuição da excreção urinária de PSP. Em doentes\nsubmetidos a esta prova, não se recomenda a administração simultânea de atropina.\n\nMiastenia gravis\nA atropina não deve ser administrada a doentes com miastenia gravis a não ser que seja administrada\nem conjunto com anticolinesterases.\n\nDoentes febris e temperatura ambiente elevada\nUtilizar com precaução em doentes febris ou quando a temperatura ambiente é elevada uma vez que os\nantimuscarínicos podem causar um aumento na temperatura.\n\nGlaucoma\nDado que os antimuscarínicos podem aumentar a pressão intraocular é aconselhável, em alguns\ndoentes e dependendo do seu estado, monitorizar este parâmetro.\n\nDoentes com doença hepática e/ou renal\nA atropina deve também ser utilizada com precaução em doentes com doença hepática ou renal.\n\nPopulação pediátrica e idosos\nOs agentes antimuscarínicos devem ser utilizados com precaução nos idosos e em crianças uma vez\nque estes doentes podem ser mais suscetíveis a efeitos adversos.",
        "interactions": "Com fármacos com propriedades anticolinérgicas\nOs doentes aos quais são administrados agentes antimuscarínicos concomitantemente com\namantadina, alguns anti-histamínicos, antiparkinsónicos, butirofenonas ou fenotiazinas,\nantidepressivos tricíclicos ou agentes antiarrítmicos com propriedades anticolinérgicas (ex.\nprocainamida), apresentam um risco aumentado de desenvolver efeitos anticolinérgicos adversos.\n\nEfeitos na absorção gastrointestinal de fármacos\nA redução da motilidade gástrica provocada pelos agentes antimuscarínicos pode afetar a absorção de\nalguns fármacos. Por exemplo, a administração simultânea de um antimuscarínico e de levodopa pode\ndiminuir a absorção desta última a nível do intestino dado que aumenta o seu metabolismo a nível do\nestômago. Se a administração do antimuscarínico for descontinuada sem que haja simultaneamente\n\n                                                  4\n\fuma diminuição da dose de levodopa, poderão surgir efeitos tóxicos como resultado da maior absorção\nde levodopa.\n\nOs doentes a fazerem terapêutica concomitante com um antimuscarínico e digoxina deverão ser\nvigiados pois podem desenvolver toxicidade digitálica.\n\nDado que os agentes antimuscarínicos podem diminuir a produção de ácido clorídrico no estômago\ne/ou aumentar o pH gástrico, podem diminuir a absorção gastrointestinal de cetoconazol. Caso seja\nnecessário recorrer a uma terapêutica concomitante, o agente antimuscarínico deverá ser administrado\npelo menos duas horas após a administração de cetoconazol.\n\nPotencialmente, os agentes antimuscarínicos podem atrasar o início do efeito terapêutico (ex.\nanalgesia, ação antipirética) do acetominofeno.\n\nCom glucocorticoides, corticotropina (ACTH) ou haloperidol\nA terapêutica concomitante a largo prazo com antimuscarínicos pode resultar num aumento da pressão\nintraocular. Para além disso, a eficácia antipsicótica do haloperidol pode diminuir nos doentes\nesquizofrénicos.\n\nCom alcalinizantes urinários (antiácidos que contêm cálcio e/ou magnésio, inibidores da anidrase\ncarbónica, citratos e bicarbonato de sódio)\nA excreção urinária dos antimuscarínicos pode retardar-se devido à alcalinização da urina, havendo\nentão uma potenciação dos efeitos terapêuticos e/ou adversos deste tipo de fármacos.\n\nCom antiácidos ou antidiarreicos adsorventes\nA administração simultânea pode diminuir a absorção dos antimuscarínicos, originando uma\ndiminuição da sua eficácia terapêutica. Assim, estes fármacos deverão ser administrados com uma\nhora de intervalo.\n\nCom ciclopropano\nA administração simultânea intravenosa de antimuscarínicos com o anestésico ciclopropano pode\ndesencadear arritmias ventriculares.\n\nCom guanadrel, guanetidina ou reserpina\nA administração simultânea pode antagonizar a ação inibidora dos antimuscarínicos sobre a secreção\ngástrica de ácido clorídrico.\n\nCom inibidores da monoamino-oxidase (MAO), incluindo furazolidona, procarbacina e pargilina\nA administração simultânea pode intensificar os efeitos adversos muscarínicos devido à atividade\nantimuscarínica secundária destes fármacos. Para além disso, os IMAO podem bloquear a\ndestoxificação dos antimuscarínicos, potenciando assim a sua ação.\n\nCom analgésicos opiáceos\nA administração simultânea com antimuscarínicos pode aumentar o risco de obstipação grave, o que\npode dar origem a íleo paralítico e/ou retenção urinária.\n\nCom cloreto de potássio, especialmente as preparações em matriz de cera\nA administração simultânea com antimuscarínicos pode aumentar a gravidade das lesões\ngastrointestinais induzidas pelo cloreto de potássio.",
        "pregnancyLactation": "Gravidez\n\nDados de um número limitado de gravidezes expostas não indicam quaisquer efeitos adversos de\natropina na gravidez ou na saúde do feto/recém-nascido.\n\n\n                                                  5\n\fOs estudos em animais não indicam efeitos nefastos diretos ou indiretos no que respeita à toxicidade\nreprodutiva (ver secção 5.3).\n\nEstudos da farmacocinética da atropina na mãe e no feto na parte final da gravidez indicaram que a\natropina atravessa rapidamente a barreira placentária. A administração intravenosa de atropina durante\na gravidez ou no final desta pode causar taquicardia no feto e na mãe.\n\nA atropina só deve ser utilizada durante a gravidez se absolutamente necessária.\n\nAmamentação\n\nPequenas quantidades de atropina podem passar para o leite materno. Os lactentes têm uma\nsensibilidade aumentada aos efeitos anticolinérgicos da atropina. A atropina pode inibir a lactação,\nespecialmente com a utilização repetida. Tem que ser tomada uma decisão sobre a descontinuação da\namamentação ou a descontinuação/abstenção da terapêutica tendo em conta o benefício da\namamentação para a criança e o benefício da terapêutica para a mulher. Caso se decida continuar a\namamentação durante o tratamento, a criança deve ser monitorizada para efeitos anticolinérgicos.\n\nFertilidade\nNão existem dados sobre os efeitos do sulfato de atropina na fertilidade humana. O sulfato de atropina\nreduziu a fertilidade em ratos machos como consequência de um efeito inibitório no transporte de\nesperma e sémen durante o processo de emissão.",
        "driving": "Dado que os antimuscarínicos podem produzir sonolência e visão turva, os doentes sob este tipo de\nterapêutica não deverão realizar atividades que exijam acuidade mental ou visual (ex. utilização de\nmáquinas) durante o período em que decorre a terapêutica.",
        "adverseReactions": "Resumo do perfil de segurança\nOs efeitos indesejáveis da atropina são, em geral, frequentes e na maioria dos casos relacionam-se com\num prolongamento da ação farmacológica e são dependentes da dose.\n\nLista tabulada de reações adversas\nAs reações adversas pelo menos consideradas como possivelmente relacionadas com o medicamento\nestão listadas em baixo por classes de sistemas de órgãos e por frequências absolutas. Foi utilizada a\nseguinte terminologia para classificar a ocorrência de efeitos indesejáveis:\n\nMuito frequentes (≥1/10)\nFrequentes (≥1/100, <1/10)\nPouco frequentes (≥1/1000, <1/100)\nRaros (≥1/10 000, <1/1000)\nMuito raros (<1/10 000)\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\n\n Doenças do sangue e do sistema linfático\n Desconhecida        Leucocitose\n Doenças do sistema imunitário\n Raros               Hipersensibilidade\n Muito raros         Reações anafiláticas incluindo choque anafilático\n Doenças do metabolismo e da nutrição\n Muito frequentes    Secura de boca (xerostomia), alterações do sabor\n Doenças do sistema nervoso\n Frequentes          Cefaleias, desorientação temporo-espacial, alucinações, sonolência\n Pouco frequentes    Insónia\n\n                                                   6\n\f Afeções oculares\n Frequentes           Dilatação das pupilas (midríase) com perda de acomodação visual\n                      (cicloplegia), fotofobia, glaucoma\n Muito frequentes     Visão turva\n Afeções do ouvido e do labirinto\n Pouco frequentes     Tonturas\n Cardiopatias\n Frequentes           Bradicardia (depois da administração de doses baixas), taquicardia (depois da\n                      administração de doses elevadas), palpitações e arritmias\n Doenças respiratórias, torácicas e do mediastino\n Pouco frequentes     Congestão nasal\n Doenças gastrointestinais\n Frequentes           Redução do tónus e motilidade gastrointestinal, obstipação, vómitos, íleo\n                      paralítico, disfagia\n Afeções dos tecidos cutâneos e subcutâneos\n Frequentes           Ruborização e secura da pele, urticária, reação anafilática\n Doenças renais e urinárias\n Frequentes           Dificuldade de micção e retenção urinária\n Doenças dos órgãos genitais e da mama\n Pouco frequentes     Impotência\n Perturbações gerais e alterações no local de administração\n Pouco frequentes     Hipertermia\n\nOutras populações especiais\nA atropina pode causar excitação, incoordenação, confusão e/ou alucinações especialmente nos idosos.\nUm estudo epidemiológico reportou também um desempenho cognitivo mais baixo nos doentes idosos\na receber antimuscarínicos. Os doentes com síndrome de Down podem também ser mais suscetíveis\naos efeitos antimuscarínicos.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nSintomas:\nRubor e secura da pele, pupilas dilatadas com fotofobia, boca e língua secas acompanhada por uma\nsensação de ardor, dificuldade em engolir, taquicardia, respiração rápida, hiperpirexia, náuseas,\nvómitos, hipertensão, erupção cutânea e excitação. Sintomas de estimulação do SNC incluindo\ninquietação, confusão, alucinações, paranoia e reações psicóticas, descoordenação, delírio e\nocasionalmente convulsões. Na sobredosagem grave, pode ocorrer sonolência, estupor e depressão do\nSNC com coma, falência circulatória e respiratória e morte.\n\nTratamento:\n\n\n                                                 7\n\fO tratamento deve ser de suporte. Deve manter-se uma via respiratória adequada. Pode administrar-se\ndiazepam para controlar a excitação e as convulsões, mas deve considerar-se o risco de depressão do\nSNC.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 17 Medicamentos usados no tratamento de intoxicações. 3.2.5 Aparelho\nCardiovascular. Antiarrítmicos. Outros antiarrítmicos, código ATC: A03BA01\n\nMecanismo de ação\n\nA atropina é um agente antimuscarínico que antagoniza competitivamente a acetilcolina nas terminações\nnervosas pós-ganglionares, afetando assim os recetores nas glândulas exócrinas, no músculo liso, no\nmúsculo cardíaco e no sistema nervoso central.\n\nOs efeitos periféricos incluem diminuição da produção de saliva, suor, secreções nasais, lacrimais e\ngástricas, diminuição da motilidade intestinal e inibição da micção.\n\nA atropina aumenta a frequência sinusal e a condução sinoauricular e AV. Geralmente, a frequência\ncardíaca está aumentada, mas pode haver uma bradicardia inicial.\n\nA atropina inibe as secreções ao longo do trato respiratório e relaxa a musculatura lisa dos brônquios,\nproduzindo broncodilatação.\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nApós administração intramuscular, a atropina é rapidamente absorvida, atingindo concentrações\nmáximas ao fim de 15-50 minutos e efeitos muscarínicos máximos ao fim de 30-45 minutos após a\nadministração, embora os efeitos máximos no coração, transpiração e saliva possam ocorrer 1 hora\napós a administração intramuscular.\n\nDistribuição\nDistribui-se rapidamente por todo o organismo. Atravessa a barreira hematoencefálica e a barreira\nplacentária.\n\nBiotransformação\nÉ metabolizada de forma incompleta no fígado, liga-se moderadamente às proteínas plasmáticas e é\nexcretada na urina de forma inalterada e metabolizada.\nCerca de 30-50% da dose é excretada na urina sem sofrer transformação; a tropina, ácido trópico e\noutros metabolitos são também excretados na urina. Pequenas quantidades (até 3% da dose total\nadministrada) de atropina também podem ser eliminadas sob a forma de dióxido de carbono no ar\nexpirado.\n\nEliminação\nApresenta um tempo de semivida de cerca de 2-3 horas.\n\nPopulação pediátrica\nAs crianças, em especial, aquelas com menos de 2 anos, podem ser mais suscetíveis às ações da atropina.\nA semivida de eliminação mais do que duplica em crianças com menos de 2 anos em comparação com\nos adultos.\n\nIdosos\n\n\n                                                  8\n\fA semivida de eliminação da atropina mais do que duplica nos idosos (> 65 anos de idade) em\ncomparação com os adultos.\n\n5.3    Dados de segurança pré-clínica\n\nForam observados efeitos em estudos não clínicos apenas com exposições consideradas suficientemente\nsuperiores à exposição humana máxima, indicando pouca relevância para o uso clínico.\n\nO sulfato de atropina reduziu a fertilidade em ratos machos, presumivelmente como consequência de\num efeito inibitório no transporte de espermatozoides e sémen durante o processo de emissão.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nÁcido clorídrico concentrado (para ajuste de pH)\nÁgua para preparações injetáveis.\n\n6.2    Incompatibilidades\n\nO sulfato de atropina é compatível com o tartarato de butorfanol e com o cloridrato de buprenorfina.\nÉ incompatível com brometos, iodetos, bases (ex. bicarbonato de sódio, barbitúricos alcalinos),\nbitartarato de norepinefrina e bitartarato de metaraminol. O sulfato de atropina pode ser administrado\nconcomitantemente com tiamilal sódico desde que seja feita a mistura antes do momento de\nadministração.",
        "shelfLife": "3 anos.\n\nApós a primeira abertura: Este medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, os períodos de utilização e condições de armazenamento são da\nresponsabilidade do utilizador.",
        "storage": "O medicamento não necessita de quaisquer precauções especiais de conservação.\nCondições de conservação do medicamento após primeira abertura, ver secção 6.3.\n\n6.5    Natureza e conteúdo do recipiente\n\nAtropina Basi 0,5 mg/ml solução injetável:\nDisponível em embalagens de 5, 6, 10 ou 50 ampolas de vidro âmbar tipo I de 1 ml.\n\nAtropina Basi 1 mg/ml solução injetável:\nDisponível em embalagens de 5, 6, 10 ou 50 ampolas de vidro âmbar tipo I de 1 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n6.6    Precauções especiais de eliminação\n\nInstruções para abrir as ampolas OPC (One-Point-Cut):\n1. Segurar o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado para cima;\n2. Colocar o dedo indicador da outra mão a apoiar a parte superior da ampola. Colocar o dedo polegar\nde modo a tapar o ponto;\n3. Com os dedos indicadores perto um do outro, pressionar na zona do ponto, para abrir a ampola.\n\n                                                   9\n\fQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n[A ser completado nacionalmente]\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n      INTRODUÇÃO NO MERCADO\n\n[A ser completado nacionalmente]\n\n\n10.    DATA DA REVISÃO DO TEXTO\n\n[A ser completado nacionalmente]\n\n\n\n\n                                               10"
      }
    }
  ]
}