{
  "medId": "noradrenalina-bitartrato",
  "generatedAt": "2026-02-09T00:39:59.594Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/noradrenalina-bitartrato/fi/4840-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "L- Noradrenalina Braun 1 mg/ml solução injetável pertence ao grupo:\nGrupo farmacoterapêutico: 3.3 – Aparelho cardiovascular. Simpaticomiméticos\nCódigo ATC: C01CA03\n\nA noradrenalina está indicada como fármaco vasopressor no tratamento da hipotensão aguda,\npara restaurar a pressão arterial em certos estados como os que ocasionalmente ocorrem\ndepois de:\n\n  -   enfarte de miocárdio;\n  -   by-pass cardiopulmonar;\n  -   choque anafilático:\n  -   pós-operatório;\n  -   durante anestesia espinal.\n\nÉ ainda utilizada com sucesso no tratamento do colapso circulatório, na insuficiência\ncirculatória periférica e nos choques hemorrágico e cardiogénico.\n\nDesde 1987, o seu papel no tratamento do choque séptico conheceu alterações profundas, em\nespecial no que concerne à dose a administrar. Deste modo, pode afirmar-se que, de um modo\ngeral, o esquema terapêutico de um choque séptico segue os passos seguintes:\n\n  - Tratamento da causa;\n  - Reposição do volume plasmático;\n  - Dopamina, 7-20 µg/kg/min.\n\fAUSÊNCIA DE RESPOSTA\n\n  - Dobutamina, falência cardíaca;\n  - Noradrenalina em doses elevadas, 0,5 - 1 µg/kg/min;\n  - Dopamina em baixa dosagem, 2 - 3 µg/kg/min.",
        "beforeUse": "Não utilize L-Noradrenalina Braun:\n  - se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente\n     deste medicamento (indicados na secção 6).\n  - se tem insuficiência coronária, hipertensão, hipertiroidismo e arteriosclerose grave.\n  - se está com a pressão arterial baixa (hipotensão) causada por hipovolemia (baixo\n     volume sangue)\n  - se está a tomar algum anestésico, como halotano ou ciclopropano (uma vez que pode\n     aumentar o risco de batimentos cardíacos irregulares)\n\nOs doentes que não toleram outros simpaticomiméticos podem também ser intolerantes à\nnoradrenalina.\n\nOs doentes que não toleram os sulfitos podem também não tolerar a noradrenalina injetável\nque contém, na sua composição, metabissulfito de sódio como conservante.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar L-Noradrenalina Braun.\n\nDeverá ter um cuidado especial se:\n  - tem diabetes;\n  - tem insuficiência hepática\n  - tem distúrbios renais severos\n  - sofre de pressão arterial elevada\n  - tem uma tiroide hiperativa\n  - tem baixos níveis de oxigénio no sangue\n  - tem níveis elevados de dióxido de carbono no sangue\n  - tem pressão elevada dentro do crânio (pressão intracraniana)\n  - tem coágulos ou obstruções nos vasos sanguíneos que irrigam o coração, intestinos ou\n     outras partes do corpo\n  - tem pressão arterial baixa após um ataque cardíaco\n  - tem um tipo de angina (dor no peito) conhecida como angina de Prinzmetal\n  - tem disfunção ventricular esquerda grave (uma condição cardíaca)\n  - teve recentemente um enfarte do miocárdio (ataque cardíaco)\n  - tem distúrbios do ritmo cardíaco (o coração bate demasiado rápido, demasiado devagar\n     ou de forma irregular); poderá necessitar de uma dose reduzida\n  - se é idoso\n\nA sua pressão arterial e frequência cardíaca serão monitorizados com frequência durante o\ntratamento com noradrenalina para evitar hipertensão.\n\fOutros medicamentos e L-Noradrenalina Braun\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\n\nÉ particularmente importante se utilizar ou tiver utilizado recentemente alguns dos seguintes\nmedicamentos:\n   - medicamentos para tratar a depressão chamados ‘inibidores da monoamina oxidase’\n      que está a tomar atualmente ou tomou nos últimos 14 dias;\n   - medicamentos para tratar a depressão chamados ‘antidepressivos tricíclicos’ (ex.\n      imipramina ou desipramina);\n   - medicamentos adrenérgicos-serotoninérgicos, ex.: utilizados no tratamento da asma ou\n      doenças cardíacas\n   - linezolida (um antibiótico)\n   - anestésicos (especialmente gases anestésicos tais como o ciclopropano, halotano,\n      clorofórmio, enflurano)\n   - medicamentos para tratar a pressão arterial elevada (ex.: guanetidina, guanadrel,\n      reserpina, metildopa, bloqueadores alfa e beta)\n   - alcaloides de rauwolfia\n   - medicamentos para tratar distúrbios do ritmo cardíaco\n   - glicosídeos cardíacos (para tratar doenças do coração)\n   - levodopa (para tratar a doença de Parkinson)\n   - hormonas da tiroide\n   - ocitocina (utilizada para melhorar as contrações uterinas)\n   - anti-histamínicos (para tratar alergias, ex. cloridrato de clorfeniramina, cloridrato de\n      tripelenamina)\n   - anfetaminas\n   - doxapram (para distúrbios respiratórios)\n   - mazindol (para tratar a obesidade)\n   - medicamentos para tratar a enxaqueca (alcaloides do esporão-do-centeio)\n   - lítio (para tratar alguns distúrbios mentais).\n   - vasopressina, desmopressina (antidiuréticos, para reduzir a produção de urina)\n\nA utilização de noradrenalina com propofol (um anestésico) pode levar à síndrome de\nperfusão do propofol (SPPR), uma condição grave que afeta os doentes sedados com propofol\nem unidades de cuidados intensivos. O seu médico poderá identificar alterações no\nmetabolismo do seu corpo através de análises ao sangue, que podem resultar em insuficiência\nrenal, insuficiência cardíaca e morte.\n\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\n\nA noradrenalina pode prejudicar o feto. O seu médico decidirá se deverá utilizar L-\nNoradrenalina Braun.\n\nNão se sabe se este medicamento é excretado no leite materno. Uma vez que muitos\nmedicamentos são excretados no leite materno, é necessária precaução quando a\nnoradrenalina é administrada a uma mulher a amamentar.\n\fCondução de veículos e utilização de máquinas\nNão há informação disponível. A condução de veículos e utilização de máquinas não é\nrecomendada.\n\n\n\nInformações importantes sobre alguns componentes de L-Noradrenalina Braun\nL-Noradrenalina Braun contém 3,43 mg de sódio por cada ml. Esta informação deve ser tida\nem consideração em doentes com ingestão controlada de sódio.\n Este medicamento contém metabissulfito de sódio. Pode causar, raramente, reações alérgicas\n(hipersensibilidade) graves e broncopasmo.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\n\nADULTOS\n\na) Inicial: perfusão intravenosa, administrada a uma velocidade de 8 a 12 g (de 0,008 a\n0,012 mg) (base) por minuto, ajustando a velocidade de administração para estabelecer e\nmanter pressão arterial desejada.\n\nb) Manutenção: perfusão intravenosa, administrada a uma velocidade de 2 a 4 g (de 0,002 a\n0,004 mg) (base) por minuto, ajustando a dosagem de acordo com a resposta do doente.\n\nNOTA: podem ser necessários até 68 mg de noradrenalina (base) se o doente permanece\nhipotenso; no entanto, deve-se sempre suspeitar de uma depleção oculta do volume sanguíneo\ne deve-se corrigir caso exista.\n\nDOSES PEDIÁTRICAS USUAIS\n\nHipotensão aguda: perfusão intravenosa, inicialmente administrada a uma velocidade de 2 g\n(0,002 mg) (base) por minuto ou 2 g/m² de superfície corporal por minuto, ajustando a\nvelocidade de administração para estabelecer e manter a pressão arterial desejada.\n\nHipotensão grave, em paragem cardíaca: perfusão intravenosa administrada inicialmente a\numa velocidade de 0,1 g (0,0001 mg) (base) por kg de peso corporal por minuto, ajustando a\nvelocidade de administração para estabelecer e manter a pressão arterial desejada.\n\nVia de administração: intravenosa\nInstruções de utilização\nRejeitar a solução caso esta se apresente turva ou com sedimento.\nUtilizar um sistema de gotejo controlado para conseguir uma velocidade de fluxo precisa. A\nperfusão deve realizar-se em veias das extremidades superiores.\n\fDeve evitar-se a técnica do cateter com ligadura, se isto for possível, visto que a obstrução do\nvaso sanguíneo em redor do cateter pode produzir estase e aumenta da concentração local de\nnoradrenalina.\nA solução remanescente não deverá ser reutilizada.\n\nSe utilizar mais L-Noradrenalina Braun do que deveria\nNão é provável que receba uma dose maior do que deveria, uma vez que o medicamento irá\nser-lhe administrado no hospital. No entanto, fale com o seu médico ou enfermeiro se tiver\nquaisquer preocupações.\nOs sintomas de sobredosagem são pressão arterial elevada severa, batimento cardíaco lento,\ndor de cabeça intensa, sensibilidade à luz, dor no peito, hemorragia no cérebro, cor pálida,\nfebre elevada, transpiração intensa, vómitos, e acumulação de líquidos nos pulmões, o que\npode causar falta de ar.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o médico ou\nfarmacêutico",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestam em todas as pessoas.\n\nInforme o seu médico imediatamente se sentir:\n   - erupção cutânea súbita (urticária), inchaço das mãos, pés, tornozelos, face, lábios, boca\n     ou da garganta (que pode causar dificuldades em engolir ou respirar), sensação de\n     desmaio.\n   - dor e/ou inchaço no local da injeção.\n\nInforme o seu médico o mais rapidamente possível se sentir:\n   - ansiedade, insónia, confusão, fraqueza, estado psicótico\n   - dores de cabeça, tremores\n   - aumento da pressão no seu olho (glaucoma agudo)\n   - diminuição ou aumento da frequência cardíaca\n   - ritmo cardíaco anormal\n   - alteração na eletrocardiograma\n   - um tipo potencialmente mortal de falência circulatória chamado ‘choque cardiogénico’\n   - fraqueza do músculo cardíaco devido a um intenso stress físico ou emocional,\n     palpitações, aumento da contratilidade do músculo cardíaco, insuficiência cardíaca\n     aguda\n   - pressão arterial elevada, diminuição do fornecimento de oxigénio a alguns órgãos\n     (hipoxia)\n   - má circulação sanguínea nas mãos e pés (pode causar frieza, palidez e/ou dor nos\n     membros)\n   - gangrena (morte do tecido)\n   - redução do volume de plasma sanguíneo\n   - dificuldades respiratórias\n   - palidez, escarificação da pele, coloração azulada da pele, ondas de calor ou\n     vermelhidão da pele, erupção cutânea, urticária ou comichão\n   - náuseas, vómitos\n\f  - retenção urinária\n  - irritação ou necrose (dano celular que causa a morte das células no tecido) no local da\n    injeção.\n\n\nO seu médico irá monitorizar a sua pressão arterial e o volume plasmático.\n\nSe algum dos efeitos indesejáveis se tornar grave, ou se tiver quaisquer efeitos indesejáveis,\nincluindo possíveis efeitos indesejáveis não indicados neste folheto, fale com o seu médico,\nou farmacêutico.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nmedicamento.\n\nSítio da internet: https://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa.\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo. O prazo de\nvalidade corresponde ao último dia do mês indicado.\n\nNão utilize este medicamento se verificar que a solução se apresenta turva ou com sedimento.\n\nNão necessita de condições especiais de conservação.\nManter os frascos e as ampolas dentro da embalagem exterior",
        "contents": "Qual a composição de L-Noradrenalina Braun\n- A substância ativa é o bitartarato de L-noradrenalina.\nCada ml de L- Noradrenalina Braun contém 1 mg de bitartarato de L-noradrenalina.\n\n- Os outros componentes são cloreto de sódio, metabissulfito de sódio, ácido clorídrico (para\najuste de pH) e água para preparações injetáveis.\n\fQual o aspeto de L-Noradrenalina Braun e o conteúdo da embalagem\nEmbalagem com 10 ampolas de vidro tipo I incolor de 1 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 4 ml\nEmbalagem com 100 ampolas de vidro tipo I incolor de 4 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 5 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 10 ml\nEmbalagem com 100 ampolas de vidro tipo I incolor de 1 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 10 ml\n\nEmbalagem com 1 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 20 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 25 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 50 frascos para injetáveis de vidro tipo I incolor de 50 ml\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nB. Braun Medical, Unipessoal Lda.\nEst. Consiglieri Pedroso, 80.\nQueluz de Baixo.\n2730-053 Barcarena\nPortugal\nTel.: 214 368 200\nFax: 21 436 82 87\n\nFabricante\n\nB. Braun Medical, S.A. (Fab. Jaén)\nRonda de Los Olivares, Parcela 11\nPolígono Industrial Los Olivares\n23009 - Jaén\nEspanha\nTel: 0034 953 28 00 66\nFax: 0034 953 28 13 51\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/noradrenalina-bitartrato/rcm/4840-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A noradrenalina está indicada como fármaco vasopressor no tratamento da\nhipotensão aguda, para restaurar a pressão arterial em certos estados como os que\nocasionalmente ocorrem depois de:\n\n- enfarte de miocárdio;\n- by-pass cardiopulmonar;\n- choque anafilático:\n- pós-operatório;\n- durante anestesia espinal.\n\nÉ ainda utilizada com sucesso no tratamento do colapso circulatório, na insuficiência\ncirculatória periférica e nos choques hemorrágico e cardiogénico.\n\nDesde 1987, o seu papel no tratamento do choque séptico conheceu alterações\nprofundas, em especial no que concerne à dose a administrar. Deste modo, pode\nafirmar-se que, de um modo geral, o esquema terapêutico de um choque séptico\nsegue os passos seguintes:\nTratamento da causa;\nReposição do volume plasmático;\nDopamina, 7-20 µg/kg/min.\n\nAUSÊNCIA DE RESPOSTA\n\fDobutamina, falência cardíaca;\nNoradrenalina em doses elevadas, 0,5 - 1 µg/kg/min;\nDopamina em baixa dosagem, 2 - 3 µg/kg/min.",
        "dosageAdministration": "ADULTOS\n\na) Inicial: perfusão intravenosa, administrada a uma velocidade de 8 a 12 g (de\n0,008 a 0,012 mg) (base) por minuto, ajustando a velocidade de administração para\nestabelecer e manter pressão arterial desejada.\n\nb) Manutenção: perfusão intravenosa, administrada a uma velocidade de 2 a 4 g\n(de 0,002 a 0,004 mg) (base) por minuto, ajustando a dosagem de acordo com a\nresposta do doente.\n\nNOTA: podem ser necessários até 68 mg de noradrenalina (base) se o doente\npermanece hipotenso; no entanto, deve-se sempre suspeitar de uma depleção oculta\ndo volume sanguíneo e deve-se corrigir caso exista.\n\nDOSES PEDIÁTRICAS USUAIS\n\nHipotensão aguda: perfusão intravenosa, inicialmente administrada a uma\nvelocidade de 2 g (0,002 mg) (base) por minuto ou 2 g/m² de superfície corporal\npor minuto, ajustando a velocidade de administração para estabelecer e manter a\npressão arterial desejada.\n\nHipotensão grave, em paragem cardíaca: perfusão intravenosa administrada\ninicialmente a uma velocidade de 0,1 g (0,0001 mg) (base) por kg de peso corporal\npor minuto, ajustando a velocidade de administração para estabelecer e manter a\npressão arterial desejada.\n\nModo de administração\nAntes da administração deve-se diluir a noradrenalina injetável com glucose a 5%\nem cloreto de sódio 0,9 % (solução para perfusão), porque a glucose nestes líquidos\nprotege contra a perda significativa da potência da noradrenalina devida à oxidação.\nPara preparar uma solução contendo 4 g (0,004 mg) de noradrenalina por ml, diluir\n4 mg de noradrenalina em 1 litro de dextrose a 5%.",
        "contraindications": "O tratamento com L-Noradrenalina está contraindicado:\n - no caso de hipersensibilidade à substância ativa ou a qualquer um dos\n    excipientes mencionados na secção 6.1\n - em doentes com insuficiência coronária, hipertensão, hipertiroidismo e\n    arteriosclerose grave\n - em doentes com hipotensão devido a défice de volume sanguíneo (hipovolemia)\n    (ver secção 4.4)\n - durante a anestesia com ciclopropano ou halotano, uma vez que pode causar\n    arritmias cardíacas graves incluindo fibrilação ventricular (ver secção 4.5)\n\fOs doentes que não toleram outros simpaticomiméticos podem também ser\nintolerantes à noradrenalina.\n\nOs doentes que não toleram os sulfitos podem também não tolerar a noradrenalina\ninjetável que contém, na sua composição, metabissulfito de sódio como conservante.",
        "warningsPrecautions": "Advertências:\n\nA noradrenalina não deve ser administrada a doentes com hipotensão devido a\ndéfices de volume sanguíneo, exceto em caso de emergência para manter a perfusão\ndas artérias coronárias e cerebrais até que a terapia de reposição de volume\nsanguíneo possa ser concluída (ver secção 4.3).\n\nA noradrenalina deve ser utilizada apenas em conjugação com a reposição adequada\ndo volume sanguíneo (ver secção 4.8).\n\nSe a noradrenalina for administrada continuamente para manter a pressão arterial\nna ausência de reposição do volume sanguíneo, podem ocorrer os seguintes efeitos:\nvasoconstrição periférica e visceral severa, diminuição da perfusão renal e da\nprodução de urina, fluxo sanguíneo sistémico deficiente apesar de uma pressão\narterial ‘normal’, hipoxia tecidular e acidose láctica. A reposição do volume sanguíneo\npode ser administrada antes e/ou simultaneamente com a noradrenalina; no\nentanto, se está indicada a administração de sangue ou plasma para aumentar o\nvolume sanguíneo, a administração simultânea de noradrenalina poderá ser efetuada\ndesde que administrada separadamente (por exemplo, usar um tubo em Y e\nadministrar os frascos individuais de forma simultânea).\n\nA administração prolongada de qualquer vasopressor potente pode levar à depleção\ndo volume plasmático, o que deve ser continuamente corrigido através de uma\nterapia adequada de reposição de fluidos e eletrólitos. Se os volumes plasmáticos\nnão forem corrigidos, a hipotensão pode recidivar quando a noradrenalina for\ndescontinuada ou a pressão arterial pode ser mantida com o risco de vasoconstrição\nperiférica e visceral severa (por exemplo, diminuição da perfusão renal), com\ndiminuição do fluxo sanguíneo e da perfusão tecidual, o que pode causar hipoxia\ntecidular e acidose láctica, e possivelmente lesão isquémica; a gangrena das\nextremidades tem sido raramente reportada.\n\nQuando se administrar noradrenalina por perfusão intravenosa, a pressão arterial e a\ntaxa de fluxo devem ser verificadas frequentemente para evitar a hipertensão, que\npoderá estar associada a bradicardia, assim como a dor de cabeça e isquemia\nperiférica, incluindo raramente gangrena das extremidades. A extravasão pode\ncausar necrose tecidular local (ver secção ‘Risco de extravasamento’ abaixo).\n\nA perfusão de noradrenalina deve ser interrompida gradualmente, pois a cessação\nabrupta pode provocar uma queda acentuada da pressão arterial.\n\nOs produtos administrados por injeção devem ser sempre visualmente inspecionados\ne não podem ser utilizados se a presença de partículas ou a mudança de coloração\nfor observada.\n\nRisco de extravasamento:\n\fO local da perfusão deve ser verificado com frequência para o fluxo livre. Devem ser\ntomadas medidas de precaução para evitar o extravasamento que possa causar a\nnecrose dos tecidos circundantes da veia utilizada para a injeção. Por causa da\nvasoconstrição da parede da veia com permeabilidade aumentada, pode haver algum\nfluxo de noradrenalina para os tecidos circundantes da veia alvo da perfusão,\ncausando um branqueamento dos tecidos que não é devido a um extravasamento\nóbvio. Portanto, se o branqueamento ocorrer, deve considerar-se a mudança de local\nde perfusão para permitir que os efeitos da vasoconstrição local diminuam.\n\nAs doenças vasculares oclusivas (por exemplo, aterosclerose, arteriosclerose,\nendarterite diabética, doença de Buerger) são mais prováveis de ocorrer na\nextremidade inferior do que na extremidade superior. Portanto, as veias das pernas\ndevem ser evitadas em doentes idosos ou em doentes que sofrem de tais distúrbios.\n\nTratamento da isquemia devido ao extravasamento:\nPara prevenir a descamação e a necrose nas áreas onde ocorreu extravasamento,\ndurante o vazamento extravascular do medicamento, a zona de injeção deve ser\nirrigada tão rapidamente quanto possível com 10 ml a 15 ml de solução salina\ncontendo entre 5 mg a 10 mg de mesilato de fentolamina, um agente bloqueador\nadrenérgico. Para este efeito, é necessária a utilização de uma seringa provida de\numa agulha fina e injetar localmente na área afetada, que é facilmente identificada\npela sua aparência fria, dura e pálida. O bloqueio simpático com fentolamina provoca\nalterações hiperémicas locais imediatas e conspícuas se a zona for infiltrada dentro\nde 12 horas. A fentolamina deve ser administrada o mais rapidamente possível após\na observação do extravasamento e a administração de noradrenalina deve ser\ninterrompida.\n\nPrecauções na utilização:\n\nCuidado e respeito pela indicação estrita deve ser lembrado no caso de:\n- Disfunção ventricular esquerda grave associada com hipotensão aguda – uma\navaliação cuidadosa do doente é necessária. A terapia de suporte deve ser iniciada\nsimultaneamente com uma avaliação de diagnóstico. A noradrenalina deve ser\nreservada a doentes com choque cardiogénico e hipotensão refratária, em particular,\nos doentes com resistência vascular sistémica elevada. Deve ser iniciada com uma\ndose de 2 a 4 μg/min e titulada para uma dose superior se necessário. Se a perfusão\nsistémica ou pressão sistólica não puder ser mantida a >90 mmHg com a dosagem\nde 15 μg/ml, é pouco provável que um aumento adicional seja benéfico.\n- Cuidado especial deve ser observado nos doentes com trombose vascular\nperiférica, coronária, ou mesentérica devido à noradrenalina poder aumentar a\nisquemia e estender a área de enfarte, exceto se na opinião do médico responsável,\na administração de noradrenalina é considerada um procedimento salva-vidas.\nPrecaução semelhante deve ser observada em doentes com hipotensão após enfarte\ndo miocárdio, nos doentes com variante de Angina de Prinzmetal, diabetes,\nhipertensão ou hipertiroidismo.\n\nA ocorrência de perturbações do ritmo cardíaco durante o tratamento deve conduzir\na uma redução da dose.\nA utilização de aminas pressoras com cloroformo, enflurano ou outros anestésicos\nhalogenados pode causar arritmias cardíacas graves. Devido à possibilidade de\naumento do risco de fibrilação ventricular, a noradrenalina deve ser utilizadas com\nprecaução em doentes que recebam estes ou qualquer outro agente sensibilizante\ncardíaco ou que apresentem hipoxia ou hipercapnia (ver secção 4.5).\n\fA utilização com anestésicos como ciclopropano e halotano é contraindicada (ver\nsecção 4.3).\n\nA noradrenalina deve ser utilizada com extrema precaução em doentes que recebem\ninibidores da monoamina oxidase (MAO) ou que tenham cessado a terapia nos\núltimos 14 dias, e em doentes que estejam a receber antidepressivos cíclicos,\nfármacos adrenérgico-serotoninérgicos ou linezolida, uma vez que podem resultar\nem hipertensão severa e prolongada (ver secção 4.5).\n\nÉ necessária especial precaução em doentes com insuficiência hepática, disfunção\nrenal severa, doenças cardíacas isquémicas e pressão intracraniana elevada.\nSobredosagens ou doses convencionais em pessoas hipersensíveis (por exemplo,\ndoentes com hipertiroidismo) podem causar hipertensão severa, acompanhada de\ncefaleias violentas, fotofobia, dor retrosternal aguda, palidez, sudorese intensa e\nvómitos. A hipertensão pode eventualmente levar a edema pulmonar agudo, arritmia\nou paragem cardíaca.\n\nCuidado é recomendado nos doentes com hipotiroidismo ou diabetes mellitus. Deve-\nse ter cuidado em doentes diabéticos, pois a noradrenalina aumenta o nível de\nglicose no sangue (devido à glicogenólise no fígado e à inibição da libertação de\ninsulina pelo pâncreas).\n\nOs doentes idosos podem ser especialmente sensíveis aos efeitos da noradrenalina,\ndevido à maior frequência de disfunção hepática, renal ou cardíaca, bem como à\npresença de doenças concomitantes ou outras terapias medicamentosas.\n\nSódio\nEste medicamento contém na sua composição 3,43 mg de sódio por ml.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por mililitro ou\nseja, é praticamente “isento de sódio”.\n\nMetabissulfito de sódio\nEste medicamento contém metabissulfito de sódio. Pode causar, raramente, reações\nalérgicas (hipersensibilidade) graves e broncospasmo.",
        "interactions": "Combinações não recomendadas:\n - Anestésicos halogenados voláteis: arritmia ventricular grave (aumento da\n   excitabilidade cardíaca)\n - Antidepressivos (imipramina ou antidepressivos serotoninérgicos adrenérgicos):\n   hipertensão paroxística com a possibilidade de arritmia (inibição da entrada de\n   simpaticomiméticos nas fibras nervosas simpáticas)\n - Glicosídeos digitálicos\n - Levodopa\n - Anti-histamínicos (Hidrocloreto de clorfeniramina, hidrocloreto de tripelenamina\n   e desipramina: aumentam significativamente a toxicidade da noradrenalina;\n   alguns anti-histamínicos podem bloquear a captação de catecolaminas pelos\n   tecidos periféricos e aumentar a toxicidade da noradrenalina.\n\nA utilização de aminas pressoras com ciclopropano, halotano, cloroformo, enflurano\nou outros anestésicos halogenados pode causar arritmias cardíacas graves. Devido à\npossibilidade de aumento do risco de fibrilação ventricular, a noradrenalina deve ser\n\futilizadas com precaução em doentes que recebam estes ou qualquer outro agente\nsensibilizante cardíaco ou que apresentem hipoxia ou hipercapnia (ver secção 4.3 e\n4.4).\n\nCombinações que requerem precaução na utilização:\n - Inibidores não seletivos da enzima monoamina oxidase (MAO): aumento na ação\n   vasopressora do simpaticomimético que é usualmente moderada. Devem apenas\n   ser utilizados sobre estrita supervisão médica (ver secção 4.4).\n   Linezolida e inibidores seletivos da enzima monoamina oxidase (MAO): por\n   extrapolação dos inibidores não-seletivos da MAO, o risco do aumento da ação\n   pressora. Devem apenas ser utilizados sobre estrita supervisão médica (ver\n   secção 4.4).\n - Hormonas da tiroide\n - Antiarrítmicos\n\nOs efeitos da noradrenalina podem ser potenciados por guanetidina, guanadrel,\nreserpina, metildopa ou antidepressivos tricíclicos, anfetamina, doxapram, mazindol\ne alcaloides de rauwolfia.\n\nÉ necessário ter cuidado quando se utilizar a noradrenalina com os alfa e beta\nbloqueadores, uma vez que poderá originar uma hipertensão grave.\n\nAlcaloides ergotamínicos (mesilato de ergoloide, ergotamina, dihidroergotamina,\nergometrina, metilergometrina e metilsergida) ou a oxitocina podem potenciar os\nefeitos vasopressores e vasoconstritores.\n\nA administração concomitante de propofol e noradrenalina pode levar à síndrome de\nperfusão do propofol (SPPR).\n\nDesmopressina ou vasopressina: o seu efeito diurético é diminuído.\n\nO lítio diminui o efeito da noradrenalina.",
        "pregnancyLactation": "Gravidez\nA noradrenalina atravessa facilmente a placenta.\nA noradrenalina pode prejudicar a perfusão placentária e induzir bradicardia fetal.\nPode também levar à contração do útero e levar à hipoxia fetal no final da gravidez.\nEstes riscos potenciais para os fetos devem ser medidos contra os potenciais\nbenefícios para a mãe.\n\n\nAmamentação\nDesconhece-se se a noradrenalina ou os seus metabolitos são excretados no leite\nhumano. Uma vez que muitos medicamentos são excretados no leite materno, deve\nter-se precaução quando a noradrenalina é administrada a uma mulher a\namamentar.\nA amamentação geralmente não é recomendada durante a utilização de\nnoradrenalina como tratamento de emergência para hipotensão aguda.\n\nFertilidade\n\fNão foram realizados estudos para recolher dados sobre fertilidade relativos à\nnoradrenalina.",
        "driving": "Não há informação disponível. Portanto, a condução e/ou utilização de máquinas não\né recomendada.",
        "adverseReactions": "Doenças do sistema nervoso: ansiedade, insónia, confusão, cefaleias, estado\npsicótico, fraqueza, tremores, diminuição da vigilância, anorexia, náuseas e vómitos.\n\nAfeções oculares: glaucoma agudo, muito frequente em doentes com predisposição\nanatómica com encerramento do ângulo iridocorneano.\n\nCardiopatias: taquicardia, bradicardia (provavelmente como resultado do reflexo do\naumento da pressão arterial), arritmias, eletrocardiograma com alteração, choque\ncardiogénico, palpitações, aumento da contratilidade do músculo cardíaco resultante\nto efeito beta adrenérgico sobre o coração (inotrópico e cronotrópico), insuficiência\ncardíaca aguda, cardiomiopatia de stress (frequência desconhecida).\n\nVasculopatias: hipertensão arterial e hipoxia tecidular; lesão isquémica devido à ação\npotente vasoconstritora que pode resultar em sensação de frio e palidez dos\nmembros e da face.\n\nDoenças respiratórias, torácicas e do mediastino: insuficiência respiratória ou\ndificuldade na respiração, dispneia.\n\nAfeções dos tecidos cutâneos e subcutâneos: palidez, escarificação da pele, cor de\npele azulada, rubor quente ou vermelhidão da pele, erupção cutânea, urticária ou\nprurido.\n\nDoenças renais e urinárias: retenção urinária.\n\nDoenças gastrointestinais: náuseas, vómitos.\n\nPerturbações gerais e alterações no local de administração: extravasamento,\npossibilidade de irritação e necrose no local de injeção.\n\nA administração contínua de um vasopressor para manter a pressão sanguínea na\nausência de reposição do volume plasmático pode causar os seguintes sintomas:\n - Vasoconstrição periféricas e visceral grave;\n - Diminuição do fluxo sanguíneo renal;\n - Diminuição da produção de urina;\n - Hipoxia;\n - Aumento dos níveis plasmáticos de lactato.\n\nNo caso da hipersensibilidade ou sobredosagem, os seguintes efeitos podem\naparecer mais frequentemente: hipertensão, fotofobia, dor retrosternal, dor faríngea,\npalidez, sudorese intensa e vómitos.\n\fO efeito vasopressor (resultante da ação adrenérgica nos vasos) pode ser reduzido\npela administração concomitante de um ɑ-bloqueador (mesilato de fentolamina),\nenquanto a administração de um agente β-bloqueador (propanolol) pode resultar na\nredução do efeito estimulante do medicamento sobre o coração e num aumento do\nefeito hipertensor (através da redução da dilatação arterial), resultante da\nestimulação adrenérgica β1.\n\nA utilização prolongada de qualquer vasodilatador potente pode resultar na depleção\ndo volume plasmático, que deve ser continuamente corrigido pela terapêutica\napropriada de substituição com água e eletrólitos. Se os volumes plasmáticos não\nforem corrigidos, hipotensão pode suceder, quando a perfusão com noradrenalina for\ninterrompida, ou a pressão sanguínea poderá ser mantida com o risco de\nvasoconstrição periférica e visceral grave com diminuição do fluxo sanguíneo.\n\nHipertensão pode ocorrer, a qual pode estar associada a bradicardia, bem como a\ncefaleia e isquemia periférica, incluindo gangrena das extremidades.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: https://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas\nNo caso de um evento de sobredosagem, os seguintes sintomas podem ser\nobservados: vasoconstrição cutânea, úlceras de decúbito, colapso circulatório,\ncefaleias, hipertensão severa, bradicardia reflexa, aumento acentuado da resistência\nperiférica e diminuição do débito cardíaco. Estes podem ser acompanhados de\ncefaleia violenta, hemorragia cerebral, fotofobia, dor retrosternal, palidez, febre,\nsudorese intensa, edema pulmonar e vómitos.\n\nTratamento\nNo caso de reações adversas relacionadas com uma dose excessiva, é recomendado\nreduzir a dosagem se possível.\nEm caso de sobredosagem acidental, evidenciada por uma elevação excessiva da\npressão arterial, é recomendado interromper o tratamento até que a condição do\ndoente estabilize.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\f5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 3.3 – Aparelho cardiovascular. Simpaticomiméticos\nCódigo ATC: C01CA03\n\nA noradrenalina é uma catecolamina que produz efeitos similares aos produzidos por\nestimulação das fibras pós-ganglionares simpáticas. As suas ações farmacológicas\nrelacionadas com o seu emprego terapêutico estão quase exclusivamente limitadas\naos efeitos exercidos sobre o sistema cardiovascular.\n\nDestaque-se a sua ação vasoconstritora (efeito sobre os recetores ), não só a nível\ncutâneo como também do músculo esquelético. Tal facto aumenta o fluxo sanguíneo\ndas artérias coronárias e a pressão arterial, tanto sistólica como diastólica (efeito\nvasopressor), principalmente devido ao aumento da resistência vascular periférica.\n\nA sua ação estimulante cardíaca, devida ao efeito sobre os recetores , aumenta a\nforça de contração, a excitabilidade e a contractilidade do coração. No entanto a\nfrequência cardíaca não aumenta, uma vez que se produz uma bradicardia como\nresposta à elevação da pressão arterial. As necessidades do coração aumentam, sem\nque contudo isso se verifique com a eficiência cardíaca (relação entre o trabalho e o\nconsumo de oxigénio).\n\nAumenta também o volume sistólico, ainda que não aumente o caudal, dada a\nbradicardia reflexa. O fluxo sanguíneo diminui em todas as zonas, exceto no coração\ne no cérebro. Pode reduzir-se o volume de plasma circulante, especialmente com a\nadministração prolongada, como resultado da perda de líquidos para o espaço\nextracelular provocada pela vasoconstrição pós-capilar.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção:\n\nA noradrenalina é escassamente absorvida após injeção subcutânea. Se administrada\npor via oral, toda a catecolamina é destruída no trato gastrointestinal. A via de\neleição é, a intravenosa.\n\nDistribuição:\n\nDistribui-se sobretudo pelo sistema nervoso simpático. Atravessa a placenta, mas\nnão a barreira hematoencefálica.\n\nBiotransformação:\n\nA noradrenalina é metabolizada no fígado e noutros tecidos através de uma cadeia\nde reações enzimáticas em que participam as catecol-orto-metiltransferases (COMT)\ne as mono-amino-oxidases (MAO). Os metabolitos resultantes destas reações são\ninativos. A ação farmacológica da noradrenalina termina essencialmente na captação\ne metabolização pelas terminações nervosas simpáticas.\n\nInício da ação (administração intravenosa): rápida\n\nDuração de ação (administração intravenosa): de 1 a 2 minutos após interrupção da\nperfusão.\n\fEliminação:\n\nA eliminação faz-se por via renal. Os metabolitos da noradrenalina são excretados na\nurina principalmente na forma sulfoconjugada, e, em menor quantidade, na forma\nglucoroconjugada. Apenas uma quantidade muito pequena de noradrenalina é\nexcretada de forma inalterada.\n\n5.3 Dados de segurança pré-clínica\n\nOs diversos dados toxicológicos, farmacológicos e farmacocinéticos da noradrenalina\npermitem concluir que a solução de L-Noradrenalina Braun (noradrenalina bitartarato\ndoseada a 1 mg/ml), se utilizada nas situações descritas e nas doses recomendadas,\nconstitui um agente vasopressor adequado, revelando-se de grande interesse nos\ncasos de hipotensão aguda.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCloreto de sódio,\nmetabissulfito de sódio,\nácido clorídrico (para ajuste de pH) e\nágua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nA noradrenalina é incompatível com os sais de ferro, álcalis, e agentes oxidantes.",
        "shelfLife": "2 anos.",
        "storage": "Não necessita de condições especiais de conservação.\nManter os frascos e as ampolas dentro da embalagem exterior.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagem com 10 ampolas de vidro tipo I incolor de 1 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 4 ml\nEmbalagem com 100 ampolas de vidro tipo I incolor de 4 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 5 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 10 ml\nEmbalagem com 100 ampolas de vidro tipo I incolor de 1 ml\nEmbalagem com 10 ampolas de vidro tipo I incolor de 10 ml\n\nEmbalagem com 1 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 20 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 25 frascos para injetáveis de vidro tipo I incolor de 50 ml\nEmbalagem com 50 frascos para injetáveis de vidro tipo I incolor de 50 ml\n\fÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Rejeitar a solução caso esta se apresente turva ou com sedimento.\nUtilizar um sistema de gotejo controlado para conseguir uma velocidade de fluxo\nprecisa. A perfusão deve realizar-se em veias das extremidades superiores.\n\nDeve evitar-se a técnica do cateter com ligadura, se isto for possível, visto que a\nobstrução do vaso sanguíneo em redor do cateter pode produzir estase e aumento\nda concentração local de noradrenalina.\nA solução remanescente não deverá ser reutilizada.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nB. Braun Medical, Unipessoal Lda.\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nPortugal\nTel.: 214 368 200\nFax: 21 436 82 87\n\n\n8. NÚMERO (S) DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 3810488 – 1 ml de solução injetável, 1mg/ml, 10 ampolas de vidro\ntipo I incolor\nNº de registo: 2336980 – 1 ml de solução injetável, 1mg/ml, 100 ampolas de vidro\ntipo I incolor\nNº de registo: 3810587 – 4 ml de solução injetável, 1mg/ml, 10 ampolas de vidro\ntipo I incolor\nNº de registo: 3117686 – 4 ml de solução injetável, 1mg/ml, 100 ampolas de vidro\ntipo I incolor\nNº de registo: 3810686 – 5 ml de solução injetável, 1mg/ml, 10 ampolas de vidro\ntipo I incolor\nNº de registo: 3117785 – 5 ml de solução injetável, 1mg/ml, 100 ampolas de vidro\ntipo I incolor\nNº de registo: 3810785 – 10 ml de solução injetável, 1mg/ml, 10 ampolas de vidro\ntipo I incolor\nNº de registo: 3117884 – 10 ml de solução injetável, 1mg/ml, 100 ampolas de vidro\ntipo I incolor\nNº de registo: 5200332 – 50 ml de solução injetável, 1mg/ml, 1frasco para\ninjetáveis de vidro tipo I incolor\nNº de registo: 5200340 – 50 ml de solução injetável, 1mg/ml, 20 frascos para\ninjetáveis de vidro tipo I incolor\nNº de registo: 5200357 – 50 ml de solução injetável, 1mg/ml, 25 frascos para\ninjetáveis de vidro tipo I incolor\nNº de registo: 5200365 – 50 ml de solução injetável, 1mg/ml, 50 frascos para\ninjetáveis de vidro tipo I incolor\n\f9. DATA   DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 08 de fevereiro de 1995\nData da última renovação: 13 de agosto de 2024\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}