{
  "medId": "tiamina",
  "generatedAt": "2026-02-09T00:48:57.655Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiamina/fi/10858-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A Tiamina Labesfal é utilizada na prevenção e tratamento de deficiências em Tiamina\n(vitamina B1), incluindo:\n- Beribéri do tipo seco (caracterizado por neuropatia periférica, perda de massa\nmuscular, fraqueza muscular e paralisia) e do tipo húmido (caracterizado por\ninsuficiência cardíaca e edema).\n-Encefalopatia de Wernicke (desmielinização do sistema nervoso central)\n- Outras situações de deficiência em tiamina, particularmente nos alcoólicos, doenças\ngastrointestinais e em situações prolongadas de fome ou de vómitos persistentes.",
        "beforeUse": "Não utilize Tiamina Labesfal:\n- se tem alergia ao cloridrato de tiamina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Tiamina\nLabesfal\nA administração parentérica de tiamina pode provocar reações de hipersensibilidade,\nprincipalmente após administrações repetidas. Deste modo, a sensibilidade à\nsubstância ativa deverá ser previamente verificada pelo seu médico.\n\f                                                                    APROVADO EM\n                                                                     27-06-2024\n                                                                     INFARMED\n\nO seu médico administrar-lhe-á a solução intravenosa por perfusão lenta, de forma a\nreduzir o risco de anafilaxia.\nOutros medicamentos e Tiamina Labesfal\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nA administração de tiamina pode levar a alterações nos resultados de testes\nlaboratoriais, como o doseamento do ácido úrico pelo método do fosfotungstato, a\ndeterminação do urobilinogénio quando utilizado o reagente de Ehrlich e na\ndeterminação espectrofotométrica das concentrações séricas de teofilina.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNenhum efeito teratogénico ou fetotóxico foi descrito até o momento com o uso de\ntiamina. No entanto, o acompanhamento de mulheres grávidas expostas a este\nmedicamento não é suficiente para excluir qualquer risco, pelo que a tiamina deve\napenas ser usada durante a gravidez após avaliação cuidadosa da relação beneficio-\nrisco.\nAleitamento\nA tiamina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nNão se encontram descritos efeitos deste tipo.\n\nTiamina Labesfal contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou\nseja, é praticamente “isento de sódio”.",
        "howToUse": "Tiamina Labesfal será administrada por um médico ou enfermeiro. O seu médico irá\ndecidir a quantidade que precisa e quando deve ser dada. Isto irá depender da sua\nidade, peso corporal, condição e razão para o tratamento.\nA dose recomendada, em situações de risco de deficiência em tiamina, é de 100 mg,\n3 vezes ao dia, até os níveis de tiamina estabilizarem. Em situações de deficiência\ncomprovada, incluindo defeitos genéticos no transporte da tiamina e no metabolismo\nou em dependência de álcool, a dose pode ser aumentada para 200 mg, 3 vezes ao\ndia.\nEm casos de deficiência grave, como na Encefalopatia de Wernicke, podem ser\nutilizadas doses, por via intravenosa de 500 mg, 3 vezes ao dia.\nUtilização em crianças\n\f                                                                      APROVADO EM\n                                                                       27-06-2024\n                                                                       INFARMED\nA dose recomendada é de 25-50 mg por dia, por via intravenosa, para a primeira\ndose, seguidos de 10 mg, por via intramuscular, uma vez ao dia por 7 dias, seguidos\nde 3-5 mg, por via oral uma vez ao dia por 3-6 semanas.\nSe utilizar mais Tiamina Labesfal do que deveria\nEste medicamento ser-lhe-á administrado pelo seu médico ou enfermeiro. Se achar\nque lhe foi administrado demasiado medicamento, informe de imediato o seu médico\nou enfermeiro.\nEm caso de sobredosagem o seu médico irá suspender a administração de Tiamina e\nser-lhe-á instituída terapêutica sintomática.\nCaso se tenha esquecido de utilizar Tiamina Labesfal\nEste medicamento ser-lhe-á administrado pelo seu médico ou enfermeiro. Se achar\nque não lhe foi administrada uma dose, informe o seu médico ou enfermeiro.\nSe parar de utilizar Tiamina Labesfal\nO seu médico decidirá quando interromper a administração.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são apresentados por ordem decrescente de gravidade dentro\nde cada classe de frequência. As frequências são definidas segundo a seguinte\nconvenção: muito frequentes (≥ 1/10), frequentes (≥ 1/100, <1/10), pouco\nfrequentes (≥ 1/1.000, <1/100), raros (≥ 1/10.000, <1/1.000), muito raros\n(<1/10.000), desconhecido (não pode ser calculado a partir dos dados disponíveis).\nForam reportados os seguintes efeitos indesejáveis associados ao uso de tiamina:\nDoenças do sistema imunitário\nDesconhecido: Reações de hipersensibilidade\nDoenças do metabolismo e da nutrição:\nMuito raros: Esteatose hepática, resultando em necrose hialina e ascite.\nAfeções dos tecidos cutâneos e subcutâneos:\nFrequentes: Dor no local de injeção, irritação local. Sensibilidade e endurecimento\nforam reportados após injeção IM.\nRaros: Dermatite de contacto, dermatose purpúrica pigmentada crónica.\nPerturbações gerais e alterações no local de administração:\nRaros: Reações anafiláticas. Estas reações podem ser precedidas por espirros ou\nprurido transitório. Reações anafiláticas à tiamina podem incluir algum destes sinais\ne sintomas: sensação de calor, formigueiro, prurido, dor, urticaria, eritema,\ndescamação da pele facial, rash severo, fraqueza, sudorese, náuseas, vómitos,\n\f                                                                      APROVADO EM\n                                                                       27-06-2024\n                                                                       INFARMED\ninquietação, aperto na garganta, angioedema, dificuldade respiratória, cianose,\nedema pulmonar, dispneia, insuficiência respiratória, hemorragia gastrointestinal,\ndor abdominal, dor precordial, palpitações, taquicardia, vasodilatação transitória e\nhipotensão, choque, colapso vascular , estado semicomatoso e morte.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\n\nSítio     da     internet:     http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após Val. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Tiamina Labesfal\nA substância ativa é o cloridrato de tiamina\nOs outros componentes são:\nTiamina Labesfal, 100 mg/2 ml, Solução injetável\nÁcido clorídrico (para ajuste do pH)\nHidróxido de sódio (para ajuste de pH)\nÁgua para preparações injetáveis\nTiamina Labesfal, 100 mg/1 ml, Solução injetável\nFosfato monossódico\n\f                                                                  APROVADO EM\n                                                                   27-06-2024\n                                                                   INFARMED\nClorobutanol\nÁgua para preparações injetáveis\nQual o aspeto de Tiamina Labesfal e conteúdo da embalagem\nTiamina Labesfal, 100 mg/2ml, solução injetável\nAmpolas de vidro tipo I, incolores, autoquebráveis, de 2 ml, acondicionadas em\nembalagens de 6, 12, 50 e 100 ampolas.\nTiamina Labesfal, 100 mg/1ml, solução injetável\nAmpolas de vidro tipo I, âmbar, autoquebráveis, de 1 ml, colocadas em embalagens\nde 6, 12, 50 e 100 ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\nA administração de tiamina deve ser efetuada antes da administração de soluções\ncontendo glucose, uma vez que a administração de glucose a pacientes com\ndeficiência de tiamina pode precipitar o desenvolvimento da encefalopatia de\nWernicke.\nDeverão estar prontamente disponíveis tratamentos de emergência padrão para a\neventualidade de reações anafiláticas, quando se administra tiamina.\nInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado\ndeverá ser eliminado de imediato.\nEstabilidade após diluição\nA solução de Tiamina Labesfal, 100mg/2ml, demonstrou ser físico-quimicamente\nestável, durante 24 horas, à temperatura ambiente, após diluição em 100 ml de\nsolução injetável de cloreto de sódio 0.9%.\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto\nvirado para cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola.\nColoque o dedo polegar de modo a tapar o ponto, conforme mostra a figura.\n\f                                                                APROVADO EM\n                                                                 27-06-2024\n                                                                 INFARMED\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para\nabrir a ampola."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiamina/rcm/10858-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A Tiamina Labesfal é utilizada na prevenção e tratamento de deficiências em Tiamina\n(vitamina B1), incluindo:\n- Beribéri do tipo seco (caracterizado por neuropatia periférica, perda de massa muscular,\nfraqueza muscular e paralisia) e do tipo húmido (caracterizado por insuficiência cardíaca e\nedema).\n-Encefalopatia de Wernicke (desmielinização do sistema nervoso central)\n- Outras situações de deficiência em tiamina, particularmente nos alcoólicos, doenças\ngastrointestinais e em situações prolongadas de fome ou de vómitos persistentes.",
        "dosageAdministration": "Devido ao risco potencial de reações anafiláticas graves, a administração parentérica de\ntiamina é apenas indicada quando a administração oral não é aceitável ou possível. Deverão\nestar prontamente disponíveis tratamentos de emergência padrão para a eventualidade de\nreações anafiláticas, quando se administra tiamina.\nPosologia:\n\f                                                                           APROVADO EM\n                                                                            27-06-2024\n                                                                            INFARMED\nA dose recomendada, em situações de risco de deficiência em tiamina, é de 100 mg, 3\nvezes ao dia, até os níveis de tiamina estabilizarem. Em situações de deficiência\ncomprovada, incluindo defeitos genéticos no transporte da tiamina e no metabolismo ou em\ndependência de álcool, a dose pode ser aumentada para 200 mg, 3 vezes ao dia.\nEm casos de deficiência grave, como na Encefalopatia de Wernicke podem ser utilizadas\ndoses, por via intravenosa, de 500 mg, 3 vezes ao dia.\nPopulação pediátrica:\nA dose recomendada é de 25-50 mg por dia, por via intravenosa, para a primeira dose,\nseguidos de 10 mg, por via intramuscular, uma vez ao dia por 7 dias, seguidos de 3-5 mg,\npor via oral, uma vez ao dia por 3-6 semanas.\nModo de administração:\nO medicamento pode ser administrado por via intravenosa, intramuscular ou subcutânea.\nA administração intravenosa deve ser efetuada por perfusão lenta, de forma a reduzir o\nrisco de anafilaxia.\nPara instruções acerca da diluição do medicamento antes da administração, ver secção 6.6",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1",
        "warningsPrecautions": "A administração parentérica de tiamina pode provocar reações de hipersensibilidade,\nprincipalmente após administrações repetidas, pelo que a sensibilidade à substância ativa\ndeve ser previamente verificada.\nDeverão estar prontamente disponíveis tratamentos de emergência padrão para a\neventualidade de reações anafiláticas, quando se administra tiamina.\nA administração intravenosa deve ser efetuada por perfusão lenta, de forma a reduzir o\nrisco de anafilaxia.\nA administração de tiamina deve ser efetuada antes da administração de soluções contendo\nglucose, uma vez que a administração de glucose a pacientes com deficiência de tiamina\npode precipitar o desenvolvimento da encefalopatia de Wernicke.\nA Tiamina Labesfal, solução injetável, contém menos do que 1 mmol (23 mg) de sódio por\nampola, ou seja, é praticamente “isento de sódio”.",
        "interactions": "A administração de tiamina pode levar a alterações nos resultados de testes laboratoriais,\ncomo o doseamento do ácido úrico, pelo método do fosfotungstato, a determinação do\nurobilinogénio quando utilizado o reagente de Ehrlich e na determinação\nespectrofotométrica das concentrações séricas de teofilina.\n\f                                                                             APROVADO EM\n                                                                              27-06-2024\n                                                                              INFARMED",
        "pregnancyLactation": "Gravidez\nNenhum efeito teratogénico ou fetotóxico foi descrito até o momento com o uso de tiamina.\nNo entanto, o acompanhamento de mulheres grávidas expostas a este medicamento não é\nsuficiente para excluir qualquer risco, pelo que a tiamina deve apenas ser usada durante a\ngravidez após avaliação cuidadosa da relação beneficio-risco.\nAleitamento\nA tiamina é excretada no leite materno.",
        "driving": "Não se encontram descritos efeitos deste tipo.",
        "adverseReactions": "Os efeitos indesejáveis são apresentados por ordem decrescente de gravidade, dentro de\ncada classe de frequência. As frequências são definidas segundo a seguinte convenção:\nmuito frequentes (≥ 1/10), frequentes (≥ 1/100, <1/10), pouco frequentes (≥ 1/1.000,\n<1/100), raros (≥ 1/10.000, <1/1.000), muito raros (<1/10.000), desconhecido (não pode\nser calculado a partir dos dados disponíveis).\nForam reportados os seguintes efeitos indesejáveis associados ao uso de tiamina:\nDoenças do sistema imunitário\nDesconhecido: Reações de hipersensibilidade.\nDoenças do metabolismo e da nutrição:\nMuito raros: Esteatose hepática, resultando em necrose hialina e ascite.\nAfeções dos tecidos cutâneos e subcutâneos:\nFrequentes: Dor no local de injeção, irritação local. Sensibilidade e endurecimento foram\nreportados após injeção IM.\nRaros: Dermatite de contacto, dermatose purpúrica pigmentada crónica.\nPerturbações gerais e alterações no local de administração:\nRaros: Reações anafiláticas. Estas reações podem ser precedidas por espirros ou prurido\ntransitório. Reações anafiláticas à tiamina podem incluir algum destes sinais e sintomas:\nsensação de calor, formigueiro, prurido, dor, urticaria, eritema, descamação da pele facial,\nrash severo, fraqueza, sudorese, náuseas, vómitos, inquietação, aperto na garganta,\nangioedema, dificuldade respiratória, cianose, edema pulmonar, dispneia, insuficiência\nrespiratória, hemorragia gastrointestinal, dor abdominal, dor precordial, palpitações,\ntaquicardia, vasodilatação transitória e hipotensão, choque, colapso vascular, estado\nsemicomatoso e morte.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas, após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas diretamente ao INFARMED, I.P.\n\f                                                                             APROVADO EM\n                                                                              27-06-2024\n                                                                              INFARMED\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\nApesar de doses altas não produzirem efeitos adversos apreciáveis, em caso de\nsobredosagem deve suspender-se a administração de tiamina. Nestes casos, deverá ser\ninstituída terapêutica sintomática.\n\n5.      PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo fármacoterapêutico: 11.3.1.2 Vitaminas Hidrossolúveis.\nCódigo ATC: A11DA01\nA tiamina é uma vitamina hidrossolúvel, essencial ao bom funcionamento sistema nervoso\nperiférico, sistema cardiovascular e trato gastrointestinal. No organismo, a vitamina B1 é\ntransformada numa substância biologicamente eficaz, o pirofosfato de tiamina (TPP). O TPP\né uma coenzima no metabolismo dos hidratos de carbono (na descarboxilação do ácido\npirúvico em ácido alfa-cetoglutárico), lípidos, aminoácidos e em reações de transcetolização.\nO pirofosfato de tiamina é também uma coenzima na via da pentose fosfato.\nA deficiência em tiamina leva à redução da atividade das transcetolases nos eritrócitos e a\num aumento da concentração de ácido pirúvico no sangue. A deficiência em tiamina, sob a\nforma de pirofosfato de tiamina, leva à não conversão do ácido pirúvico em acetil-CoA\nsendo assim, incapaz de participar na via oxidativa aeróbia habitual (ciclo de krebs)\nproduzindo acumulação de ácido pirúvico e consequente conversão a ácido láctico.\n5.2 Propriedades farmacocinéticas\nAbsorção\nA tiamina não fosforilada aumenta rapidamente no plasma após administração intravenosa\ne depois diminui, no prazo de 12h, para o seu valor inicial. A tiamina monofosfato e a\ntiamina difosfato, aumenta moderadamente (56%) e diminui lentamente.\nA tiamina é rápida e completamente absorvida após administração intramuscular.\nDistribuição\nA tiamina é largamente distribuída pela maioria dos tecidos do corpo e aparece no leite\nmaterno.\nNo plasma sanguíneo, a tiamina liga-se inespecificamente a várias proteínas,\nparticularmente à albumina. A tiamina não é armazenada de forma significativa no\norganismo. Estima-se que as reservas corporais de tiamina sejam de cerca de 30 mg, com\numa renovação diária de aproximadamente 1 mg,\n\f                                                                           APROVADO EM\n                                                                            27-06-2024\n                                                                            INFARMED\n\nBiotransformação e Eliminação\nNos animais a tiamina é metabolizada no fígado. Nos humanos, foram identificados vários\nmetabolitos urinários da tiamina. Após a administração de doses fisiológicas, pequenas\nquantidades ou nenhuma tiamina inalterada, é excretada pela urina, porém, após\nadministração de doses elevadas, tanto a tiamina inalterada como os metabolitos são\nexcretados, depois das reservas dos tecidos ficarem saturadas.\nA semi-vida da tiamina após administração intravenosa e oral é de 96 e 154 min,\nrespetivamente. Dentro de 24h, 53% da dose administrada é recuperada na urina, o que\nindica uma distribuição limitada, quando a administração é intravenosa. Após administração\noral, apenas 2,5% da dose administrada foi recuperada na urina.\n5.3 Dados de segurança pré-clínica\nOs dados não clínicos não revelam riscos especiais para o ser humano, segundo estudos\nconvencionais de farmacologia de segurança, toxicidade de dose repetida, genotoxicidade,\npotencial carcinogénico, toxicidade reprodutiva e desenvolvimento.\n\n6.    INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\nTiamina Labesfal, 100 mg/2 ml, Solução injetável\nÁcido clorídrico (para ajuste do pH), hidróxido de sódio (para ajuste do pH), água para\npreparações injetáveis\nTiamina Labesfal, 100 mg/1 ml, Solução injetável\nFosfato monossódico, clorobutanol, água para preparações injetáveis.\n\n6.2 Incompatibilidades\nO cloridrato de tiamina é instável em soluções alcalinas de barbituratos, carbonatos e\nbicarbonatos, citratos, acetatos e iões cobre. É incompatível com agentes oxidantes e\nredutores e soluções que contêm sulfitos.",
        "shelfLife": "2 anos.\nA solução de Tiamina Labesfal, 100mg/2ml, demonstrou ser físico-quimicamente estável,\ndurante 24 horas, à temperatura ambiente, após diluição em 100 ml de solução injetável de\ncloreto de sódio 0.9%.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\n\f                                                                            APROVADO EM\n                                                                             27-06-2024\n                                                                             INFARMED\nCondições de conservação do medicamento após diluição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nTiamina Labesfal, 100 mg/2ml, solução injetável\nAmpolas de vidro tipo I, incolores, autoquebráveis, de 2 ml, acondicionadas em embalagens\nde 6, 12, 50 e 100 ampolas.\nTiamina Labesfal, 100 mg/1ml, solução injetável\nAmpolas de vidro tipo I, âmbar, autoquebráveis, de 1 ml, colocadas em embalagens de 6,\n12, 50 e 100 ampolas.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Os medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se encontrar\nlímpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado deverá ser\neliminado de imediato.\nInstrução para abrir as ampolas OPC (One-Point-Cut)\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado\npara cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola. Coloque o\ndedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para abrir a\nampola.\n\n\n\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n7.     TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\f                                                    APROVADO EM\n                                                     27-06-2024\n                                                     INFARMED\n\n8.     NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nTiamina Labesfal, 100 mg/2ml, solução injetável\nNº de registo: 2897296 – Embalagens de 6 ampolas de 2ml\nNº de registo: 2897395 – Embalagens de 12 ampolas de 2ml\nNº de registo: 2897494 – Embalagens de 50 ampolas de 2ml\nNº de registo: 2897593 – Embalagens de 100 ampolas de 2ml\nTiamina Labesfal, 100 mg/1ml, solução injetável\nNº de registo: 2897692 – Embalagens de 6 ampolas de 1ml\nNº de registo: 2897791 – Embalagens de 12 ampolas de 1ml\nNº de registo: 2897890 – Embalagens de 50 ampolas de 1ml\nNº de registo: 2897999 – Embalagens de 100 ampolas de 1ml\n9.     DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n14 de abril de 1999\n\n10.   DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}