{
  "medId": "suxametonio-cloreto",
  "generatedAt": "2026-02-09T00:48:29.672Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/suxametonio-cloreto/fi/623970-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   O que precisa de saber antes de lhe ser administrado Suxametónio Aguettant\n3.    Como é administrado Suxametónio Aguettant\n\nSuxametónio Aguettant pertence a um grupo de medicamentos chamados relaxantes musculares.\n\nO seu efeito é bloquear a ligação entre os nervos e determinados músculos, o que relaxa esses\nmúsculos paralisando-os temporariamente.\nUtiliza-se em adultos e na população pediátrica com mais de 12 anos em situações de anestesia\ngeral ou de emergência.\nSuxametónio Aguettant é administrado aquando da introdução de um tubo na traqueia (intubação\nendotraqueal), no caso da pessoa precisar de ajuda para respirar. Durante este procedimento, é\nnecessário paralisar os músculos utilizados para respirar.\n\n\n2.     O que precisa de saber antes de lhe ser administrado Suxametónio Aguettant\n\nNão lhe deve ser administrado Suxametónio Aguettant:\n-    se tem alergia ao suxametónio ou a qualquer outro componente deste medicamento (indicado\n     na secção 6);\n-    se for um doente consciente;\n-    se já reagiu ou alguém da sua família tiver reagido mal anteriormente a uma anestesia, como\n     uma temperatura corporal muito elevada (hipertermia maligna);\n-    se tem uma deficiência de uma enzima chamada pseudocolinesterase que decompõe o\n     suxametónio no organismo;\n-    se tem níveis de potássio elevados no sangue (hipercaliemia);\n-    se teve um acidente grave, foi operado ou sofreu queimaduras graves;\n\f                                                                                  APROVADO EM\n                                                                                   02-08-2019\n                                                                                   INFARMED\n-    se sofreu uma lesão traumática da medula espinhal, lesão traumática do nervo ou perda\n     repentina de massa muscular;\n-    se não se podia movimentar durante um longo período de tempo de forma a permitir que um\n     osso partido cicatrize ou devido a um longo período de repouso na cama;\n-    se tem fraqueza muscular e perda de massa muscular (por exemplo, distrofia muscular de\n     Duchenne);\n-    se tem ou alguém da sua família tem uma doença que provoque fraqueza muscular (miotonia\n     congénita, distrofia miotónica);\n-      se sofreu alguma lesão ocular recentemente;\n-    se sofre de um problema provocado por demasiada pressão no olho (glaucoma), a menos que\n     o potencial benefício da sua utilização compense o risco potencial para o olho.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado Suxametónio\nAguettant:\n-      se já teve uma reação alérgica a qualquer relaxante muscular administrado como parte de\numa cirurgia;\n-     se sofre de miastenia gravis, uma doença que causa uma fraqueza grave dos músculos ou de\n      qualquer outra doença dos nervos ou músculos;\n-      se estiver grávida ou tiver dado à luz nas últimas seis semanas;\n-     se tem tétano, uma infeção que ocorre através da contaminação de feridas;\n-      se tem tuberculose ou outra infeção bacteriana grave ou prolongada.\n-      se tem alguma doença prolongada que o enfraqueceu.\n-      se sofre de uma doença do sangue conhecida como anemia.\n-      se está malnutrido ou não consegue absorver nutrientes dos alimentos (malnutrição).\n-      se tem problemas de fígado ou rins;\n-     se sofre de uma doença causada pelo ataque do corpo a si próprio (doença autoimune), como\n      uma doença da tiroide (mixedema);\n-      se sofre de doenças que causam problemas nas articulações (doenças do colagénio).\n-      se estiver a fazer ou tiver feito tratamento para o sangue conhecido como terapêutica de\nplasmaferese.\n-      se foi submetido recentemente um bypass coração-pulmão.\n\nCrianças\nEste medicamento não é recomendado para crianças com menos de 12 anos de idade uma vez que a\nsub-graduação da seringa pré-cheia não permite uma administração precisa do produto nesta\npopulação.\nRecomenda-se especial cuidado quando este medicamento é administrado a crianças com mais de\n12 anos.\n\nOutros medicamentos e Suxametónio Aguettant\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n\nEm particular, informe o seu médico, farmacêutico ou enfermeiro se estiver a tomar/ser tratado com\num dos seguintes:\n-       medicamentos psiquiátricos (por exemplo, fenelzina, promazina);\n-       medicamentos para o tratamento do cancro (por exemplo, ciclofosfamida, tiotepa,\nirinotecano);\n\f                                                                                  APROVADO EM\n                                                                                   02-08-2019\n                                                                                   INFARMED\n-      medicamentos anestésicos (por exemplo, cetamina, halotano, enflurano, desflurano,\npropofol);\n-      medicamentos anestésicos locais (por exemplo, lidocaína, procaína, procainamida);\n-    um medicamento utilizado para tratar e prevenir náuseas e vómitos (metoclopramida);\n-    medicamentos utilizados para a doença de Alzheimer ou miastenia grave (anticolinesterase,\n     tais como donezepilo, edrofónio, galantamina, neostigmina, piridostigmina, rivastigmina e\n     tacrina);\n-    medicamentos para o tratamento da asma ou de outros problemas respiratórios (por exemplo,\n     bambuterol, terbutalina);\n-      substâncias orgânicas que contenham fósforo;\n-      um medicamento utilizado para reduzir hemorragias (aprotinina);\n-      estrogénios e contracetivos orais que contenham estrogénio;\n-      um medicamento para contrair o útero (ocitocina);\n-      medicamentos utilizados para problemas inflamatórios (esteroides, como reumatismo, etc.);\n-    medicamentos utilizados para tratar perturbações no ritmo cardíaco (antiarrítmicos, como, por\n     exemplo, quinidina, verapamilo);\n-    alguns antibióticos utilizados para tratar infeções bacterianas (por exemplo, lincosamidas,\n     polimixinas e aminoglicosídeos);\n-    medicamentos antiepiléticos utilizados para parar convulsões (por exemplo, carbamazepina e\n     fenitoína);\n-    um medicamento bloqueador beta utilizado para atrasar o batimento cardíaco (esmolol);\n-    um medicamento para suprimir a resposta imunitária (azatioprina);\n-    um medicamento utilizado para controlar a excitação excessiva e/ou depressão (lítio);\n-      sais de magnésio;\n-    medicamentos que aumentam a contração do músculo cardíaco (glicosídeos cardíacos, como a\n     digoxina);\n-    um medicamento utilizado para tratar a pressão ocular alta, ou seja, glaucoma (ecotiofato).\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de lhe ser administrado este medicamento.\n\nSuxametónio Aguettant apenas deve ser utilizado durante a gravidez quando o seu médico decidir\nque os benefícios para si são superiores aos possíveis riscos para o feto.\nDeve ter-se cuidado após a administração de suxametónio em grávidas e puérperas.\n\nDesconhece-se se o suxametónio passa para o leite materno. No entanto, uma vez que o\nsuxametónio é rapidamente metabolizado num metabolito inativo, não se espera qualquer efeito nos\nrecém-nascidos/lactentes amamentados\nCondução de veículos e utilização de máquinas\nPode ser perigoso conduzir ou utilizar máquinas muito pouco tempo depois de ter tomado este\nmedicamento. O seu médico informá-lo-á do tempo que deve esperar até poder conduzir ou utilizar\nmáquinas.\n\nSuxametónio Aguettant contém sódio.\nEste medicamento contém 27,9 mg de sódio (componente principal de sal de cozinha/sal de mesa).\nIsto equivale a 1,4% da ingestão diária máxima de sódio recomendada na dieta para um adulto.\n\n\n3.     Como é administrado Suxametónio Aguettant\n\f                                                                                   APROVADO EM\n                                                                                    02-08-2019\n                                                                                    INFARMED\n\nNão se espera que administre este medicamento a si próprio. Será sempre administrado por um\nprofissional de saúde qualificado.\n\nO seu médico decidirá a dose a ser administrada. Dependerá das suas necessidades individuais, do\npeso corporal, do relaxamento muscular necessário.\nSuxametónio Aguettant será administrado como uma injeção na veia (via intravenosa). A seringa\npré-cheia não é adequada para ser utilizada numa bomba de infusão de seringa.\n\nSe lhe for administrado mais Suxametónio Aguettant do que deveria\nUma vez que este medicamento será sempre administrado em condições cuidadosamente\ncontroladas, é pouco provável que lhe seja administrado mais do que o necessário. Em caso de\nsobredosagem, o músculo permanecerá relaxado durante mais tempo do que o necessário.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n• fasciculação visível do músculo sob a pele\n• dores musculares após a operação - o seu médico fará o acompanhamento desta situação.\n\nFrequentes (podem afetar até 1 em 10 pessoas)\n• reações alérgicas: comichão, urticária, colapso\n• aumento da pressão de fluido no olho, que pode causar dor de cabeça ou visão turva\n• aumento da pressão no estômago\n• acelerar ou abrandar do ritmo cardíaco\n• tensão arterial baixa\n• proteína no sangue ou na urina devido a lesão muscular\n• nível elevado de potássio no sangue\n• rubor da pele\n• erupção na pele\n\nRaros (podem afetar até 1 em 1.000 pessoas)\n• dificuldades respiratórias\n• temperatura corporal elevada\n• dificuldade em abrir a boca.\n\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n• inchaço (edema de Quincke)\n• paragem cardíaca\n• pressão arterial elevada ou baixa\n• produção excessiva de saliva\n• produção excessiva de flegma\n\f                                                                                     APROVADO EM\n                                                                                      02-08-2019\n                                                                                      INFARMED\n• falta de ar temporária\n• dano muscular\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nEste medicamento não lhe deve ser administrado após o prazo de validade impresso no rótulo da\nseringa pré-cheia, no blister e na embalagem exterior. O prazo de validade corresponde ao último\ndia do mês indicado.\n\nConservar no frigorífico (2°C – 8°C).\nNão congelar.\nManter a seringa pré-cheia no blister fechado até à utilização.\n\nApós a abertura, o medicamento deve ser utilizado imediatamente.\n\nEste medicamento pode ser conservado durante um curto período de tempo a temperaturas não\nsuperiores a 25°C. No geral, uma vez removido do armazenamento refrigerado pela primeira vez, o\nmedicamento deve ser deitado fora após 30 dias.\n\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\n\nQualquer seringa pré-cheia, mesmo que apenas tenha sido utilizada parcialmente, deve ser rejeita de\nforma adequada após a utilização. Não deite fora quaisquer medicamentos na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Suxametónio Aguettant\n- A substância ativa é o cloreto de suxametónio.\n\f                                                                                                     APROVADO EM\n                                                                                                      02-08-2019\n                                                                                                      INFARMED\n    Cada ml de solução injetável contém 10 mg de cloreto de suxametónio anidro (como 11 mg de\n    cloreto de suxametónio di-hidratado).\n    Cada seringa pré-cheia de 10 ml contém 100 mg de cloreto de suxametónio anidro (como\n    110 mg de cloreto de suxametónio di-hidratado).\n-   Os outros componentes são: cloreto de sódio, ácido succínico, hidróxido de sódio ou ácido\n    hidroclórico (para ajuste do pH), água para preparações injetáveis.\n\nQual o aspeto de Suxametónio Aguettant e conteúdo da embalagem\n\nSuxametónio Aguettant é uma solução incolor e límpida para injeção, numa seringa pré-cheia de\npolipropileno de 10 ml, embalada individualmente num blister transparente. Caixas de cartão de 1\nou 10 seringas pré-cheias. É possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratoire Aguettant\n1 rue Alexander Fleming\n69007 Lyon\nFrança\n\nPara quaisquer informações sobre este medicamento, queira contactar o representante local do\nTitular da Autorização de Introdução no Mercado:\nBIOJAM, S.A.\nRua das Pereiras nº 52 TORRE\n2750-760 CASCAIS\nPORTUGAL\nEste folheto foi revisto pela última vez em MM/AAAA.\n\n\n------------------------------------------------------------------------------------------------------------------------\n-----\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nInstruções de utilização:\n\n\nA seringa pré-cheia não é adequada para ser utilizada numa bomba de seringa.\n\nPreparar a seringa com cuidado da forma que se indica em seguida\n\nA seringa pré-cheia destina-se a utilização apenas num único doente. Deitar fora a seringa após a\nutilização. Não reutilizar.\n\nO medicamento deve ser inspecionado visualmente quanto a partículas e descoloração antes da\nadministração. Apenas devem ser utilizadas soluções incolores e límpidas sem partículas ou\nprecipitados.\nO medicamento não deve ser utilizado se o selo inviolável da seringa estiver rasgado.\n\nA superfície externa da seringa é estéril até a abertura do blister. O blister não deve ser aberto até a\nutilização.\n\f                                                                             APROVADO EM\n                                                                              02-08-2019\n                                                                              INFARMED\n\nQuando manuseado utilizando um método assético, este medicamento pode ser colocado numa área\nestéril uma vez retirado do blister.\n\f                                                                          APROVADO EM\n                                                                           02-08-2019\n                                                                           INFARMED\n\n1) Retirar a seringa pré-cheia estéril do blister.\n\n\n\n\n                                2) Empurrar o êmbolo para libertar a rolha. O processo de\n                                esterilização pode ter feito com que a rolha aderisse ao\n                                corpo da seringa.\n\n\n\n\n                                3) Rodar a tampa para quebrar o selo. Para evitar\n                                contaminação, não tocar na ligação Luer exposta.\n\n\n\n\n                                4) Verificar se a ponta do selo da seringa foi\n                                completamente removida. Caso contrário, colocar\n                                novamente a tampa e rodar novamente\n\n\n\n\n                                5) Retirar o ar empurrando suavemente o êmbolo.\n\n\n\n\n6) Ligar a seringa a um dispositivo de acesso ou a uma agulha. Empurrar o êmbolo\nlentamente para injetar o volume necessário."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/suxametonio-cloreto/rcm/623970-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Suxametónio Aguettant está indicado como relaxante muscular para facilitar a intubação\nendotraqueal, durante a indução da anestesia geral, ou em situações de emergência, como\nrelaxante muscular para facilitar a intubação endotraqueal, em adultos e população\npediátrica com mais de 12 anos de idade.",
        "dosageAdministration": "O suxametónio apenas deve ser administrado por ou sob a supervisão rigorosa de um\nmédico experiente (anestesista, intensivista, médico de urgência) familiarizado com a sua\nação, as suas características e os seus perigos, que esteja habilitado para o manuseamento\nda intubação e respiração artificial e apenas onde existirem instalações adequadas para\nintubação endotraqueal imediata com administração de oxigénio por ventilação por\npressão positiva intermitente. É administrado por via intravenosa após a indução da\nanestesia e não deve ser administrado com o doente consciente.\n\f                                                                        APROVADO EM\n                                                                         02-08-2019\n                                                                         INFARMED\nPosologia\n\nAdultos\n\nPara conseguir a intubação endotraqueal, o cloreto de suxametónio é normalmente\nadministrado por injeção intravenosa em bólus numa dose de 1 mg/kg de peso corporal.\nEsta dose normalmente produz relaxamento muscular num período de 30 a 60 segundos e\ntem uma duração de ação de cerca de 2 a 6 minutos. Doses superiores produzirão um\nrelaxamento muscular mais prolongado, mas duplicar a dose não duplica necessariamente\na duração do relaxamento.\n\nSuxametónio Aguettant está limitado a uma única administração.\n\nTem-se defendido a utilização de pequenas doses de relaxantes musculares não\ndespolarizantes, administrados minutos antes da administração de suxametónio para\nreduzir a incidência e gravidade das dores musculares associadas ao suxametónio. Esta\ntécnica pode exigir a utilização de doses de cloreto de suxametónio superiores a 1 mg/kg\npara se conseguir condições satisfatórias para intubação endotraqueal (ver secção 4.4).\n\nPopulações especiais\n\nIdosos\nOs requisitos de dose de suxametónio em idosos são comparáveis aos dos adultos.\n\nCompromisso renal\nÉ possível administrar uma dose única de suxametónio em doentes com insuficiência\nrenal na ausência de hipercaliemia. Doses múltiplas ou superiores podem provocar\nsubidas clinicamente significativas no potássio sérico e não devem ser administradas.\n\nCompromisso hepático\nNão são necessários ajustes posológicos em doentes com compromisso hepático. O final\nda ação do suxametónio depende da colinesterase plasmática, que é sintetizada no fígado.\nEmbora os níveis de colinesterase plasmática diminuam frequentemente em doentes com\ndoença hepática, os níveis raramente são suficientemente baixos para prolongar\nsignificativamente a apneia induzida por suxametónio (ver secção 4.4).\n\nPopulação pediátrica\nAdolescentes com mais de 12 anos: a posologia é semelhante à dos adultos.\n\nSuxametónio Aguettant não deve ser administrado a crianças com menos de 12 anos de\nidade uma vez que a sub-graduação da seringa pré-cheia não permite uma administração\nprecisa do produto nesta população.\n\f                                                                        APROVADO EM\n                                                                         02-08-2019\n                                                                         INFARMED\nModo de administração\n\nSuxametónio Aguettant destina-se a uso por via intravenosa. A seringa pré-cheia não é\nadequada para ser utilizada numa bomba de infusão de seringa.",
        "contraindications": " •    Hipersensibilidade à substância ativa ou a qualquer um dos excipientes\n      mencionados na secção 6.1.\n\n •    O suxametónio não tem qualquer efeito no nível de consciência e não deve ser\n      administrado a doentes que não estejam sob anestesia geral (ver secção 4.2).\n\n •    Antecedentes pessoais ou familiares de hipertermia maligna. O suxametónio pode\n      desencadear contrações miofibrilares repetitivas em indivíduos suscetíveis (ver\n      secção 4.4).\n\n •    Doentes conhecidos por terem uma atividade de colinesterase (butirilcolinesterase)\n      plasmática atípica hereditária (antecedentes de resposta anterior prolongada e/ou\n      intensificada - ver secção 4.4)\n\n •    Doentes com ou suscetíveis a hipercaliemia (ver secção 4.4). O suxametónio está\n      contraindicado em doentes:\n\n        o com hipercaliemia preexistente. Na ausência de hipercaliemia e neuropatia, a\n          insuficiência renal não é uma contraindicação para a administração de uma\n          dose única normal de injeção de suxametónio, mas doses múltiplas ou\n          elevadas podem causar subidas clinicamente significativas no potássio sérico\n          e não devem ser administradas.\n        o que estejam a recuperar de traumas significativos ou queimaduras graves. O\n          período de maior risco de hipercaliemia pode ser prolongado ainda mais se\n          existir uma infeção persistente com cicatrização retardada\n        o com défices neurológicos e definhamento muscular significativo agudo (por\n          exemplo, lesões do neurónio motor superior e/ou inferior); o potencial para\n          libertação de potássio ocorre nos primeiros 6 meses após o início agudo do\n          défice neurológico e está relacionado com o grau e a extensão da paralisia\n          muscular. Doentes que foram imobilizados durante períodos de tempo\n          prolongados podem estar em risco semelhante.\n\n •    Doentes com miopatias musculares esqueléticas (por exemplo, distrofia muscular\n      de Duchenne) uma vez que a administração de suxametónio pode estar associada a\n      hipertermia maligna, disritmias ventriculares e paragem cardíaca secundária a\n      rabdomiólise aguda com hipercaliemia.\n\f                                                                          APROVADO EM\n                                                                           02-08-2019\n                                                                           INFARMED\n •    Antecedentes pessoais ou familiares de doenças miotónicas congénitas, como\n      miotonia congénita e distrofia miotónica (risco de espasmos e rigidez miotónicos\n      graves).\n\n •    O suxametónio provoca um aumento transitório significativo na pressão intraocular\n      e, portanto, não deve ser utilizado na presença de lesões oculares abertas ou quando\n      um aumento na pressão intraocular é indesejável, a menos que o potencial benefício\n      da sua utilização compense o potencial risco para o olho.",
        "warningsPrecautions": "O suxametónio paralisa os músculos respiratórios, bem como outros músculos\nesqueléticos, mas não afeta a consciência.\n\nRecomenda-se a utilização de uma técnica de monitorização neuromuscular adequada\npara a avaliação do bloqueio e recuperação neuromuscular.\n\nReação anafilática\nHá relatos de reações anafiláticas alérgicas ou não alérgicas durante a indução de\nanestesia, por vezes em doentes que nunca foram expostos ao curare. As manifestações\nmais frequentes são erupção cutânea (tipo eritema) ou rash, generalizada ou limitada ao\nlocal da injeção, que pode evoluir para choque anafilático e/ou broncospasmo. Em alguns\ncasos, broncospasmo e/ou choque anafilático não estão associados a manifestações\ncutâneas. Também houve relatos de edema de Quincke.\nA ocorrência do primeiro sinal impõe a retirada definitiva de Suxametónio Aguettant, se\na administração não tiver sido totalmente realizada, e a administração de tratamento\nsintomático.\n\nEm caso de reação alérgica, deve administrar-se tratamento sintomático. É igualmente\nnecessário realizar testes de alergologia (amostra imediata, depois teste cutâneo) (ver\nsecção 4.8).\n\nSensibilidade cruzada\nExistem relatos de taxas elevadas de sensibilidade cruzada (superior a 50 %) entre\nmedicamentos bloqueadores neuromusculares. Assim, sempre que possível, antes de\nadministrar suxametónio, deve excluir-se a hipersensibilidade a outros medicamentos\nbloqueadores neuromusculares. O suxametónio apenas deve ser utilizado quando\nabsolutamente essencial em doentes suscetíveis. Doentes que tenham uma reação de\nhipersensibilidade sob anestesia geral devem ser testados subsequentemente quanto à\nhipersensibilidade a outros bloqueadores neuromusculares.\n\nAtividade reduzida ou deficiência de colinesterase plasmática\nO suxametónio é rapidamente hidrolisado pela colinesterase plasmática, limitando a\nintensidade e a duração do bloqueio neuromuscular. Indivíduos com redução da atividade\nda colinesterase plasmática apresentam uma resposta prolongada ao suxametónio.\n\f                                                                         APROVADO EM\n                                                                          02-08-2019\n                                                                          INFARMED\nAproximadamente 0,05% da população tem uma causa hereditária para a redução da\natividade da colinesterase, resultando numa duração prolongada da ação do suxametónio\nem mais de 1 hora. No caso de curarização prolongada, deve continuar-se a ventilação\ncontrolada até que se verifique a respiração espontânea e a função muscular se normalize.\nPode ocorrer o bloqueio neuromuscular prolongado e intensificado após a injeção de\nsuxametónio secundário à redução da atividade da colinesterase plasmática nos seguintes\nestados ou condições patológicas:\n  • variação fisiológica como na gravidez e no puerpério (ver secção 4.6);\n  • colinesterase plasmática anormal determinada geneticamente (ver secção 4.3);\n  • tétano generalizado grave, tuberculose, outras infeções graves ou crónicas;\n  • queimaduras graves (ver secção 4.3);\n  • doença debilitante crónica, neoplasia maligna, anemia crónica e malnutrição;\n  • insuficiência hepática terminal, insuficiência renal aguda ou crónica (ver secção\n      4.2);\n  • doenças autoimunes: mixedema;\n  • doenças do colagénio;\n  • iatrogénica: após troca de plasma, plasmaférese, bypass cardiopulmonar e como\n      resultado de terapêutica medicamentosa concomitante (ver secção 4.5).\n\nHipertermia maligna\nUma vez que o suxametónio pode ser utilizado concomitantemente com outros\nmedicamentos anestésicos (halogenados) e uma vez que a hipertermia maligna durante a\nanestesia pode ocorrer mesmo na ausência de um fator desencadeante conhecido, os\nmédicos devem estar familiarizados com os sinais precoces, com o diagnóstico e o\ntratamento da hipertermia maligna. Pode ocorrer espasmo do masséter isolado e prevenir\na intubação enquanto outros músculos estão relaxados, mas também pode ser um sinal\nprecoce de hipertermia maligna, portanto, devem procurar-se outros sinais de crise de\nhipertermia maligna.\nSe ocorrer hipertermia maligna, todos os medicamentos anestésicos que se saiba estarem\nassociados à mesma (incluindo o suxametónio) devem ser descontinuados e devem\nimplementar-se imediatamente medidas de apoio completas. O dantroleno sódico\nintravenoso é o principal medicamento terapêutico específico e deve ser administrado o\nmais rapidamente possível após o diagnóstico.\n\nDores musculares\nAs dores musculares são frequentemente sentidas após administração de suxametónio e\nocorrem mais frequentemente em doentes em ambulatório submetidos a procedimentos\ncirúrgicos curtos com anestesia geral (ver secção 4.8). Parece não existir ligação direta\nentre o grau de fasciculação muscular visível após a administração de suxametónio e a\nincidência ou gravidade da dor. O suxametónio deve ser utilizado com cuidado em\ndoentes com fraturas ou espasmos musculares uma vez que as fasciculações musculares\niniciais podem provocar trauma adicional.\n\nHipercaliemia\n\f                                                                        APROVADO EM\n                                                                         02-08-2019\n                                                                         INFARMED\nCostuma ocorrer uma subida transitória aguda do potássio sérico após a administração de\nsuxametónio em indivíduos normais; a magnitude desta subida ronda 0,5 mmol/litro. Em\ndeterminados estados ou condições patológicas, esta subida no potássio sérico após a\nadministração de suxametónio pode ser excessiva e dar origem a arritmias cardíacas\ngraves e paragem cardíaca. Em doentes com sepsia grave, o potencial para hipercaliemia\nparece estar relacionado com a gravidade e duração da infeção.\n\nMiastenia grave e outras síndromes miasténicas\nNão é aconselhável administrar suxametónio a doentes com miastenia grave avançada.\nEmbora estes doentes sejam resistentes ao suxametónio, desenvolvem um estado de\nbloqueio da Fase II que pode resultar numa recuperação mais demorada. Doentes com\nsíndrome miasténica de Eaton-Lambert são mais sensíveis do que o normal ao\nsuxametónio, sendo necessário reduzir a dose.\n\nBradicardia e outras disritmias cardíacas\nO suxametónio não tem efeito direto no miocárdio, mas, através da estimulação dos\ngânglios autónomos e dos recetores muscarínicos, o suxametónio pode provocar\nalterações no ritmo cardíaco, incluindo paragem cardíaca.\nEm adultos saudáveis, o suxametónio provoca ocasionalmente um ligeiro abrandamento\ntransitório da frequência cardíaca aquando da administração inicial. As bradicardias são\nobservadas mais frequentemente em crianças e com a administração repetida de\nsuxametónio em crianças e adultos. O suxametónio pode também potenciar a bradicardia\ndevida ao halotano ou a outros medicamentos. Deve ter-se este facto em consideração\nquando ambos os medicamentos são utilizados durante procedimentos anestésicos. O pré-\ntratamento com atropina intravenosa ou glicopirrolato reduz significativamente a\nincidência e a gravidade da bradicardia relacionada com o suxametónio.\nNa ausência de hipercaliemia pré-existente ou evocada, são raramente observadas\narritmias ventriculares após a administração de suxametónio. No entanto, os doentes que\ntomam medicamentos do tipo digitálicos são mais suscetíveis a essas arritmias.\n\nEfeitos muscarínicos\nOs efeitos muscarínicos do suxametónio, por ex., o aumento das secreções brônquicas e\nsalivares, podem ser prevenidos através da administração profilática de atropina.\n\nAumento da tensão intraocular\nA administração de suxametónio não é recomendada em doentes submetidos a cirurgia\nocular aberta.\n\nConteúdo de sódio\nEste medicamento contém 27,9 mg de sódio por 10 ml, equivalente a 1,4% da ingestão\ndiária máxima recomendada pela OMS de 2 g de sódio para um adulto.\n\nPopulação pediátrica\nEste medicamento não é recomendado em crianças com menos de 12 anos de idade. Em\ncaso de utilização na população com mais de 12 anos de idade, deverá tomar-se cuidado,\numa vez que os doentes mais jovens têm maior probabilidade de ter uma miopatia não\n\f                                                                          APROVADO EM\n                                                                           02-08-2019\n                                                                           INFARMED\ndiagnosticada ou uma predisposição desconhecida para hipertermia maligna e\nrabdomiólise, o que os coloca em risco acrescido de efeitos secundários graves após a\nadministração de suxametónio (ver secções 4.3 e 4.8).",
        "interactions": "Sabe-se que determinados medicamentos ou produtos químicos reduzem a atividade\nnormal da colinesterase plasmática e, portanto, podem prolongar os efeitos de bloqueio\nneuromuscular do suxametónio:\n\n     • Antipsicóticos: fenelzina, promazina\n\n     • Citotóxicos: ciclofosfamida, tiotepa, irinotecano\n\n     • Medicamentos anestésicos gerais: cetamina\n\n     • Antagonistas da histamina: concentrações elevadas de cimetidina podem inibir a\n     pseudocolinesterase\n\n     • Anestésicos locais e/ou antiarrítmicos: procaína, cloroprocaína, lidocaína e\n     procainamida\n\n     • Metoclopramida\n\n     • Parassimpáticos: donepezilo, galantamina,           neostigmina,   piridostigmina,\n     rivastigmina, edrofónio, cloridrato de tacrina\n\n     • Simpaticomiméticos (agonistas beta): bambuterol e terbutalina\n\n     • Substâncias organofosforosas: diazinão, malatião, clorpirifos, diclorvos,\n     propetamfos, dimpirato\n\n     • Colírio ecotiofato\n\n     • Inibidores seletivos da recaptação da serotonina (ISRS)\n\n     • Outros medicamentos com potencial efeito nocivo na atividade da colinesterase\n     plasmática: aprotinina, clorpromazina, estrogénios e contracetivos orais que contêm\n     estrogénio, oxitocina, esteroides em doses elevadas.\n\nDeterminados medicamentos ou substâncias podem potenciar ou prolongar os efeitos de\nbloqueio neuromuscular do suxametónio através de mecanismos não relacionados com a\natividade da colinesterase plasmática:\n\n     • Antiarrítmicos: quinidina, verapamilo\n\f                                                                         APROVADO EM\n                                                                          02-08-2019\n                                                                          INFARMED\n      • Antibacterianos (efeitos potenciados do suxametónio): aminoglicosídeos,\n      lincosamidas (como a clindamicina e a lincomicina), polimixinas (como a colistina\n      e a polimixina B) e vancomicina\n\n      • Anticonvulsivantes: carbamazepina, fenitoína\n\n      • Bloqueadores Beta (bloqueio neuromuscular melhorado/prolongado): esmolol\n\n      • Imunomoduladores (bloqueio neuromuscular prolongado): azatioprina\n\n      • Carbonato de lítio\n\n      • Quinina e Cloroquina\n\n      • Magnésio: magnésio parentérico (bloqueio neuromuscular potenciado)\n\n      • Medicamentos de inalação voláteis: halotano, enflurano, desflurano, isoflurano,\n      éter dietílico e metoxiflurano têm efeito reduzido no bloqueio de Fase I da injeção\n      de suxametónio, mas aceleram o início e aumentam a intensidade de um bloqueio\n      de Fase II induzido por suxametónio\n\nDeterminados medicamentos ou substâncias podem exacerbar alguns efeitos secundários\ndo suxametónio:\n\n      • Glicosídeos cardíacos: Os doentes que tomam medicamentos do tipo digitálicos\n      estão mais suscetíveis aos efeitos do exacerbamento do suxametónio pela\n      hipercaliemia.\n\n      • Anestésicos gerais: propofol (risco aumentado de depressão do miocárdio e\n      bradicardia)\n\nOutras interações\n\n      • Bloqueadores neuromusculares competitivos: a associações de bloqueadores\n      neuromusculares competitivos pode ter efeitos aditivos ou sinérgicos. No entanto, a\n      sequência de administração também pode afetar a interação. A utilização anterior\n      de uma pequena dose de um bloqueador neuromuscular competitivo (por exemplo,\n      vecurónio) normalmente reduz os efeitos do suxametónio, mas se o suxametónio\n      for administrado durante a recuperação de um bloqueador neuromuscular\n      competitivo, pode ocorrer antagonismo, melhoria ou uma combinação dos dois. Os\n      efeitos de um bloqueador competitivo podem ser potenciados se este for\n      administrado após a utilização de suxametónio.",
        "pregnancyLactation": "Gravidez\n\f                                                                          APROVADO EM\n                                                                           02-08-2019\n                                                                           INFARMED\nO suxametónio não tem qualquer ação direta no útero ou noutras estruturas musculares\nlisas. Em doses terapêuticas normais, não atravessa a barreira placentária em quantidades\nsuficientes para afetar os movimentos respiratórios fetais.\nOs benefícios da utilização de suxametónio como parte de uma indução de sequência\nrápida para anestesia geral normalmente compensam o possível risco para o feto.\nOs níveis de colinesterase no plasma diminuem durante o primeiro trimestre da gravidez\npara cerca de 70 a 80% dos seus níveis antes da gravidez; ocorre uma redução adicional\npara cerca de 60 a 70% dos níveis antes da gravidez num espaço de 2 a 4 dias após o\nparto. Os níveis de colinesterase plasmática aumentam para atingir o normal nas 6\nsemanas seguintes. Consequentemente, uma grande proporção de doentes grávidas e\npuérperas pode apresentar bloqueio neuromuscular moderadamente prolongado após a\ninjeção de suxametónio (ver secção 4.4). O suxametónio não é embriotóxico ou\nteratogénico em duas espécies animais. Se necessário, pode considerar-se a utilização de\nsuxametónio durante a gravidez. No entanto, deve ter-se cuidado após a administração de\nsuxametónio em grávidas e puérperas.\n\nAmamentação\nNão se sabe se o suxametónio ou os seus metabolitos são excretados no leite humano. No\nentanto, uma vez que o suxametónio é rapidamente hidrolisado pela colinesterase\nplasmática (pseudocolinosterase) num metabolito inativo, não se espera qualquer efeito\nnos recém-nascidos/lactentes amamentados.\n\nFertilidade\nNão há dados sobre o efeito da utilização de suxametónio na fertilidade. No entanto, uma\nvez que o suxametónio é rapidamente hidrolisado pela colinesterase plasmática\n(pseudocolinosterase) num metabolito inativo, não se espera qualquer efeito na fertilidade\napós o final do efeito farmacológico.",
        "driving": "Os efeitos de Suxametónio Aguettant sobre a capacidade de conduzir e utilizar máquinas\nsão consideráveis.\nO suxametónio será sempre utilizado em associação com um anestésico geral e, portanto,\naplicam-se as precauções habituais relacionadas com o desempenho das tarefas após a\nanestesia geral.",
        "adverseReactions": "As reações adversas encontram-se listadas abaixo por classe de sistemas de órgãos e\nfrequência. As frequências estimadas foram determinadas a partir de dados publicados.\nAs frequências são definidas da seguinte forma: muito frequentes (≥1/10); frequentes\n(≥1/100, <1/10), pouco frequentes (≥1/1.000, <1/100); raras (≥1/10.000, <1/1.000); muito\nraras (<1/10.000).\n\f                                                                         APROVADO EM\n                                                                          02-08-2019\n                                                                          INFARMED\nDoenças do sistema imunitário\nFrequentes                           Reações anafiláticas alérgicas ou não alérgicas\n                                     (libertação de histamina não específica), prurido,\n                                     doenças cardiovasculares, broncospasmo, choque\n                                     anafilático grave (pode ser fatal) (ver secção 4.4).\nDesconhecido                         Edema de Quincke\nDoenças do sistema nervoso\nFrequentes                           Aumento transitório de pressão intracraniana*\nAfeções oculares\nFrequentes                           Aumento da tensão intraocular*\nCardiopatias\nFrequentes                           Arritmias (incluindo arritmias       ventriculares),\n                                     bradicardia, taquicardia.\nDesconhecido                         Paragem cardíaca.\nVasculopatias\nFrequentes                             Afrontamentos cutâneos, hipotensão\nDesconhecido                           Hipertensão\nDoenças respiratórias, torácicas e do mediastino\nRaras                                  Broncospasmo, depressão respiratória prolongada\nDesconhecido                           Secreção brônquica excessiva, apneia\nDoenças gastrointestinais\nFrequentes                             Aumento da pressão intragástrica*\n\nDesconhecido                           Secreção gástrica excessiva\n                                       Alargamento das glândulas salivares\nHouve também relatos de salivação excessiva\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes                             Erupção cutânea\nAfeções musculosqueléticas e dos tecidos conjuntivos\nMuito frequentes                       Fasciculação muscular, dores musculares pós-\n                                       operatórias (ver secção 4.4)\nFrequentes                             Mioglobinemia, mioglobinúria\nRaras                                  Trismo\nDesconhecido                           Rabdomiólise (ver secções 4.3 e 4.4)\nPerturbações gerais e alterações no local de administração\nFrequentes                             Eritema no local de injeção\nRaras                                  Hipertermia maligna (ver secção 4.4)\nExames complementares de diagnóstico\n\f                                                                        APROVADO EM\n                                                                         02-08-2019\n                                                                         INFARMED\nFrequentes                          Aumento transitório de potássio no sangue\n*O aumento inicial da pressão intracraniana, intraocular e intragástrica é normalizado\napós alguns minutos.\n\nDescrição de reações adversas selecionadas\nExistem relatos de casos de paragem cardíaca relacionada com a hipercaliemia após a\nadministração de suxametónio a doentes com paralisia cerebral congénita, tétano,\ndistrofia muscular por lesão da medula espinhal e traumatismo craniano fechado. Estes\neventos foram também relatados raramente em crianças com afeções musculares\npreviamente não diagnosticadas.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nApneia e paralisia muscular prolongada são os principais efeitos graves da sobredosagem.\nAssim, é essencial manter as vias respiratórias e a ventilação adequada até que se\nverifique a respiração espontânea.\nA neostigmina e outros medicamentos anticolinesterásicos não são antídotos para o\nsuxametónio, mas normalmente intensificariam o efeito de despolarização. No entanto,\nem alguns casos, quando a ação do suxametónio é prolongada, o bloqueio despolarizante\ncaracterístico (Fase I) pode mudar para um com características de um bloqueio não\ndespolarizante (Fase II). A decisão de utilizar neostigmina para reverter um bloqueio de\nFase II induzido pelo suxametónio depende da decisão do clínico no caso em questão.\nSerão recolhidas informações valiosas relativamente a esta decisão através da\nmonitorização da função neuromuscular. Se for utilizada neostigmina, a sua\nadministração deve ser acompanhada de doses adequadas de um medicamento\nanticolinérgico, como a atropina.\n\f                                                                          APROVADO EM\n                                                                           02-08-2019\n                                                                           INFARMED\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.3.2 Sistema musculosquelético; relaxantes musculares,\nagentes de ação periférica; derivados de colina, código ATC: M03AB01\n\nMecanismo de ação\nO suxametónio é uma substância bloqueadora neuromuscular despolarizante de ação\nultracurta.\n\nEfeitos farmacodinâmicos\nO suxametónio está intimamente ligado em termos estruturais à acetilcolina. Tal como\ncom a acetilcolina, o suxametónio tem uma ação na placa terminal motora\nmusculosquelética, provocando paralisia flácida (bloqueio de Fase I). O suxametónio\ndifunde-se lentamente para a placa terminal e a concentração na placa terminal dura\ntempo suficiente para provocar perda de excitabilidade elétrica. A despolarização da\nplaca terminal muscular estabelece um gradiente de voltagem e isso causa a abertura de\ncanais iónicos dependentes da voltagem do músculo, levando à contração transitória do\nmúsculo. Embora a placa terminal permaneça despolarizada, a membrana muscular é\nresponsável por esta despolarização e permanece flácida.\nSe o suxametónio for continuamente perfundido, a membrana juncional recupera\nlentamente o seu potencial de repouso com o retorno da transmissão neuromuscular\n(taquifilaxia); assim, de forma a manter o efeito, é necessária uma taxa de perfusão mais\nelevada. Com a perfusão contínua, a transmissão neuromuscular falhará novamente\n(bloqueio de Fase II), ainda que o potencial de membrana da placa terminal permaneça\nrelativamente inalterado. Um bloqueio de Fase II possui as características clínicas de um\nbloqueio não despolarizante. Um bloqueio de Fase II pode estar associado ao bloqueio\nneuromuscular e à apneia prolongados. O mecanismo deste bloqueio não é conhecido,\nmas o bloqueio do canal pela penetração do suxametónio no citoplasma da placa\nsubterminal, a acumulação intracelular de cálcio e sódio, a perda de potássio intracelular\ne a ativação de Na, K-ATPase contribuem.\nConsidera-se que a curta duração da ação do suxametónio se deve ao seu rápido\nmetabolismo no sangue. O suxametónio é rapidamente hidrolisado pela colinesterase\nplasmática em succinilcolina que possui propriedades relaxantes musculares\ndespolarizantes clinicamente insignificantes.\n\n5.2   Propriedades farmacocinéticas\n\nApós injeção intravenosa, o suxametónio atua em cerca de 30 a 60 segundos e tem uma\nduração de ação de 2 a 6 minutos, sendo hidrolisado pela colinesterase plasmática\n(pseudocolinesterase). Uma molécula de colina é separada rapidamente para formar\nsuccinilmonocolina (um relaxante muscular fraco), que é depois lentamente hidrolisada\nem ácido succínico e colina. Apenas uma pequena proporção de suxametónio é excretada\ninalterada na urina.\n\f                                                                        APROVADO EM\n                                                                         02-08-2019\n                                                                         INFARMED\nO gene que controla a expressão da colinesterase plasmática apresenta polimorfismo e a\natividade enzimática varia entre os indivíduos. Houve relatos de alguns doentes que\napresentaram apneia prolongada após a administração de suxametónio. A maioria destes\ndoentes apresentava colinesterásica plasmática atípica ou deficiência colinesterásica\ndevido a variações alélicas, doença hepática ou renal ou distúrbios nutricionais que\nafetam a depuração da substância ativa. Alguns medicamentos podem inibir a síntese da\nenzima ou alterar a sua atividade (ver secção 4.5).\n\n5.3   Dados de segurança pré-clínica\n\nNão existem dados pré-clínicos relevantes para o prescritor que tenham caráter adicional\naos já incluídos noutras secções do Resumo das Características do Medicamento.\n\n\n6.    INFORMAÇÕES FARMACÊUTICAS\n\n6.1   Lista dos excipientes\n\nCloreto de sódio,\nÁcido succínico,\nHidróxido de sódio ou ácido hidroclórico (para ajuste do pH),\nÁgua para preparações injetáveis.\n\n6.2   Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado\ncom outros medicamentos.",
        "shelfLife": "2 anos.\nApós a abertura, o medicamento deve ser utilizado imediatamente.\n\nEste medicamento pode ser conservado durante um curto período de tempo a\ntemperaturas não superiores a 25°C. No geral, uma vez removido do armazenamento\nrefrigerado pela primeira vez, o medicamento deve ser deitado fora após 30 dias.",
        "storage": "Conservar no frigorífico (2°C - 8°C). Não congelar.\nManter a seringa pré-cheia no blister fechado até a sua utilização.\nCondições de conservação do medicamento após primeira abertura, ver secção 6.3.\n\f                                                                           APROVADO EM\n                                                                            02-08-2019\n                                                                            INFARMED\n6.5   Natureza e conteúdo do recipiente\n\n10 ml de solução injetável em seringa pré-cheia (polipropileno), com êmbolo\n(clorobutilo), sem agulha, com uma etiqueta transparente autocolante graduada (sub-\ngraduações de 0,5 ml, de 0 a 10 ml). Uma tampa (polipropileno) protege a ponta da\nseringa.\nA seringa pré-cheia é embalada individualmente num blister transparente.\nDisponível em caixas de cartão de 1 ou 10 seringas pré-cheias.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Instruções de utilização:\n\nPreparar a seringa com cuidado da forma que se indica em seguida\n\nA seringa pré-cheia destina-se a utilização num único doente. Deitar fora a seringa após a\nutilização. Não reutilizar.\n\nO medicamento deve ser verificado visualmente quanto a partículas e descoloração antes\nda administração. Apenas devem ser utilizadas soluções incolores e límpidas sem\npartículas ou precipitados.\nO medicamento não deve ser utilizado se o selo inviolável da seringa estiver rasgado.\n\nA superfície externa da seringa é estéril até a abertura do blister. O blister não deve ser\naberto até a utilização.\n\nQuando manuseado utilizando um método assético, este medicamento pode ser colocado\nnuma área estéril uma vez retirado do blister.\n\n1) Retirar a seringa pré-cheia estéril do blister.\n\f                                                                       APROVADO EM\n                                                                        02-08-2019\n                                                                        INFARMED\n\n\n\n                           2) Empurrar o êmbolo para libertar a rolha. O processo de\n                           esterilização pode ter feito com que a rolha aderisse ao\n                           corpo da seringa.\n\n\n\n\n                           3) Rodar a tampa para quebrar o selo. Para evitar\n                           contaminação, não tocar na ligação Luer exposta.\n\n\n\n\n                           4) Verificar se a ponta do selo da seringa foi completamente\n                           removida. Caso contrário, colocar novamente a tampa e\n                           rodar novamente\n\n\n\n\n                           5) Retirar o ar empurrando suavemente o êmbolo.\n\n\n\n\n6) Ligar a seringa a um dispositivo de acesso ou a uma agulha. Empurrar o êmbolo\nlentamente para injetar o volume necessário.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7.   TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratoire Aguettant\n1 rue Alexander Fleming\n\f                                                  APROVADO EM\n                                                   02-08-2019\n                                                   INFARMED\n69007 Lyon\nFrança\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nXXXXX\n\n\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\n      DE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: DD de MM de AAAA\n\n\n10.   DATA DA REVISÃO DO TEXTO\n\nMM/AAAA"
      }
    }
  ]
}