{
  "medId": "amiodarona",
  "generatedAt": "2026-02-08T15:31:16.479Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/amiodarona/fi/8468009-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Cordarone 150 mg/3 ml solução injetável contém um medicamento chamado cloridrato de\namiodarona, que pertence ao grupo de medicamentos chamado de antiarrítmicos.\n\nEste medicamento controla o batimento irregular do seu coração (a chamada “arritmia”). A toma\ndesta injeção ajuda o ritmo do seu coração a voltar ao normal.\n\nO Cordarone 150 mg/3 ml solução injetável é normalmente administrado num hospital, quando é\nnecessária uma resposta rápida ou quando os comprimidos não podem ser administrados. O\nCordarone 150 mg/3 ml solução injetável pode ser usado para:\n- Tratar batimentos cardíacos irregulares quando outros medicamentos não funcionaram ou não\npodem ser utilizados\n- Tratar uma doença chamada Síndrome de Wolf-Parkinson-White. Nesta doença o coração bate\nde uma forma incomumente rápida\n- Tratar de outros tipos de batimentos cardíacos rápidos ou irregulares conhecidos pelo nome de\n“flutter auricular” ou “fibrilhação auricular”. O Cordarone 150 mg/3 ml solução injetável é usado\napenas quando outros medicamentos não podem ser utilizados\n- Tratamento de batimentos cardíacos rápidos que podem acontecer subitamente e de forma\ndescompassada. O Cordarone 150 mg/3 ml solução injetável é usado apenas quando outros\nmedicamentos não podem ser utilizados",
        "beforeUse": "Não utilize Cordarone:\n- Se tem alergia (hipersensibilidade) à amiodarona, ao iodo ou a qualquer outro componente\ndeste medicamento.\nOs sinais de reação alérgica incluem: erupções na pele, dificuldades em engolir ou respirar,\ninchaço dos lábios, face, garganta ou língua\n- Se tem um batimento cardíaco mais lento do que o habitual (alteração que se chama\n“bradicardia sinusal”) ou uma doença chamada “bloqueio cardíaco aurículo-ventricular”.\n- Se tem quaisquer outros problemas com o seu batimento cardíaco e não tem um pacemaker\nadaptado\n-Se alguma vez tiver tido problemas de tiroide. O seu médico deve fazer-lhe análises para\nverificar o funcionamento da tiroide antes de lhe dar este medicamento\n- Se tem problemas respiratórios graves\n- Se tem problemas circulatórios graves\n- Se tem a tensão arterial muito baixa\n- Se está a tomar certos medicamentos que podem afetar o seu batimento cardíaco (ver “Ao\nutilizar Cordarone com outros medicamentos”.)\n-Se está grávida ou a amamentar (ver “Gravidez e aleitamento”).\n\nNão utilize este medicamento se alguma das situações acima se aplica ao seu caso. Se não tiver a\ncerteza de que se aplica informe o seu médico ou farmacêutico antes de utilizar Cordarone 150\nmg /3 ml solução injetável.\n\nAdvertências e precauções:\n\nSe estiver numa lista de espera para um transplante cardíaco, o seu médico poderá mudar o seu\ntratamento. Isto porque, tomar amiodarona antes de um transplante cardíaco, demonstrou\naumentar o risco de uma complicação com risco de vida (disfunção primária do enxerto), em que\no coração transplantado para de funcionar adequadamente nas primeiras 24 horas após a cirurgia.\n\nVerifique com o seu médico, farmacêutico ou enfermeiro antes de utilizar este medicamento se:\n- Tem um coração fraco (\"cardiomiopatia\") ou sofre de insuficiência cardíaca\n- Tem tensão arterial baixa\n- Tem problemas de fígado\n- Tem qualquer problema nos seus pulmões incluindo asma\n- Tem problemas de visão, incluindo uma doença chamada “neurite ótica”\n- Tem reações bolhosas graves\n- Estiver prestes a fazer uma operação cirúrgica\n- Quem vai utilizar este medicamento é uma criança ou um bebé com menos de 3 anos de idade\n- Toma atualmente, algum medicamento contendo sofosbuvir para o tratamento de Hepatite C,\numa vez que pode causar uma redução da sua frequência cardíaca potencialmente fatal. O seu\nmédico pode considerar tratamentos alternativos. Se o tratamento com amiodarona e sofosbuvir\nfor necessário, poderá necessitar de monitorização cardíaca adicional.\n\fInforme o seu médico imediatamente se estiver atualmente a tomar, quaisquer medicamentos\ncontendo sofosbuvir e se, durante o tratamento, sofrer de:\n\n• frequência cardíaca lenta ou irregular, ou problemas no ritmo cardíaco;\n• falta de ar ou agravamento de falta de ar existente;\n• dor no peito;\n• tonturas;\n• palpitações;\n• quase desmaio ou desmaio.\n\nSe não tiver a certeza de que algumas destas situações lhe é aplicável, consulte o seu médico,\nenfermeiro ou farmacêutico antes de tomar Cordarone 150 mg/ 3 ml solução injetável.\n\nCrianças e adolescentes\n\nAs ampolas de Cordarone contêm álcool benzílico. Foram relatados casos fatais de \"sindrome de\ngasping\" em recém-nascidos (crianças com menos de 1 mês de idade) ou bebés prematuros. Os\nsintomas incluem um início rápido de síndrome ofegante, hipotensão, bradicardia e colapso\ncardiovascular.\n\nOutros medicamentos e Cordarone\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica ou medicamentos de origem\nnatural. Isto porque o Cordarone pode afetar a forma como alguns dos outros medicamentos\natuam. Da mesma forma, alguns medicamentos podem afetar a forma como Cordarone atua.\n\nNão utilize este medicamento e informe o seu médico especialmente se estiver a tomar:\n\n- Outros medicamentos para um batimento cardíaco irregular (tais como a quinidina,\nprocainamida, disopiramida, sotalol ou bretílio)\n- Medicamentos para tratar infeções (tais como eritromicina por via intravenosa, cotrimoxazol,\nmoxifloxacina ou pentamidina injetável)\n- Medicamentos para a esquizofrenia (tais como a clorpromazina, tioridazina, flufenazina,\npimozida, haloperidol, amissulprida ou sertindol)\n- Medicamentos para outras doenças mentais (tais como o lítio, doxepina, maprotilina ou\namitriptilina)\n- Medicamentos para a malária (tais como a quinina, mefloquina, cloroquina e halofantrina)\n- Medicamentos chamados anti-histamínicos usados para a febre dos fenos, erupções da pele e\noutras alergias (tais como a terfenadina, astemizol ou mizolastina).\n\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\n- Medicamentos para tratar infeções (tais como a ciprofloxacina, ofloxacina ou levofloxacina)\n- Medicamentos chamados beta-bloqueantes, usados para tratar problemas cardíacos (tais como o\npropranolol)\n- Medicamentos chamados bloqueadores dos canais de cálcio, usados para as dores no peito\n(angina) ou para a tensão arterial alta (tais como o diltiazem ou o verapamil)\n\f- Medicamentos para a obstipação (laxantes estimulantes) tais como o bisacodil ou o sene\n- Medicamentos para o colesterol elevado (estatinas) tais como a sinvastatina ou a pravastatina\n- Sofosbuvir, utilizado no tratamento da Hepatite C.\n\nOs medicamentos listados abaixo podem aumentar as hipóteses de sofrer efeitos indesejáveis,\nquando os tomar em conjunto com o Cordarone 150 mg/ 3 ml solução injetável:\n- Anfotericina B (quando administrada diretamente numa veia) utilizada para tratar infeções\nprovocadas por fungos\n- Medicamentos para tratar a inflamação (corticosteroides) tais como a hidrocortisona, a\nbetametasona ou a prednisolona\n- Comprimidos que promovem a eliminação de líquidos (diuréticos) tais como a furosemida\n- Anestésicos gerais ou doses elevadas de oxigénio – utilizados durante a operação cirúrgica\n- Tetracosactido – utilizado para tratar certos problemas hormonais\n\nCordarone 150 mg / 3 ml solução injetável pode aumentar o efeito dos seguintes medicamentos:\n- Varfarina e dabigatrano - utilizados para fluidificar o sangue. O seu médico deverá reduzir-lhe\nas doses e monitorizar de perto o seu tratamento.\n- Digoxina - usada para tratar de problemas coronários. O seu médico deverá monitorizar de\nperto o seu tratamento e poderá reduzir a metade a sua dose de digoxina.\n- Fenitoína - utilizada para tratar convulsões.\n- Flecainida – outro medicamento usado para tratar batimentos cardíacos irregulares. O seu\nmédico deve monitorizar o tratamento e poderá reduzir a metade a sua dose de flecainida.\n- Ciclosporina, tacrolimus e sirolímus – usados para prevenir a rejeição dos transplantes.\n- Medicamentos usados para a impotência tais como o sildenafil, tadalafil ou o verdenafil.\n- Fentanil – utilizado para aliviar a dor.\n- Ergotamina – utilizada para as enxaquecas.\n- Midazolam – usado para tratar a ansiedade e para o ajudar a relaxar antes de uma cirurgia.\n- Lidocaína – usada como anestésico.\n- Colchicina – usada como anti-inflamatório para o tratamento da gota.\n- Sofosbuvir, utilizado no tratamento da Hepatite C.\n\nSe não tiver a certeza de que algumas destas situações lhe é aplicável, consulte o seu médico,\nenfermeiro ou farmacêutico antes de tomar Cordarone 150 mg/ 3 ml solução injetável.\n\nCordarone com alimentos e, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque beber este sumo\nde fruta enquanto estiver a utilizar Cordarone 150 mg/ 3 ml solução injetável pode aumentar as\nsuas hipóteses de sofrer efeitos indesejáveis.\n\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este medicamento e também\ndurante alguns meses após ter parado de o tomar. Isto porque a sua pele vai tornar-se mais\nsensível ao sol, podendo ocorrer queimaduras, sensação de picadas ou muitas bolhas de líquido,\nse não tomar as precauções seguintes:\n- Assegure-se de que utiliza um creme com um fator de proteção solar elevado\n- Utilize sempre um chapéu e roupas que cubram os seus braços e pernas.\n\fGravidez e, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\n\nNão utilize este medicamento se\n- Estiver grávida, pensar que pode estar grávida ou planeia engravidar\n- Estiver a amamentar ou planear fazê-lo\n\nComo o álcool benzílico, um dos componentes deste medicamento, atravessa a placenta a\nsolução injetável de Cordarone deve ser usada com precaução durante a gravidez.\n\nCondução de veículos e utilização de máquinas\nÉ improvável que o Cordarone Solução injetável afete a sua capacidade de conduzir ou de\nutilizar máquinas.\nInformações importantes sobre alguns componentes de Cordarone\n\nEste medicamento contém aproximadamente 56 mg de iodo numa ampola de 3 ml. O iodo está\npresente no cloridrato de amiodarona, o medicamento contido na sua perfusão. O Iodo pode\ncausar-lhe problemas de tiroide (Ver “Exames médicos”, na secção 3.).\n\nCordarone 150 mg/3 ml solução injetável contém álcool benzílico\n\nEste medicamento contém 60 mg de álcool benzílico em cada ampola.\n\nO álcool benzílico pode causar reações alérgicas.\n\nO álcool benzílico tem sido associado com o risco de efeitos indesejáveis graves incluindo\nproblemas de respiração (chamado “síndrome de gasping”) em crianças pequenas. Não utilize\neste medicamento em recém-nascidos (até 4 semanas de idade), a menos que seja recomendado\npelo seu médico.\n\nNão utilize este medicamento durante mais do que uma semana em criancas pequenas (menos do\nque 3 anos de idade), a menos que seja aconselhado pelo seu médico\nou farmacêutico.\n\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto porque podem\nacumular-se grandes quantidades de álcool benzílico no seu corpo e pode causar efeitos\nindesejáveis (“acidose metabólica”).\n\nConsulte o seu médico ou farmacêutico se tiver uma doença de fígado ou rins. Isto porque\npodem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode causar efeitos\nindesejáveis (“acidose metabólica”).",
        "howToUse": "\fTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\n\nNormalmente será o seu médico ou enfermeiro a administrar-lhe o Cordarone 150 mg/ 3 ml\nsolução injetável. Isto porque este medicamento precisa de ser administrado em perfusão venosa\nnum hospital, onde o médico possa monitorizar a sua evolução.\n\nComo tomar este medicamento\n• Este medicamento vai ser diluído antes de lhe ser administrado\n• Logo que seja possível o seu médico vai alterar o seu tratamento para Cordarone 200 mg\ncomprimidos\n• Se sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte, informe o seu\nmédico, enfermeiro ou farmacêutico\nSe tiver dúvidas sobre o porquê de estar a ser medicado com Cordarone 150 mg/ 3ml solução\ninjetável ou sobre a quantidade de Cordarone 150 mg/ 3 ml solução injetável que lhe está a ser\nadministrada, fale com o seu médico, farmacêutico ou enfermeiro.\n\nDose recomendada\nAdultos\n- A dose usual é de 5 mg por cada quilo do seu peso administrado durante um período de 20\nminutos durante 2 horas\n- Poderá ser-lhe administrada outra perfusão de aproximadamente 15 mg por cada quilo do seu\npeso a cada 24 horas, dependendo da doença que tem\n- No caso de uma emergência, o seu médico poderá decidir administrar-lhe uma dose de 150 mg\na 300 mg numa injeção lenta com a duração de 3 minutos\n\nCrianças\nNão é recomendável a utilização de Cordarone 150 mg/ 3 ml solução injetável em crianças.\nOs medicamentos administrados por via intravenosa contendo álcool benzílico devem ser\nutilizados com precaução em crianças com menos de 3 anos de idade (ver também “Cordarone\n150 mg/3 ml solução injetável contém álcool benzílico”).\n\nIdosos\nO seu médico poderá dar-lhe uma dose mais baixa de Cordarone 150 mg/ 3 ml solução injetável\ne monitorizar a sua frequência cardíaca e função da tiroide de uma forma mais cuidadosa.\n\nSe utilizar mais Cordarone do que deveria\nO seu médico vai calcular cuidadosamente a quantidade de Cordarone 150 mg/ 3 ml solução\ninjetável que lhe deve ser administrada. Por isso mesmo é improvável que o seu médico,\nenfermeiro ou farmacêutico lhe administre demasiada quantidade deste medicamento. Mas, se\npensar que lhe foi administrado Cordarone 150 mg/ 3 ml solução injetável a mais ou a menos\ninforme o seu médico, enfermeiro ou farmacêutico.\n\fPoderão ocorrer os seguintes efeitos: sentir tonturas, desmaiar ou sentir-se cansado ou confuso.\nTer um batimento cardíaco anormalmente lento ou rápido. Demasiada amiodarona pode causar\nlesões no seu fígado ou coração.\n\nCaso se tenha esquecido de utilizar Cordarone\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nO seu médico ou enfermeiro vai ter instruções sobre quando lhe vai administrar este\nmedicamento. É improvável que não lhe seja administrado este medicamento da forma que lhe\nfoi prescrita. No entanto, se pensa que pode ter falhado uma dose, então fale com o seu médico\nou enfermeiro.\n\nSe parar de utilizar Cordarone\nÈ importante que continue a utilizar Cordarone 150 mg/ 3 ml solução injetável até que o seu\nmédico decida interromper a sua administração. Se parar de utilizar este medicamento poderá\nvoltar a ter batimentos irregulares do coração. Isto poderá ser perigoso.\n\nExames médicos\nO seu médico poderá efetuar análises regulares à sua tiroide enquanto estiver a tomar este\nmedicamento. Isto deve-se ao facto de o Cordarone 150 mg / 3 ml solução injetável conter iodo\nque pode causar-lhe problemas de tiroide.\n\nAntes e durante o tratamento com Cordarone 150 mg / 3 ml solução injetável o seu médico\npoderá também efetuar regularmente outros exames, tais como análises ao sangue, RX ao tórax,\nECG (exame à atividade elétrica do seu batimento cardíaco) e exames aos olhos.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, ou\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestam em todas as pessoas.\n\nApós ter terminado o seu tratamento, o Cordarone 150 mg / 3 ml solução injetável pode\npermanecer no sangue durante um mês. Durante este período ainda poderá sentir efeitos\nindesejáveis.\nInterrompa a utilização de Cordarone 150 mg / 3 ml solução injetável e informe o seu médico,\nenfermeiro ou farmacêutico ou dirija-se a um hospital imediatamente se:\n\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n\n- Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades em engolir\nou respirar, inchaço das pálpebras, face, lábios, garganta ou língua\n\f- O seu batimento cardíaco se tornar muito lento ou parar de bater. Pode também sentir tonturas,\num cansaço pouco usual e falta de ar. Estes efeitos indesejáveis podem ocorrer especialmente em\npessoas com mais de 65 anos de idade ou em pessoas com outros problemas coronários\n- O seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes batimentos podem\nlevar à ocorrência de um ataque cardíaco, por isso mesmo deve dirigir-se imediatamente a um\nhospital\n- Amarelecimento da pele ou dos olhos (icterícia), cansaço, mal-estar, perda de apetite, dor no\nestômago ou temperatura alta. Estes podem ser sinais de problemas ou lesões no fígado que\npodem ser muito perigosas\n- Dificuldade em respirar ou rigidez no peito, tosse persistente, respiração ruidosa, perda de peso\ne febre. Estes podem ser devido a uma inflamação dos seus pulmões, o que pode ser muito\nperigoso.\n- Sensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náuseas), perda de apetite,\nsensação de irritabilidade. Pode tratar-se de uma doença chamada «síndrome de secreção\ninapropriada de hormona antidiurética» (SIADH).\n\nPare de utilizar Cordarone 150 mg / 3 ml solução injetável e consulte imediatamente o seu\nmédico se detetar quaisquer um dos seguintes efeitos indesejáveis – poderá necessitar de\ntratamento médico urgente:\n\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Dor de cabeça (que normalmente é pior durante a manhã ou acontece após ter tossido ou ter-se\nesforçado), má disposição (náusea), convulsões, desmaio, podem ocorrer problemas de visão ou\nestados de confusão. Estes podem ser sinais de problemas com o seu cérebro\n\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nindesejáveis:\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Tonturas, sensação de cabeça leve, desmaio. Estes efeitos podem ser temporários e devem-se à\ndiminuição da sua tensão arterial\n- Comichão, prurido vermelho (eczema)\n- Diminuição do desejo sexual\n\nSe algum dos seguintes efeitos indesejáveis se agravar ou durar mais do que alguns dias informe\no seu médico, enfermeiro ou farmacêutico:\nFrequentes (afeta menos de 1 em cada 10 pessoas)\n- Batimento cardíaco ligeiramente mais lento\n- Dores, inchaço, irritação, pele vermelha ou descolorada na área onde lhe foi injetado Cordarone\n150 mg/ 3 ml solução injetável\n\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Alterações na quantidade das enzimas do fígado no início do tratamento. Esta alteração pode\nser observada nas suas análises ao sangue\n- Má disposição (náusea)\n- Dor de cabeça\n- Suores\n\f- Afrontamentos\n\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Urticária, eczema, reacções cutâneas graves, por vezes fatais, incluindo necrólise epidérmica\ntóxica/ Síndrome Stevens-Johnson, dermatite bulhosa e reações a medicamentos com eosinofilia\ne sintomas sistémicos\n- Hipertiroidismo\n- Dores nas costas\n- Granuloma\n- Torsades de pointe\n- Neutropénia, agranulocitose\n- Estados de confusão/delírio, alucinações\n- Diminuição da líbido\n- Pancreatite/pancreatite aguda.\n- Inflamação aguda do pâncreas (pancreatite (aguda)); confusão (delirium); reações cutâneas com\nrisco de vida caracterizadas por prurido, bolhas, descamação da pele e dor (Necrose Epidérmica\nTóxica (NET), Síndrome de Stevens-Johnson (SSJ), dermatite bolhosa, reação ao fármaco com\neosinofilia e sintomas sistémicos (DRESS).\n- Complicação com risco de vida, após transplante cardíaco (disfunção primária do enxerto) em\nque o coração transplantado para de funcionar adequadamente (ver secção 2, ´Advertências e\nPrecauções´).\n- Ver, ouvir ou sentir coisas que não estão presentes (alucinações)\n- Poderá ter mais infeções do que o normal. Isto pode ser causado pela diminuição no número de\nglóbulos brancos (neutropenia).\n- Redução acentuada no número de glóbulos brancos o que torna as infeções mais prováveis\n(agranulocitose).\n\nExames médicos\nO seu médico irá efetuar exames regularmente para verificar como está a funcionar o seu fígado.\nO Cordarone 150 mg / 3 ml solução injetável pode afetar a forma como o seu fígado funciona. Se\nisto acontecer, o seu médico decidirá se deve ou não continuar a utilizar este medicamento.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\n\fLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\n\nDevem apenas ser utilizadas soluções límpidas e livres de partículas.\nRejeite qualquer porção não utilizada imediatamente após a abertura da ampola. Após a diluição,\nutilize a solução imediatamente e rejeite qualquer porção não utilizada.\n\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar for a os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Cordarone\n\n- A substância ativa é o cloridrato de amiodarona. Cada ampola de 3 ml contém 150 mg da\nsubstância ativa.\n- Os outros componentes são o álcool benzílico, polissorbato 80, azoto e água para preparações\ninjetáveis.\n\nQual o aspeto de Cordarone e conteúdo da embalagem\n- Cordarone 150 mg/ 3 ml solução injetável é uma solução amarelo pálido praticamente livre de\npartículas em suspensão disponível em ampolas de vidro de 3 ml em embalagens de 6 unidades.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nSanofi- Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7 – 3º Piso\n2740-244 Porto Salvo\nPortugal\n\nFabricantes\n\fSanofi Winthrop Industrie\n1, Rue de la Vierge\n33440 Ambares\nFrança\n\nDelpharm Dijon\n6 boulevard de l´Europe\n21800 Quetigny\nFrança\n\nSanofi S.r.l.\nVia Valcanello, 4\n03012 Anagni (FR)\nItália\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/amiodarona/rcm/8468009-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O Cordarone intravenoso deve ser utilizado quando for necessário obter uma resposta clínica\nrápida ou quando a administração oral não é possível, nas seguintes situações:\n\n- Arritmias supraventriculares com resposta ventricular rápida\n- Taquicardia associada ao síndrome de Wolff-Parkinson-White\n- Arritmias ventriculares sintomáticas e incapacitantes.",
        "dosageAdministration": "Ver também secção 6.6.\n\nPerfusão intravenosa:\nA posologia de impregnação habitual é de 5 mg/kg em 250 ml de dextrose a 5%, durante um\nperíodo de 20 a 120 minutos. A perfusão pode ser repetida 2 a 3 vezes por cada período de 24\nhoras. O débito de perfusão deve ser ajustado com base nos resultados obtidos.\n\nO efeito terapêutico é visível nos primeiros minutos, diminuindo depois progressivamente, pelo\nque deve ser seguido de uma perfusão de manutenção.\n\f-Posologia de manutenção: 10 a 20 mg/kg/24 h (habitualmente 600 a 800 mg/24 h e até 1200\nmg/24 h) em 250 ml de dextrose a 5% durante vários dias. Substituir por administração oral a\npartir do primeiro dia de perfusão, ou logo que possível (via oral disponível).\n\nInjeção por bólus I. V.: (ver secção 4.4.)\nA posologia é de 5 mg/kg. Não misturar com outras preparações na mesma seringa.\n\nNo caso específico da reanimação cardiopulmonar da fibrilhação ventricular resistente à\ndesfibrilhação elétrica: a dose inicial I.V. é de 300 mg (ou 5 mg/kg) diluídos em 20 ml de\ndextrose a 5% por injeção rápida. Pode considerar-se uma dose I.V. adicional de 150 mg (ou 2,5\nmg/kg) se a fibrilhação ventricular persistir.\n\nDevido ao conteúdo de álcool benzílico, a administração intravenosa de amiodarona deve ser\nutilizada com precaução em recém-nascidos e crianças <3 anos (ver secção 4.4).",
        "contraindications": "- Hipersensibilidade à substância ativa, ao iodo ou a qualquer dos excipientes mencionados na\nsecção 6.1.\n- Bradicardia sinusal, bloqueio cardíaco sino-auricular e doença do nódulo sinusal (risco de\nparagem sinusal), alterações graves da condução aurículo-ventricular, exceto se tiver sido\nimplantado um pacemaker\n- Associação com medicamentos que possam induzir “Torsades de Pointes” (ver secção\n4.5).\n- Disfunção da tiroide.\n-Gravidez (exceto em casos excecionais) (ver secção 4.6.).\n-Aleitamento (ver secção 4.6.).\n -Perturbações da condução bi ou trifasciculares, exceto se tiver sido colocado um pacemaker\nfuncionante permanente, ou se o doente estiver internado numa unidade de cuidados intensivos e\na amiodarona é utilizada sob “proteção” de pacing.\n-Colapso circulatório, hipotensão arterial grave.\n- A injeção intravenosa está contraindicada no caso de hipotensão, insuficiência respiratória\ngrave, miocardiopatia ou insuficiência cardíaca (possível agravamento).\n\nAs contraindicações acima mencionadas não se aplicam ao uso de amiodarona na reanimação\ncardiopulmonar da fibrilhação ventricular resistente à desfibrilhação elétrica.",
        "warningsPrecautions": "Advertências\n\nEspecíficas para injeção intravenosa: ver também secção 4.3.\n\n- A injeção intravenosa está geralmente desaconselhada devido aos riscos hemodinâmicos\n(hipotensão grave, colapso circulatório); aconselha-se a perfusão intravenosa sempre que\npossível.\n\f- A injeção intravenosa é para ser utilizada apenas numa emergência, onde as terapêuticas\nalternativas falharam e apenas numa unidade de cuidados intensivos cardíacos sob vigilância\ncontínua (ECG, pressão arterial).\n\nA posologia é cerca de 5 mg/kg. Exceto na reanimação cardiopulmonar da fibrilhação ventricular\nresistente à desfibrilhação elétrica, a amiodarona deve ser injetada durante um mínimo de 3\nminutos e a injeção intravenosa não deve ser repetida menos de 15 minutos após a primeira\ninjeção, mesmo se esta tiver sido apenas de uma ampola (possível colapso irreversível).\n\n- Não misturar outras preparações na mesma seringa. Não injetar outras preparações na mesma\nlinha. Se for necessário continuar a administração de amiodarona, esta deve ser através de\nperfusão intravenosa. (ver secção 4.2).\n\nAlterações cardíacas:\nFoi referido o aparecimento de novas arritmias ou o agravamento de arritmias tratadas, por vezes\nfatais. É importante, embora difícil, distinguir entre a falta de eficácia do fármaco e um efeito\npró-arrítmico, quer este esteja ou não associado a um agravamento da condição cardíaca. Os\nefeitos pró-arrítmicos são mais raramente referidos com a amiodarona do que com outros agentes\nantiarritmicos e ocorrem geralmente no contexto de fatores que prolongam o intervalo QT como\ninterações medicamentosas e/ou alterações eletrolíticas (ver secções 4.5 e 4.8). Apesar do\nprolongamento do intervalo QT, a amiodarona apresenta uma baixa atividade \"torsadogénica\".\n\nEm estudos retrospetivos, a utilização da amiodarona no doente recetor do transplante antes do\ntransplante cardíaco tem sido associada a um risco aumentado de disfunção primária do enxerto\n(DPE).\n\nA DPE é uma complicação com risco de vida no transplante cardíaco que se apresenta como\ndisfunção esquerda, direita ou biventricular, ocorrendo nas primeiras 24 horas da cirurgia de\ntransplante, para as quais não há causa secundária identificável (ver Secção 4.8). A DPE grave\npode ser irreversível.\n\nNos doentes que estão na lista de espera para transplante cardíaco, deve-se considerar o uso de\num fármaco antiarrítmico alternativo antes do transplante, o mais cedo possível.\n\nBradicardia grave e bloqueio cardíaco\n\nTêm sido observados casos potencialmente fatais de bradicardia grave e bloqueio cardíaco\nquando regimes contendo sofosbuvir são utilizados em associação com amiodarona.\nA bradicardia ocorreu geralmente dentro de horas a dias, mas foram observados casos de\naparecimento mais tardio, a maioria dos quais até 2 semanas após o início do tratamento para o\nVHC.\n\nA amiodarona só deve ser utilizada nos doentes em regimes contendo sofosbuvir quando outros\ntratamentos antiarrítmicos alternativos não são tolerados ou são contraindicados.\n\fNo caso de a utilização concomitante da amiodarona ser considerada necessária, recomenda-se\nque os doentes sejam sujeitos a monitorização cardíaca em contexto hospitalar durante as\nprimeiras 48 horas após a coadministração, após a qual deve ser instituída monitorização diária\nda frequência cardíaca em regime ambulatório ou de automonitorização, pelo menos durante as 2\nprimeiras semanas de tratamento.\n\nDevido à longa semivida da amiodarona, deve proceder-se também a uma monitorização\ncardíaca tal como descrito acima no caso dos doentes que suspenderam a toma da amiodarona\nnos últimos meses e que irão iniciar regimes contendo sofosbuvir.\n\nTodos os doentes que estejam a utilizar concomitantemente ou tenham utilizado recentemente\namiodarona devem ser alertados para os sintomas de bradicardia e bloqueio cardíaco e\ninformados da necessidade de contactarem urgentemente um médico caso verifiquem algum\ndesses sintomas.\n\nAlterações pulmonares:\nA ocorrência de dispneia ou tosse não produtiva podem estar relacionados com toxicidade\npulmonar como por exemplo pneumonite intersticial. Foram referidos casos muito raros de\npneumonite intersticial com a amiodarona administrada por via intravenosa. Quando se suspeita\ndeste diagnóstico, em doentes que desenvolvam dispneia de esforço quer isolada, quer associada\ná deterioração do estado geral de saúde (fadiga, perda de peso, febre) deve realizar-se um RX do\ntórax. A terapêutica com amiodarona deverá ser reavaliada uma vez que a pneumonite intersticial\né geralmente reversível após a descontinuação precoce da amiodarona (os sinais clínicos são\ngeralmente reversíveis dentro de 3 a 4 semanas, seguida de uma melhoria radiológica mais lenta\ne de uma melhoria da função pulmonar após vários meses), devendo considerar-se o recurso a\nterapêutica com corticosteroides. (ver secção 4.8).\n\nObservaram-se casos muito raros de complicações respiratórias graves, por vezes fatais,\ngeralmente no período imediatamente após cirurgia (síndrome de dificuldade respiratória aguda\ndo adulto); pode estar implicada uma interação com uma concentração elevada de oxigénio. (ver\nsecções 4.5 e 4.8).\n\n\nAlterações hepáticas (ver secção 4.8):\nDurante o tratamento é recomendada uma monitorização regular dos testes da função hepática\n(transaminases) logo que a terapêutica com amiodarona seja iniciada e durante o tratamento.\nPoderão ocorrer alterações hepáticas agudas (incluindo insuficiência hepatocelular grave ou\ninsuficiência hepática, por vezes fatal), podendo também ocorrer alterações hepáticas crónicas\ncom as formas de administração oral e intravenosa e nas primeiras 24 horas após a administração\nintravenosa de amiodarona. Poderão ocorrer sinais clínicos e biológicos de alterações hepáticas\ncrónicas devido á administração oral de amiodarona, que podem ser mínimas (hepatomegalia,\naumento das transaminases acima de 5 vezes dos valores normais) e reversíveis após a\ndescontinuação do tratamento. No entanto foram notificados casos fatais. Consequentemente, a\ndose de amiodarona deverá ser reduzida ou o tratamento descontinuado se o aumento das\ntransaminases exceder 3 vezes os valores normais.\nÉ portanto recomendada a vigilância regular da função hepática durante a terapêutica.\n\fReações bolhosas graves\nReações cutâneas fatais ou mesmo risco de vida- Síndrome Stevens-Johnson (SSJ), Necrólise\nEpidérmica Tóxica (NET) (ver secção 4.8). Caso estejam presentes sintomas e sinais do SSJ e\nNET (como por exemplo rash cutâneo progressivo muitas vezes com bolhas ou lesões na\nmucosa) no tratamento com amiodarona, o mesmo deve ser descontinuado imediatamente.\n\nInterações medicamentosas (ver secção 4.5):\nNão se recomenda a administração concomitante com os seguintes fármacos: beta-bloqueantes,\ninibidores dos canais de cálcio (verapamil, diltiazem), laxantes estimulantes que possam causar\nhipocaliémia.\n\nPrecauções\n\nA amiodarona intravenosa deve apenas ser utilizada numa unidade de cuidados especiais sob\nvigilância contínua (ECG, pressão arterial).\n\nDe forma a evitar reações no local da injeção, a amiodarona IV deve ser administrada, sempre\nque possível, através de uma linha venosa central (ver secção 4.8).\n\nDeve ser utilizada com precaução no caso de hipotensão, insuficiência respiratória grave,\ninsuficiência cardíaca grave ou descompensada.\n\nDoentes pediátricos:\nNão foi estabelecida a segurança e eficácia da amiodarona em doentes pediátricos, pelo que não\nse recomenda o seu uso nestes doentes.\n\nÁlcool benzílico\nEste medicamento contém 60 mg de álcool benzílico em cada ampola.\n\nO álcool benzílico pode causar reações alérgicas.\n\nA administração intravenosa de álcool benzílico tem sido associada com acontecimentos\nadversos graves e morte em recém-nascidos (“síndrome de gasping”). A quantidade mínima de\nálcool benzílico em que pode ocorrer toxicidade é desconhecida, com um risco aumentado\ndevido à acumulação nas crianças pequenas.\n\nGrandes volumes de álcool benzílico devem ser utilizados com precaução e apenas se necessário,\nespecialmente em indivíduos com compromisso hepático ou renal e durante a gravidez e\naleitamento, devido ao risco de acumulação e toxicidade (acidose metabólica).\n\nEfeitos na Gravidez e Fertilidade (ver secção 4.6)",
        "interactions": "Interações Farmacodinâmicas\n\f- Fármacos que induzem Torsade de Pointes ou prolongam o intervalo QT\n\nFármacos que induzem Torsade de Pointes\n\nA terapêutica associada a fármacos que possam induzir «torsades de pointe» está contraindicada\n(ver secção 4.3.):\n\n- antiarrítmicos como os da Classe Ia, sotalol, bepridil,\n\n- outros agentes não antiarrítmicos, tais como vincamina, alguns agentes neurolépticos, cisapride,\neritromicina IV, pentamidina (quando administrada por via parentérica), visto existir um risco\nacrescido de «torsades de pointe» potencialmente letais.\n\nFármacos que prolongam o intervalo QT\nA administração concomitante da amiodarona com outros fármacos conhecidos por prolongarem\no intervalo QT deve ser baseada numa avaliação cuidadosa dos potenciais riscos e benefícios\npara cada doente, uma vez que o risco de torsades de pointes pode estar acrescido (ver secção\n4.4). Estes doentes deverão ser monitorizados quanto ao prolongamento do intervalo QT.\n\nAs fluoroquinolonas deverão ser evitadas em doentes a receber amiodarona.\n\n- Fármacos que reduzem o ritmo cardíaco ou que causam distúrbios de automatismo ou de\ncondução\n\nA terapêutica associada aos seguintes fármacos não é recomendada:\n\n- Beta-bloqueantes e inibidores dos canais de cálcio (verapamil, diltiazem), visto poderem\nocorrer perturbações do automatismo (bradicardia excessiva) e/ou da condução.\n\n- Farmácos que podem induzir hipocaliémia:\n\nA terapêutica associada a estes fármacos não é recomendada.\n\n- medicamentos laxativos estimulantes que podem causar hipocaliémia e assim aumentar o risco\nde torsade de pointes; deverão ser usados outro tipo de laxantes\n\nÉ necessário precaução quando se utiliza os seguintes fármacos em associação com cordarone:\n. Diuréticos que induzam hipocaliémia, quer isolados ou em associação\n. Corticosteroides sistémicos (gluco-, mineralo-), tetracosáctido\n. Anfotericina B (IV)\nÉ necessário corrigir ou prevenir o aparecimento da hipocaliémia e hipomagnesémia; o intervalo\nQT deve ser vigiado e, em caso de «torsades de pointe», não devem ser administrados agentes\nantiarrítmicos (deve ser iniciado um pacing ventricular; pode ser utilizado magnésio IV).\n\n- Anestesia geral (ver secções 4.4 e 4.8):\n\fForam referidas complicações potencialmente graves em doentes submetidos a anestesia geral:\nbradicardia (sem resposta à atropina), hipotensão, perturbações da condução, diminuição do\ndébito cardíaco.\nObservaram-se casos muito raros de complicações respiratórias (síndrome de dificuldade\nrespiratória aguda do adulto), por vezes fatais, normalmente no período imediatamente pós\ncirurgia. Poderá estar implicada uma possível interação com uma elevada concentração de\noxigénio.\n\nEfeitos do Cordarone sobre outros medicamentos\nA amiodarone e/ou o seu metabolito, desetilamiodarona, inibe os citocromos CYP1A1,\nCYP1A2, CYP3A4, CYP2C9, CYP2D6 e glicoproteina-P e pode aumentar a exposição dos seus\nsubstratos.\nDevido à semivida de eliminação longa da amiodarona, podem observar-se interações durante\ndiversos meses, após descontinuação da amiodarona.\n\nSubstratos PgP\nA amiodarona é um inibidor P-gp. A administração concomitante com substratos P-gp pode\naumentar em um aumento da sua exposição.\n\n- Digitálicos:\nPodem ocorrer perturbações no automatismo (bradicardia excessiva) e na condução aurículo-\nventricular (ação sinérgica); além disso, é possível um aumento nas concentrações plasmáticas\nde digoxina devido à diminuição na depuração da mesma.\nO ECG e os níveis plasmáticos de digoxina devem ser monitorizados e os doentes devem ser\nobservados para deteção de sinais de toxicidade por digitálicos; pode ser necessário ajustar a\ndose do tratamento com digitálicos.\n\n- Dabigatrano\nA administração concomitante de amiodarona com dabigatrano deve ser feita com precaução\ndevido ao risco de hemorragia. Pode ser necessário ajustar a dose de dabigatrano.\n\n- Substratos CYP 2C9\n\nA amiodarona aumenta as concentrações dos substratos CYP2C9 como a varfarina e fenitoína\npela inibição do citocromo CY P450 2C9.\n\nVarfarina\nA associação da varfarina com a amiodarona pode exacerbar o efeito dos anticoagulantes orais,\naumentando o risco de hemorragia. É necessário vigiar regularmente os níveis de protrombina\n(INR) e ajustar as doses orais de anticoagulantes, durante o tratamento com amiodarona e após a\nsua interrupção.\n\nFenitoína:\nA associação de fenitoína com amiodarona pode conduzir à sobredosagem por fenitoína,\nresultando em sinais neurológicos. Deve ser implementada uma monitorização clínica, devendo a\n\fdose de fenitoína ser reduzida logo que os sinais/sintomas de sobredosagem surjam. Os níveis\nplasmáticos de fenitoína devem ser determinados.\n\n- Substratos CYP2D6\n\n- Flecainida:\nA amiodarona aumenta as concentrações plasmáticas de flecainida por inibição do citocromo\nCYP 2D6. Deste modo, a dose de flecainida poderá ter de ser ajustada.\n\n - Substratos CYP P450 3A4:\nQuando estes fármacos são coadministrados com a amiodarona, que é um inibidor do CYP 3A4,\na associação pode resultar em aumento das suas concentrações plasmáticas, que poderá levar a\num possível aumento da sua toxicidade:\n- Ciclosporina: a sua associação com a amiodarona pode aumentar os níveis plasmáticos de\nciclosporina (por diminuição da sua depuração). A dose deve ser ajustada.\n- Fentanil: a sua associação com a amiodarona pode potenciar os efeitos farmacológicos do\nfentanil e aumentar o risco da sua toxicidade.\n- Estatinas: o risco de toxicidade muscular é aumentado aquando da administração concomitante\nde amiodarona com estatinas metabolizadas pelo CYP3A 4, tais como a sinvastatina,\natorvastatina e lovastatina.\nQuando for administrada amiodarona recomenda-se a utilização de estatinas que não sejam\nmetabolizadas pelo CYP 3 A4.\nOutros fármacos metabolizados pelo CYP 3A4: exemplos de alguns fármacos são a lidocaína, o\nsirolímus, tacrolimus, sildenafil, midazolam, triazolam, dihidroergotamina, ergotamina,\ncolchicina.\n\nEfeitos de outros medicamentos sobre a amiodarona\nOs inibidores CYP3A4 e os inibidores CYP2C8 podem ter o potencial de inibir o metabolismo\nda amiodarona e de aumentara sua exposição.\n\nÉ recomendado evitar os inibidores CYP3A4 (por exemplo sumo de toranja e determinados\nfármacos) durante o tratamento com a amiodarona.\n\nOutras interações medicamentosas com a amiodarona (ver secção 4.4)\n\nA coadministração de amiodarona com um regime contendo sofosbuvir pode causar bradicardia\nsintomática grave.\n\nSe a coadministração não puder ser evitada, recomenda-se monitorização cardíaca (ver secção\n4.4).",
        "pregnancyLactation": "Grandes volumes de álcool benzílico devem ser utilizados com precaução e apenas se necessário,\ndurante a gravidez e aleitamento, devido ao risco de acumulação e toxicidade (acidose\nmetabólica).\n\fGravidez:\nDevido aos seus efeitos sobre a tiroide do feto, a amiodarona está contraindicada durante a\ngravidez, exceto se os benefícios forem superiores aos riscos.\n\nAleitamento:\nA amiodarona é excretada no leite materno em quantidades significativas e está, por conseguinte,\ncontraindicada em mães que amamentem.",
        "driving": "De acordo com os dados de segurança da amiodarona não existe evidência que a amiodarona\ndiminua a capacidade de conduzir um veículo ou de utilizar maquinaria.",
        "adverseReactions": "Os seguintes efeitos indesejáveis são classificados por classe de sistema de órgãos, de acordo\ncom a classe de frequência utilizada pelo CIOMS, quando aplicável:\nMuito frequentes (≥1/10); Frequentes (≥1/100, < 1/10); Pouco frequentes (≥ 1/1000, < 1/100);\nRaros (≥1/10000, < 1/1000); Muito raros (< 1/10000); Desconhecido (não pode ser calculado a\npartir dos dados disponíveis).\n\n\n AMIODARONA - REAÇÕES ADVERSAS\n Reação adversa                            Frequência\n Doenças do sistema imunitário\n Choque anafilático                        Muito raro\n Edema angioneurótico (Edema de            Desconhecido\n Quincke).\n Doenças endócrinas\n Hipertiroidismo                           Desconhecido\n Síndrome de secreção inapropriada de      Muito raro\n hormona antidiurética (SIADH)\n Perturbações do foro psiquiátrico\n Delírio (incluindo confusão)              Desconhecido\n Doenças do sistema nervoso\n Hipertensão intracraneana benigna         Muito raro\n (pseudo-tumor cerebral),\n cefaleias.\n Afeções oculares\n Neuropatia ótica/neurite que pode evoluir Desconhecido\n para cegueira (ver secção 4.4).\n Cardiopatias\n Bradicardia geralmente moderada           Frequente\n\fInício ou agravamento da arritmia, por        Muito raro\nvezes seguida de paragem cardíaca (ver\nsecções 4.4 e 4.5).\nBradicardia marcada ou paragem sinusal        Muito raro\nque necessite de descontinuação da\namiodarona, especialmente em doentes\ncom disfunção do nódulo sinusal e/ou em\ndoentes idosos.\nTorsade de pointes (ver secção 4.4 e 4.5)     Desconhecido\nVasculopatias\nDiminuição da tensão arterial, geralmente Frequente\nmoderada e reversível. Foram notificados\ncasos de hipotensão grave e colapso após\nsobredosagem ou de uma injeção\ndemasiado rápida.\nAfrontamentos                                 Muito raro\nDoenças respiratórias, torácicas e do mediastino\nPneumonite intersticial ou fibrose, por       Muito raro\nvezes fatal (ver secção 4.4), complicações\nrespiratórias graves (síndrome do stress\nrespiratório agudo em adultos), por vezes\nfatal (ver secções 4.4 e 4.5),\nBroncospasmo e/ou apneia em caso de\ninsuficiência respiratória grave e\nespecialmente em doentes asmáticos.\nDoenças gastrointestinais\nNáuseas                                       Muito raro\nPancreatite / pancreatite aguda               Desconhecido\nAfeções hepatobiliares\nAumento isolado das transaminases             Muito raro\nséricas, geralmente moderado (1,5 a 3\nvezes o valor normal), ocorrendo no início\nda terapêutica, que poderá voltar ao\nnormal com a redução da dose ou até\nespontaneamente.\nAlterações hepáticas agudas com               Muito raro\ntransaminases séricas elevadas e/ou\nicterícia, incluindo insuficiência hepática,\npor vezes fatal.\nAfeções dos tecidos cutâneos e subcutâneos\nSudação                                       Muito raro\nUrticária                                     Desconhecido\nEczema                                        Frequente\nReações cutâneas graves como Necrose          Desconhecido\nEpidérmica Tóxica (NET), Síndrome de\nStevens-Johnson (SSJ), dermatite bolhosa,\n\f reação ao fármaco com eosinofilia e\n sintomas sistémicos (DRESS).\n Afeções musculosqueléticas e dos tecidos conjuntivos\n Dores nas costas                              Desconhecido\n Perturbações gerais e alterações no local de administração\n Reações no local de injeção tais como dor, Frequente\n eritema, edema, necrose, extravasão,\n infiltração, inflamação, endurecimento,\n tromboflebite, flebite, celulite, infeção,\n alterações pigmentares.\n Doenças do sangue e do sistema linfático\n Neutropénia, agranulocitose                   Desconhecido\n Perturbações do foro psiquiátrico\n Estados de confusão/delírio, alucinações      Desconhecido\n Líbido diminuída                              Frequente\n Alucinações                                   Desconhecido\n Doenças dos órgãos genitais e da mama\n Diminuição da líbido                          Desconhecido\n Complicações de intervenções relacionadas com lesões e intoxicações\n Disfunção primária do enxerto após            Desconhecido\n transplante cardíaco (ver Secção 4.4)\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nNão existe informação disponível acerca da sobredosagem com amiodarona IV.\nNo que diz respeito à sobredosagem aguda com amiodarona oral não exite muita informação\ndisponível. Foram referidos alguns casos de bradicardia sinusal, bloqueio cardíaco, taquicardia\nventricular, «torsades de pointes», insuficiência circulatória e lesão hepática.\n\fO tratamento deve ser sintomático. Nem a amiodarona, nem os seus metabolitos são removidos\ndurante a diálise.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 3.2.3 – Aparelho cardiovascular. Antiarrítmicos. Prolongadores da\nrepolarização (Classe III), código ATC: C01BD01\n\nPropriedades antiarrítmicas:\n-Prolongamento da fase 3 do potencial de ação da fibra cardíaca, devido principalmente a uma\ndiminuição na condução dependente do potássio (classe III da classificação de Vaughan\nWilliams); este prolongamento não está relacionado com a frequência cardíaca.\n\n-Redução do automatismo sinusal levando a bradicardia que não responde à administração de\natropina.\n\n-Inibição alfa e beta-adrenérgica não competitiva.\n-Diminuição na condução sinoauricular, auricular e nodal, que é mais marcada quando a\nfrequência cardíaca é elevada.\n\n-Não induz modificação na condução intraventricular.\n\n-Aumento no período refratário e diminuição na excitabilidade miocárdica ao nível auricular,\nnodal e ventricular.\n\n-Retardamento na condução e prolongamento dos períodos refratários nas vias acessórias\nauriculo-ventriculares.\n\nPropriedades anti-isquémicas:\n-Queda moderada na resistência periférica e diminuição na frequência cardíaca levando a uma\nredução do consumo de oxigénio.\n\n-Antagonista não competitivo alfa e beta-adrenérgico.\n\n-Aumento no débito coronário devido a um efeito direto sobre a musculatura lisa das artérias\nmiocárdicas.\n\n-Manutenção do débito cardíaco devido a uma diminuição na pressão aórtica e resistência\nperiférica.\n\nOutras propriedades:\n-Contractilidade cardíaca reduzida, principalmente após injeção intravenosa.\n\fA segurança e eficácia da amiodarona I.V. em doentes com paragem cardíaca, em alta hospitalar,\ndevido a fibrilhação ventricular resistente à desfibrilhação elétrica foram avaliadas em dois\nestudos duplamente cegos: o estudo ARREST, que compara a amiodarona com placebo, e o\nestudo ALIVE, que compara a amiodarona com lidocaína. O objetivo primário de ambos os\nestudos foi a sobrevivência após admissão hospitalar.\n\nNo estudo ARREST, foram aleatorizados 504 doentes com paragem cardíaca em alta hospitalar\ndevido a fibrilhação ventricular ou taquicardia ventricular sem pulso, resistentes a três ou mais\ndesfibrilhações elétricas e adrenalina, dos quais 246 doentes com amiodarona 300 mg diluída em\n20 ml de dextrose a 5% por injeção rápida em veia periférica, e 258 doentes com placebo. Dos\n197 doentes (39%) que sobreviveram, a amiodarona aumentou significativamente as hipóteses de\nreanimação e de internamento hospitalar: 44% no grupo amiodarona e 34% no grupo placebo,\nrespetivamente (p=0,03). Depois da retificação de outros preditores de resultado, o racio ajustado\nde probabilidade de sobrevivência à admissão hospitalar no grupo amiodarona quando\ncomparado com o grupo placebo foi de 1,6 (intervalo de confiança de 95%, 1,1 a 2,4; p=0,02).\nHouve mais doentes com hipotensão no grupo amiodarona do que no grupo placebo (59% versus\n25%, p=0,04) ou com bradicardia (41% versus 25%, p=0,004).\n\nNo estudo ALIVE, foram aleatorizados 347 doentes com fibrilhação ventricular resistente a três\neletrochoques de desfibrilhação, adrenalina e a outro eletrochoque de desfibrilhação, ou com\nfibrilhação ventricular recorrente após desfibrilhação inicialmente bem sucedida, uns com\namiodarona (5 mg/kg diluídos em 30 mL de dextrose a 5%) e placebo correspondente a\nlidocaína, ou lidocaína (1,5 mg/kg numa concentração de 10mg/mL) e placebo correspondente a\namiodarona com o mesmo diluente (polisorbato 80). Dos 347 doentes incluidos, verificou-se que\na amiodarona aumentou significativamente a possibilidade de reanimação e admissão hospitalar:\n22,8% no grupo amiodarona (41 doentes dos 180) e 12% no grupo lidocaína (20 doentes dos\n167), p=0,009. Após ajuste para outros fatores que podem influenciar a probabilidade de\nsobrevivência, o racio ajustado de probabilidade de sobrevivência à admissão hospitalar no\ngrupo amiodarona quando comparado com o grupo lidocaína foi de 2,49 (intervalo de confiança\nde 95%, 1,28 a 4,85; p=0,007). Não houve diferenças entre os grupos de tratamento\nrelativamente quer à percentagem de doentes que precisou de fazer medicação para a bradicardia,\ncom atropina ou tratamento vasoconstritor com dopamina, quer à percentagem dos doentes\nrecebendo lidocaína em aberto. A percentagem de doentes em que ocorreu assistolia consequente\nà desfibrilhação elétrica após administração do fármaco inicial do estudo foi significativamente\nsuperior no grupo lidocaína (28,9%) do que grupo amiodarona (18,4%), p=0,04.\n\n5.2 Propriedades farmacocinéticas\n\nA amiodarona é metabolizada principalmente pelos citocromos CYP3A4 e também pelo\ncitocromo CYP2C8.\nA amiodarona e o seu metabolito, desetilamiodarona, exibem o potencial de inibir os citocromos\nCYP1A1, CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4, CYP2A6, CYP2B6 e CYP2C8,\nin vitro.\nA amiodarona e desetilamiodarona também têm potencial de inibir alguns transportadores como\nP-gp e transportador de catião orgânico (OCT2) (um estudo revela um aumento de 1,1% na\n\fconcentração de creatinina (um substrato OCT2). In vivo, os dados descrevem interações da\namiodarona com os citocromos CYP3A4, CYP2C9, CYP2D6 e substrato P-gp.\n\nApós injeção, a concentração sanguínea de amiodarona diminui rapidamente, enquanto ocorre\numa impregnação dos tecidos; a eficácia atinge o seu máximo 15 minutos após a injeção e depois\ndiminui nas 4 horas seguintes. Na ausência de injeção repetida, o fármaco é progressivamente\neliminado; acumula-se nos tecidos quando as injeções são repetidas ou a terapêutica é continuada\npor via oral.\n5.3 Dados de segurança pré-clínica\n\nDurante 2 anos de estudos de carcinogenicidade em ratinhos, a amiodarona causou um aumento\nde tumores foliculares da tiróide (adenomas e/ou carcinomas) em ambos os sexos, com\nexposição clínica relevante. Uma vez que os resultados da mutagenecidade foram negativos, foi\nproposto um mecanismo epigénico em vez de genotóxico para a indução deste tipo de tumores.\nNos ratos, não foi observado carcinomas, mas foi observado hiperplasia folicular da tiróide\ndependente da dose. Estes efeitos na tiróide dos ratinhos e dos ratos são provavelmente devidos\nao efeito da amiodarona na síntese e/ou libertação e turn-over das hormonas da glândula\ntiroideia. A relevância destes resultados é considerada baixa.\n\nEm estudos de toxicidade por dose repetida, realizados no rato e no cão, foi observada\ndislipidose caracterizada por uma infiltração macrofágica dos pulmões e do sistema retículo-\nendotelial, e reversível com a interrupção do tratamento.\nEm estudos de toxicidade reprodutiva, no rato, a amiodarona demonstrou efeitos adversos\npotenciais sobre a fertilidade e o desenvolvimento pós-natal. O fármaco não evidenciou atividade\nteratogénica, no rato ou coelho.\n\nA amiodarona não demonstrou potencial genotóxico num conjunto de testes in vitro e in vivo.\n\nNum estudo de carcinogenicidade de 2 anos em ratos, a amiodarona causou um aumento dos\ntumores foliculares da tiróide (adenomas e / ou carcinomas) em ambos os sexos, em exposições\nclinicamente relevantes. Uma vez que os resultados de mutagenicidade foram negativos, pensa-\nse que o mecanismo indutor deste tipo de tumor seja epigénico em vez de genotóxico. No rato,\nos carcinomas não foram observados, no entanto foi observada hiperplasia folicular da tiróide,\ndose-dependente. Estes efeitos na tiróide em ratos e ratinhos são muito provavelmente devido ao\nefeito da amiodarona na síntese e / ou libertação de hormonas pela glândula tiróide. A relevância\ndestes resultados para o homem é baixa.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nPolissorbato 80,\nÁlcool benzílico,\nÁgua para preparações injetáveis\nAzoto.\n\f6.2 Incompatibilidades\n\nO uso de equipamento ou dispositivos médicos contendo plasticizantes tais como o DEHP (di-2-\netilhexil ftalato), na presença de amiodarona pode resultar em cedência de DEHP. De forma a\nminimizar a exposição do doente ao DEHP, a diluição final da amiodarona para perfusão pode\nser administrada, de preferência, através de material que não contenha DEHP.\nVer secção 6.6.",
        "shelfLife": "2 anos.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagem de 6 ampolas de 3 ml de vidro.",
        "handling": "Devido às características farmacêuticas, as concentrações menores de 600 mg/litro não devem\nser utilizadas. Deve apenas ser utilizada dextrose a 5%.\nNão misturar com outras preparações na solução de perfusão.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nSanofi - Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7 – 3º Piso\n2740-244 Porto Salvo\nPortugal\n\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 8468009 –3 ml de solução injetável, 150 mg/3 ml, 6 ampolas de vidro\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 27 dezembro 1977\n\fData de revisão: 27 julho 2000\nData da última renovação: 14 de Setembro 2023\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}