{
  "medId": "salbutamol-sulfato",
  "generatedAt": "2026-02-09T00:48:03.351Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/salbutamol-sulfato/fi/9083-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Ventilan está indicado no alívio do broncospasmo grave associado à asma ou\nbronquite, no tratamento do estado de mal-asmático.\nVentilan é também utilizado em mulheres que entraram, de forma inesperada, em\ntrabalho de parto precoce (parto prematuro) entre a 22ª e a 37ª semana de\ngestação para fornecer um curto adiamento do parto prematuro do bebé. Ventilan\nser-lhe-á administrado durante um período máximo de 48 horas. Este procedimento\ndará tempo ao médico ou obstetra para tomarem medidas extra que irão melhorar a\nsaúde do seu bebé.\nVentilan está indicado para adultos e adolescentes.",
        "beforeUse": "Não utilize Ventilan:\n-se tem alergia (hipersensibilidade) ao salbutamol ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n-as formulações não injetáveis de salbutamol não devem ser usadas para parar o\ntrabalho de parto prematuro não complicado ou na ameaça de aborto.\n- está grávida de menos de 22 semanas\n- sofre de, ou tem um risco conhecido de desenvolver doença cardíaca isquémica\n(doença caracterizada pela diminuição do fluxo sanguíneo para o músculo cardíaco,\ncausando sintomas como dor torácica (angina))\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\n- se teve algum aborto espontâneo nos primeiros dois trimestres de gravidez\n- se está grávida e você ou o seu bebé têm alguma condição para a qual o\nprolongamento da gravidez seria perigoso (tal como pressão arterial elevada, infeção\ndo útero, hemorragia, a placenta está a tapar o canal de nascimento ou\ndescolamento da placenta, ou se o seu bebé morreu no interior do útero)\n- se sofre de doença cardíaca com palpitações (por exemplo valvulopatia cardíaca)\nou doença pulmonar prolongada (por exemplo bronquite crónica, enfisema)\ncausando um aumento da pressão sanguínea para os seus pulmões (hipertensão\npulmonar)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Ventilan\n- Se tem história de doença cardíaca, ritmo cardíaco irregular ou angina.\nO controlo da asma deve seguir um programa em várias etapas e a resposta do\ndoente deve ser monitorizada clinicamente e por testes da função pulmonar. O\naumento da frequência de utilização de agonistas beta-2 de curta duração de ação\npor inalação para alívio dos sintomas indica uma deterioração do controlo da asma.\nNestas condições, o plano terapêutico do doente deve ser revisto. A deterioração\nsúbita e progressiva do controlo da asma constitui potencial risco de vida devendo\nser considerado o aumento da dose de corticosteroides. Em doentes considerados\nem risco, deve ser instituída uma avaliação diária do DEMI (débito expiratório\nmáximo instantâneo).\nO uso de Ventilan no tratamento do broncospasmo grave ou no estado de mal-\nasmático não substitui a terapêutica corticosteroide quando necessário.\nQuando praticável, recomenda-se a administração de oxigénio simultaneamente com\nVentilan, particularmente quando é administrado por perfusão intravenosa a doentes\nhipóxicos.\nTal como outros agonistas adrenérgicos beta, Ventilan poderá induzir alterações\nmetabólicas reversíveis, como hipocaliemia reversível e aumento dos níveis de\nglicemia. O doente diabético poderá não conseguir compensar esta alteração, tendo\nsido referida cetoacidose. A administração concomitante de corticosteroides pode\nexacerbar este efeito.\nDa terapêutica com agonistas beta-2, pode resultar hipocaliemia potencialmente\ngrave, especialmente por administração parentérica ou nebulização. Recomenda-se\nprecaução especial na asma grave, porque este efeito pode ser potenciado pelo\ntratamento simultâneo com derivados xantínicos, esteroides, diuréticos e pela falta\nde oxigénio (hipoxia). Recomenda-se a monitorização dos níveis séricos de potássio\nnestas situações.\nOs doentes diabéticos e aqueles que recebem simultaneamente corticosteroides\ndevem ser monitorizados frequentemente durante a perfusão para que possam ser\ntomadas medidas (por ex.: aumento da dose de insulina) que anulem qualquer\nalteração metabólica verificada. Nestes doentes deve-se diluir Ventilan solução para\nperfusão apenas em soro fisiológico em vez de soro fisiológico e dextrose.\nVentilan deve ser administrado com precaução a doentes com tirotoxicose.\nFoi relatada, muito raramente, acidose láctica em associação a doses terapêuticas\nelevadas de agonistas beta-2 de curta duração de ação, administrados por via\n\f                                                                      APROVADO EM\n                                                                       13-10-2014\n                                                                       INFARMED\nintravenosa e por nebulização, principalmente em doentes a receberem tratamento\npara uma exacerbação aguda da asma. O aumento dos níveis de lactato poderá\nprovocar dispneia e hiperventilação compensatória, que poderá ser mal interpretada\ncomo um sinal de falência da terapêutica para a asma e levar a uma intensificação\ninapropriada do tratamento com agonistas beta-2 de curta duração de ação. É por\nisso recomendado, que os doentes sejam monitorizados quanto ao desenvolvimento\nde níveis séricos elevados de lactato e consequente acidose metabólica.\nNo controlo do parto prematuro com Ventilan solução para perfusão I.V., a perfusão\né geralmente acompanhada por aumento da frequência cardíaca materna na ordem\nde 20 a 50 batimentos/minuto. O pulso da mãe deve ser controlado e não deve\npermitir-se que exceda uma frequência de 120 batimentos/minuto.\nA pressão sanguínea materna poderá descer ligeiramente durante a perfusão, sendo\no efeito maior na pressão diastólica do que na sistólica. As descidas na pressão\ndiastólica são geralmente entre 10 a 20 mmHg. O efeito da perfusão na frequência\ncardíaca do feto é menos acentuado, mas podem verificar-se aumentos até 20\nbatimentos/minuto.\nNo controlo do parto prematuro, antes da administração de Ventilan a qualquer\ndoente com doença cardíaca conhecida, deve fazer-se uma avaliação adequada da\nsituação cardiovascular da doente por um cardiologista experiente.\nInforme imediatamente o seu médico se sentir dor no peito, pois poderá ser um sinal\nde irrigação sanguínea insuficiente do músculo cardíaco, que poderá ocorrer\nocasionalmente, durante o tratamento do parto prematuro com Ventilan solução\ninjetável ou para perfusão.\nTome especial cuidado com Ventilan:\nÉ importante que confirme com o seu médico ou enfermeiro antes de lhe ser\nadministrada a sua injeção se:\n- Teve problemas com a sua gravidez,\n- Durante a gravidez, as águas rebentaram,\n- Tem demasiados fluidos nos seus pulmões, provocando falta de ar (edema\npulmonar),\n- Tem a pressão arterial elevada,\n- É diabética. Se for, pode necessitar de testes de glicemia adicionais quando lhe for\nadministrado Ventilan.\n- Tem uma glândula da tiroide hiperativa,\n- Tem história de cardiopatia caracterizada por falta de ar, palpitações ou angina\n(ver Não utilize Ventilan - secção 2).\nO seu médico irá monitorizar o seu coração e o seu bebé antes do nascimento. O seu\nmédico pode também fazer exames ao sangue para monitorizar alterações no seu\nsangue (ver secção 3).\nO salbutamol, tal como outras aminas simpaticomiméticas, deve ser usado com\nprecaução em doentes com problemas cardíacos, especialmente insuficiência\ncoronária, arritmias cardíacas e hipertensão.\nOutros medicamentos e Ventilan\n\f                                                                    APROVADO EM\n                                                                     13-10-2014\n                                                                     INFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica. Estes incluem medicamentos à base de plantas. Ventilan\npode ter efeito sobre a ação de alguns medicamentos e alguns medicamentos podem\nter efeito sobre Ventilan.\nO salbutamol e fármacos bloqueadores beta não seletivos tais como o propranolol,\nnão devem geralmente ser administrados em concomitância.\nEm particular, informe o seu médico, enfermeiro ou farmacêutico se estiver a tomar:\n- Medicamentos para uma frequência cardíaca irregular ou acelerada (como a\ndigoxina)\n- Outros medicamentos beta-bloqueantes (tais como atenolol ou propranolol),\nincluindo gotas para os olhos (tal como o timolol)\n- Xantinas (tais como teofilina ou aminofilina)\n- Medicamentos esteroides (tal como prednisolona)\n- Comprimidos de água, também conhecidos como diuréticos (tal como furosemida)\n- Medicamentos para a diabetes para reduzir o açúcar no seu sangue (tal como\ninsulina, metformina, glibenclamida).\nSe tem uma cirurgia programada com anestesia geral, o seu médico irá parar a\nadministração de Ventilan 6 horas antes da cirurgia, sempre que possível, para a\nproteger de reações adversas (por exemplo frequência cardíaca irregular ou\nhemorragia do útero).\nApesar de não estar contraindicado em doentes em tratamento com inibidores da\nmonoaminoxidase (IMAOs) e antidepressores tricíclicos, o salbutamol deve ser\nadministrado com precaução a esses doentes, pois pode haver o risco de efeitos\nadversos cardiovasculares.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA administração de fármacos durante a gravidez deve ser apenas considerada se o\nbenefício esperado para a mãe for maior do que qualquer possível risco para o feto.\nForam notificados casos raros de anomalias congénitas, incluindo fenda palatina e\nmalformações nos membros, nos descendentes de doentes tratadas com salbutamol.\nAlgumas mães tinham recebido terapêutica múltipla durante a gravidez.\nComo o salbutamol é provavelmente excretado no leite materno, não é recomendada\na sua administração durante o período de lactação a menos que o benefício esperado\nultrapasse qualquer risco potencial. Desconhece-se se o salbutamol no leite materno\ntem algum efeito prejudicial no recém-nascido.\nCondução de veículos e utilização de máquinas\nAs reações individuais, especialmente com doses mais elevadas, podem ser tais que\nvenham a afetar a capacidade dos doentes para conduzir e ou utilizar máquinas,\nparticularmente no início do tratamento e em conjunto com álcool.\nOs possíveis efeitos secundários do salbutamol como, por exemplo, cãibras\nmusculares passageiras e tremor, podem obrigar a que se tenha precaução na\nutilização de máquinas.\n\f                                                                       APROVADO EM\n                                                                        13-10-2014\n                                                                        INFARMED\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.",
        "howToUse": "Utilize este medicamento exactamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA ação do salbutamol tem, na maioria dos doentes, a duração de 4 a 6 horas.\nVentilan só deve ser utilizado sob a direção do médico.\nO aumento da frequência de utilização de agonistas beta-2 pode indicar um\nagravamento da asma. Nestas condições pode ser aconselhável a revisão do plano\nterapêutico do doente e considerada a hipótese de instituir terapêutica\nglucocorticoide concomitante.\nNOTA:\n- O conteúdo das ampolas de Ventilan para perfusão não deve ser injetado sem ser\ndiluído. A concentração deve ser reduzida 50% antes da administração.\n- As soluções injetáveis de Ventilan não devem ser administradas na mesma seringa\nou perfusão com qualquer outro medicamento.\nToda a mistura de Ventilan com fluídos de perfusão não usada deve ser rejeitada 24\nhoras após a preparação.\nAs preparações injetáveis de Ventilan podem ser diluídas com água para injetáveis\nBP, soro fisiológico para injetáveis BP, soro fisiológico e dextrose para injetáveis BP\nou dextrose para injetáveis BP. Estas são as únicas soluções recomendadas para\ndiluição.\nAdultos:\n1. No broncospasmo grave e no estado de mal-asmático:\n- Via subcutânea: 500 microgramas (8 microgramas/kg de peso); repetir de 4 em 4\nhoras, conforme necessário.\n- Via Intramuscular: 500 microgramas (8 microgramas/kg de peso), repetir de 4 em\n4 horas, conforme necessário.\n- Via Intravenosa: 250 microgramas (4 microgramas/kg de peso) injetado\nlentamente. Se necessário, a dose pode ser repetida.\nSe for utilizado Ventilan solução injetável a 0,5 mg/1 ml pode-se facilitar a\nadministração com a diluição com água para injetáveis.\n- Perfusão intravenosa:\nNo estado de mal-asmático a velocidade de perfusão de 3 a 20 microgramas por\nminuto é geralmente adequada, mas em doentes com insuficiência respiratória têm\nsido usadas com sucesso doses mais elevadas. A dose inicial recomendada é de 5\nmicrogramas/min, ajustada devidamente conforme a resposta do doente.\nPode ser preparada uma solução adequada para perfusão diluindo uma ampola (5\nml) de Ventilan solução para perfusão em 500 ml de soro fisiológico e dextrose BP\npara injetáveis, obtendo uma solução a 10 microgramas/ml de salbutamol.\n\f                                                                         APROVADO EM\n                                                                          13-10-2014\n                                                                          INFARMED\n2. No controlo do parto prematuro\nNão é esperado que administre este medicamento a si próprio. Ser-lhe-á sempre\nadministrado por uma pessoa qualificada para o fazer após cuidadosa consideração\nrelativamente ao balanço dos benefícios de Ventilan para o seu bebé e os potenciais",
        "possibleEffects": "Para adiar temporariamente o parto prematuro\nVentilan ser-lhe-á administrado por um médico onde estejam disponíveis instalações\npara efetuar a monitorização contínua da sua saúde e da do seu bebé ao longo da\nadministração.\nAs seguintes medidas serão tomadas quando necessário:\n- Pressão arterial e frequência cardíaca. O seu médico irá considerar a diminuição da\ndose ou descontinuação de Ventilan se a sua frequência cardíaca exceder os 120\nbatimentos por minuto.\n- Eletrocardiograma (ECG, atividade elétrica do seu coração). Informe\nimediatamente o seu médico se sentir dor no peito durante o tratamento. Se se\nregistarem alterações no ECG e tiver dor no peito, o seu médico irá parar a\nadministração de Ventilan.\n- Equilíbrio de água e sais no seu corpo. Informe o seu médico imediatamente se\ntiver tosse ou falta de ar durante o tratamento. Se algum sinal indicar um aumento\ndos fluidos nos seus pulmões (também conhecido por edema pulmonar) (por\nexemplo tosse ou falta de ar), o seu médico poderá parar a administração de\nVentilan.\n- Níveis de açúcar no sangue e o surgimento de pH baixo com aumento do lactato no\nseu sangue (também conhecido como acidose lática)\n- Níveis de potássio no sangue (níveis baixos de potássio podem estar associados a\num risco de frequência cardíaca irregular).\nUsar a diluição indicada acima para perfusão intravenosa. De um modo geral, com\numa velocidade de perfusão entre 10 e 45 microgramas/min., obtém-se o controlo\ndas contrações uterinas, mas pode ser necessária uma velocidade de perfusão maior\nou menor de acordo com a força e a frequência das contrações. Recomenda-se uma\nvelocidade inicial de 10 microgramas/min, aumentando a velocidade a cada 10\nminutos, até ser evidente a resposta da doente, pela diminuição da força, frequência\nou duração das contrações, após o que a velocidade de perfusão pode ser\naumentada lentamente até cessarem as contrações. Deve ser dada atenção especial\nà função cardiorrespiratória incluindo aumento da frequência cardíaca e alteração na\npressão arterial, eletrólitos, níveis de glucose e lactato, e balanço hidroelectrolítico.\nNão deve ser excedida uma frequência cardíaca máxima sustentada materna de 120\nbatimentos/min. O tratamento deve ser interrompido no caso de se desenvolverem\nsinais de edema pulmonar ou isquemia do miocárdio.\nLogo que as contrações uterinas tenham cessado, manter a velocidade de perfusão\nno mesmo nível durante 1 hora e reduzir então 50% de 6 em 6 horas.\nComo alternativa, ou para neutralizar o efeito de sobredoses inadvertidas de\noxitócicos, Ventilan solução injetável pode ser administrado como dose única por via\nI.V. A dose geralmente recomendada é de 100 a 250 microgramas de salbutamol,\nque pode ser repetida de acordo com a resposta do doente.\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\nPopulação pediátrica\nA segurança e a eficácia de Ventilan solução injetável/solução para perfusão em\ncrianças com idade inferior a 12 anos não foram ainda estabelecidas. Não há, até à\ndata, evidência suficiente para recomendar uma posologia.\nCrianças com 12 anos ou idade superior: dose igual à população adulta.\nSe utilizar mais Ventilan do que deveria\nPoderá ocorrer hipocaliemia após sobredosagem com Ventilan. Os níveis séricos de\npotássio devem ser monitorizados.\nFoi notificada acidose láctica associada a doses terapêuticas elevadas bem como a\nsobredosagem com terapêuticoa beta-agonista de ação curta.\nTratamento\nDevem ser instituídas medidas adicionais tal como clinicamente indicado ou\nrecomendado pelo centro nacional de venenos, quando disponível.\nCaso se tenha esquecido de utilizar Ventilan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nÉ muito frequente ocorrer taquicardia (aumento do ritmo cardíaco) e tremor em\nalguns doentes.\nTêm sido referidas, frequentemente, hipocaliemia, dores de cabeça, palpitações,\ndiminuição da pressão diastólica, hipotensão e cãibras musculares.\nPoderá ocorrer, pouco frequentemente edema pulmonar. Doentes com fatores\npredisponentes incluindo gravidezes múltiplas, retenção de líquidos, infeção materna\ne pré-eclampsia podem estar em risco aumentado de desenvolver edema pulmonar.\nRaramente, poderão ocorrer, arritmias cardíacas (incluindo fibrilhação auricular),\nisquémia miocárdica, hiperglicemia (aumento da glucose no sangue) e vasodilatação\nperiférica.\nForam referidas, muito raramente, reações de hipersensibilidade (incluindo\nangioedema, urticária, broncospasmo, hipotensão e colapso), acidose láctica em\ndoentes a receber terapêutica intravenosa e por nebulização com salbutamol para o\ntratamento das exacerbações agudas da asma, hiperatividade, náuseas e vómitos.\nA administração intramuscular da injeção não diluída pode provocar, muito\nraramente, dor ligeira ou ardor local.\nApesar de não se saber exatamente a sua frequência, alguns doentes podem\nocasionalmente sentir dor no peito (devido a problemas cardíacos como angina).\nInforme o seu médico o mais brevemente possível se tal acontecer enquanto estiver\na receber tratamento com salbutamol mas não pare de tomar este medicamento a\nmenos que o seu médico o recomende.\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\nprematuro:\nRaros (afetam menos de 1 em 1000 pessoas)\n- Dor no peito (devido a problemas cardíacos tais como angina). Se isto lhe\nacontecer informe o seu médico ou enfermeiro imediatamente.\nOs seguintes efeitos secundários podem também observados com todos os agonistas\nbeta como Ventilan quando utilizados para adiar o parto prematuro.\nMuito frequentes (afetam mais do que 1 em 10 pessoas)\n- Frequência cardíaca acelerada\nFrequentes (afetam menos de 1 em 10 pessoas)\n- Batimento cardíaco forte (palpitações)\n- Tensão arterial baixa a qual pode causar atordoamento ou tonturas\n- Baixos níveis de potássio no seu sangue, o que pode causar fraqueza muscular,\nsede ou sensação de formigueiro\nPouco frequentes (afetam menos de 1 em 100 pessoas)\n- Acumulação de fluido nos pulmões (edema pulmonar) o que pode causar\ndificuldade em respirar\nRaros (afetam menos de 1 em 1000 pessoas)\n- Batimentos cardíacos alterados ou irregulares\n- Níveis elevados de açúcar (glucose) e/ou ácido lático no seu sangue\n- Rubor (vermelhidão) da face.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio                                   da                                 internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz.\nApós a diluição:\n\f                                                                    APROVADO EM\n                                                                     13-10-2014\n                                                                     INFARMED\nConservar a temperatura inferior a 30ºC. Proteger da luz.\nVentilan deve ser rejeitado 24 horas após a preparação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Ventilan\n- A substância ativa é o salbutamol, sob a forma de sulfato, na dosagem de 0,5\nmg/1 ml (solução injetável) e 5 mg/5 ml (solução para perfusão).\n- Os outros componentes são: cloreto de sódio, ácido sulfúrico diluído (para ajuste\ndo pH), hidróxido de sódio (para ajuste do pH) e água para preparações injetáveis.\nQual o aspeto de Ventilan e conteúdo da embalagem\nSolução injetável contendo 0,5 mg/1 ml de salbutamol, sob a forma de sulfato, em\nembalagens de 5 ampolas de 1 ml.\nSolução injetável para perfusão I.V. contendo 5 mg/5 ml de salbutamol, sob a forma\nde sulfato, em embalagens de 5 ampolas de 5 ml.\nA solução é límpida, incolor a amarelo pálido.\nAs ampolas são de vidro incolor, tipo I.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGlaxo Wellcome Farmacêutica, Lda\nR. Dr. António Loureiro Borges, 3\nArquiparque, Miraflores\n1495-131 Algés\nPortugal\nTel: +351 21 4129500\nFax: +351 21 4121857\nFabricante\nGlaxoSmithkline Manufacturing S.p.A.\nStrada Provinciale Asolana, 90\nI-43056 San Polo di Torrile – Parma\nItália\nEste folheto foi revisto pela última vez em\n\fAPROVADO EM\n 13-10-2014\n INFARMED"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/salbutamol-sulfato/rcm/9083-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Alívio do broncospasmo grave associado à asma ou bronquite e tratamento do\nestado de mal-asmático. É adequado no controlo dos ataques de asma sobre\norientação de um médico.\nPara a gestão a curto prazo do trabalho de parto prematuro não complicado:\nPara parar o trabalho de parto entre as 22 e 37 semanas de gestação em doentes\nsem contraindicações médicas ou obstétricas para terapêutica tocolítica.\nVentilan está indicado para adultos e adolescentes.",
        "dosageAdministration": "O salbutamol tem, na maioria dos doentes, uma duração de ação de 4 a 6 horas.\nVentilan só deve ser utilizado sob a direção do médico.\n\f                                                                         APROVADO EM\n                                                                          13-10-2014\n                                                                          INFARMED\nO aumento da frequência de utilização de agonistas beta-2 pode indicar um\nagravamento da asma. Nestas condições pode ser aconselhável a revisão do plano\nterapêutico do doente e considerada a hipótese de instituir terapêutica\nglucocorticoide concomitante.\nNOTA:\nO conteúdo das ampolas de Ventilan para perfusão I.V. não deve ser injetado sem\nser diluído. A concentração deve ser reduzida 50% antes da administração.\nAs soluções injetáveis de Ventilan não devem ser administradas na mesma seringa\nou perfusão com qualquer outro medicamento.\nAdultos:\n1. No broncospasmo grave e no estado de mal-asmático:\nVia subcutânea: 500 microgramas (8 microgramas/kg de peso); repetir de 4 em 4\nhoras, conforme necessário.\nVia Intramuscular: 500 microgramas (8 microgramas/kg de peso); repetir de 4 em 4\nhoras, conforme necessário.\nVia Intravenosa: 250 microgramas (4 microgramas/kg de peso) injetado lentamente.\nSe necessário, a dose pode ser repetida.\nSe for utilizado Ventilan solução injetável a 0,5 mg/1 ml pode-se facilitar a\nadministração com a diluição com água para preparações injetáveis.\nPerfusão Intravenosa: No estado de mal-asmático a velocidade de perfusão de 3 a\n20 microgramas por minuto é geralmente adequada, mas em doentes com\ninsuficiência respiratória têm sido usadas com sucesso doses mais elevadas. A dose\ninicial recomendada é de 5 microgramas/min, ajustada devidamente conforme a\nresposta do doente.\nPode ser preparada uma solução adequada para perfusão diluindo uma ampola (5\nml) de Ventilan solução para perfusão em 500 ml de soro fisiológico e dextrose BP\npara injetáveis, obtendo uma solução com 10 microgramas/ml de salbutamol.\n2. Na gestão a curto prazo do trabalho de parto prematuro não complicado\nO tratamento com Ventilan deve apenas ser iniciado por obstetras/médicos com\nexperiência na utilização de agentes tocolíticos. O tratamento deve ser efetuado em\ninstalações equipadas adequadamente para efetuar monitorização contínua do\nestado de saúde materna e fetal.\nA duração do tratamento não deve exceder as 48 horas, uma vez que os dados\nmostram que o efeito principal da terapêutica tocolítica é um atraso do parto até 48\nhoras; não foram observados efeitos estatisticamente significativos na mortalidade\nou morbilidade perinatal em ensaios controlados aleatorizados. Este atraso de curta\nduração pode ser utilizado para implementar outras medidas conhecidas por\nmelhorarem a saúde perinatal.\nVentilan deve ser administrado o mais cedo possível após o diagnóstico de parto\nprematuro e após avaliação da doente para eliminar quaisquer contraindicações à\nutilização de salbutamol (ver secção 4.3). Isto deve incluir uma avaliação adequada do\nestado cardiovascular da doente com supervisão da função cardiorrespiratória e\nmonitorização por ECG ao longo do tratamento (ver secção 4.4).\n\f                                                                           APROVADO EM\n                                                                            13-10-2014\n                                                                            INFARMED\nUsar a diluição indicada acima para perfusão intravenosa. De um modo geral, com\numa velocidade de perfusão entre 10 e 45 microgramas/min., obtém-se o controlo\ndas contrações uterinas, mas pode ser necessária uma velocidade de perfusão maior\nou menor de acordo com a força e a frequência das contrações. Recomenda-se uma\nvelocidade inicial de 10 microgramas/min, aumentando a velocidade a cada 10\nminutos, até ser evidente a resposta da doente, pela diminuição da força, frequência\nou duração das contrações, após o que a velocidade de perfusão pode ser\naumentada lentamente até cessarem as contrações. Deve ser dada atenção especial\nà função cardiorrespiratória incluindo aumento da frequência cardíaca e alteração na\npressão arterial, eletrólitos, níveis de glucose e lactato e equilíbrio hidroelectrolítico.\nNão deve ser excedida uma frequência cardíaca máxima sustentada materna de 120\nbatimentos/min. O tratamento deve ser interrompido no caso de se desenvolverem\nsinais de edema pulmonar ou isquemia do miocárdio (ver secções 4.4. e 4.8.).\nLogo que as contrações uterinas tenham cessado, manter a velocidade de perfusão\nno mesmo nível durante 1 hora e reduzir então 50% de 6 em 6 horas.\nComo alternativa, ou para neutralizar o efeito de sobredoses inadvertidas de\noxitócicos, Ventilan solução injetável pode ser administrado como dose única por via\nI.V. A dose geralmente recomendada é de 100 a 250 microgramas de salbutamol,\nque pode ser repetida de acordo com a resposta do doente.\nPrecauções especiais para perfusão: a dose deve ser titulada individualmente no que\nrespeita à supressão de contrações, aumento da pulsação e alterações da pressão arterial,\nos quais são fatores limitativos. Estes parâmetros deverão ser cuidadosamente\nmonitorizados durante o tratamento. A frequência cardíaca materna máxima não deverá\nexceder os 120 batimentos por minuto.\n\nÉ essencial um controlo atento do nível de hidratação para evitar o risco de edema\npulmonar materno (ver secção 4.4). O volume de fluidos no qual o fármaco é\nadministrado deverá, por isso, ser mantido no mínimo. Deverá ser utilizado um\ndispositivo de perfusão controlada, preferencialmente uma bomba de seringa.\nPopulação pediátrica:\nA segurança e a eficácia de Ventilan solução injetável/solução para perfusão em\ncrianças com idade inferior a 12 anos não foram ainda estabelecidas. Não há, até à\ndata, evidência suficiente para recomendar uma posologia.\nCrianças com 12 anos ou idade superior: dose igual à população adulta.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\nAs formulações não injetáveis de salbutamol não devem ser usadas para parar o\ntrabalho de parto prematuro não complicado ou na ameaça de aborto.\nVentilan quando utilizado no controlo do parto prematuro está contraindicado nas\nseguintes condições:\n- Qualquer condição a uma idade gestacional < 22 semanas.\n- Como agente tocolítico em doentes com doença cardíaca isquémica preexistente ou\ndoentes com fatores de risco significativos de doença cardíaca isquémica.\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\n- Ameaça de aborto durante o 1º e 2º trimestres\n- Qualquer condição da mãe ou do feto na qual o prolongamento da gravidez seja\nperigoso, por exemplo, toxemia grave, infeção intrauterina, hemorragia vaginal\nresultante de placenta prévia, eclampsia ou pré-eclampsia grave, descolamento da\nplacenta ou compressão do cordão umbilical.\n- Morte fetal intrauterina, malformação congénica letal ou malformação\ncromossómica letal conhecidas.\nVentilan está também contraindicado em qualquer condição médica preexistente na\nqual um beta mimético possa ter um efeito indesejável, por exemplo hipertensão\npulmonar e cardiopatias tais como cardiomiopatia obstrutiva hipertrófica ou qualquer\ntipo de obstrução do escoamento do ventrículo esquerdo, por exemplo estenose\naórtica.",
        "warningsPrecautions": "O controlo da asma deve seguir um programa em várias etapas e a resposta do\ndoente deve ser monitorizada clinicamente e por testes da função pulmonar.\nO aumento da frequência de utilização de agonistas beta-2 de curta duração de ação\npor inalação para alívio dos sintomas indica uma deterioração do controlo da asma.\nNestas condições, o plano terapêutico do doente deve ser revisto.\nA deterioração súbita e progressiva do controlo da asma constitui potencial risco de\nvida devendo ser considerado o aumento da dose de corticosteroides.\nEm doentes considerados em risco, deve ser instituída uma avaliação diária do DEMI.\nO uso de Ventilan no tratamento do broncospasmo grave ou no estado de mal-\nasmático não substitui a terapêutica corticosteroide quando necessário.\nQuando praticável, recomenda-se a administração de oxigénio simultaneamente com\nVentilan, particularmente quando é administrado por perfusão intravenosa a doentes\nhipóxicos.\nTal como outros agonistas adrenérgicos beta, Ventilan poderá induzir alterações\nmetabólicas reversíveis, como hipocaliemia reversível e aumento dos níveis de\nglicemia. O doente diabético pode não conseguir compensar esta alteração, tendo\nsido referido cetoacidose. A administração concomitante de corticosteroides pode\nexacerbar este efeito.\nDa terapêutica com agonistas beta-2, pode resultar hipocaliemia potencialmente\ngrave, especialmente por administração parentérica ou nebulização. Recomenda-se\nprecaução especial na asma grave, porque este efeito pode ser potenciado pelo\ntratamento simultâneo com derivados xantínicos, esteroides, diuréticos e pela\nhipoxia. Recomenda-se a monitorização dos níveis séricos de potássio nestas\nsituações.\nOs doentes diabéticos e aqueles que recebem simultaneamente corticosteroides\ndevem ser monitorizados frequentemente durante a perfusão para que possam ser\ntomadas medidas (por ex.: aumento da dose de insulina) que anulem qualquer\nalteração metabólica verificada. Nestes doentes deve-se diluir Ventilan solução para\nperfusão apenas em soro fisiológico em vez de soro fisiológico e dextrose.\nVentilan deve ser administrado com precaução a doentes com tirotoxicose.\nFoi notificada, muito raramente, acidose láctica em associação a doses terapêuticas\nelevadas de agonistas beta-2 de curta duração de ação, administrados por via\nintravenosa e por nebulização, principalmente em doentes a receberem tratamento\npara uma exacerbação aguda da asma (ver secção 4.8.). O aumento dos níveis de\nlactato poderá provocar dispneia e hiperventilação compensatória, que poderá ser\n\f                                                                       APROVADO EM\n                                                                        13-10-2014\n                                                                        INFARMED\nmal interpretada como um sinal de falência da terapêutica para a asma e levar a\numa intensificação inapropriada do tratamento com agonistas beta-2 de curta\nduração de ação. É por isso recomendado, que os doentes sejam monitorizados\nquanto ao desenvolvimento de níveis séricos elevados de lactato e consequente\nacidose metabólica.\nDoentes que sofram de doença coronária grave (i.e. doença coronária isquémica,\narritmia ou insuficiência coronária grave) e que estejam em tratamento com\nsalbutamol, devem ser advertidos a procurar assistência médica em caso de dor no\npeito ou outros sintomas de agravamento da doença coronária. Deve ser dada\nespecial atenção ao aparecimento de sintomas como dispneia e dor no peito, uma\nvez que estes podem ser de origem respiratória ou cardíaca.\nPodem ser observados efeitos cardiovasculares com fármacos simpaticomiméticos,\nincluindo salbutamol.\nExiste alguma evidência através de dados de pós-comercialização e da literatura de\nocorrência de isquemia do miocárdio associada ao salbutamol.\nTocólise\nQualquer decisão para iniciar terapêutica com Ventilan deve ser tomada após\ncuidadosa consideração dos benefícios e riscos do tratamento.\nO tratamento deve apenas ser efetuado em instalações adequadamente equipadas\npara manter a monitorização contínua do estado materno e fetal. A tocólise com\nagonistas beta não é recomendada quando existe rutura das membranas ou quando\no cólo do útero apresenta uma dilatação superior a 4 cm.\nVentilan deve ser utilizado com precaução na tocólise e deve ser efetuada supervisão\nda função cardiorrespiratória e monitorização por ECG ao longo do tratamento.\nAs seguintes medidas de monitorização devem ser constantemente aplicadas à mãe\ne, quando possível/apropriado, ao feto:\n- Pressão arterial e frequência cardíaca\n- ECG\n- Equilíbrio hidroeletrolítico - para monitorização do edema pulmonar\n- Níveis de glucose e lactato - com especial atenção para os doentes diabéticos\n- Níveis de potássio - os agonistas beta estão associados a uma diminuição do\npotássio sérico, o que aumenta o risco de arritmias (ver secção 4.5).\nO tratamento deverá ser descontinuado se surgirem sinais de isquémia miocárdica\n(tais como dor torácica ou alterações do ECG).\nVentilan não deve ser utilizado como agente tocolítico em doentes com fatores de\nrisco significativos para ou suspeita de qualquer tipo de cardiopatia preexistente (por\nexemplo, taquiarritmias, insuficiência cardíaca ou valvulopatia, ver secção 4.3). No\nparto prematuro numa doente com suspeita ou confirmação de cardiopatia, um\nmédico com experiência em cardiologia deverá avaliar a adequabilidade do\ntratamento antes da perfusão intravenosa com Ventilan.\nEdema pulmonar\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\nUma vez que têm sido notificados casos de edema pulmonar e isquémia do\nmiocárdio maternos durante ou após o tratamento do parto prematuro com\nagonistas beta, recomenda-se atenção cuidada ao equilíbrio hídrico e função\ncardiorrespiratória. Doentes com fatores de predisposição incluindo gravidezes\nmúltiplas, sobrecarga de fluidos, infeção maternal e pré-eclampsia podem ter um\nrisco aumentado para o desenvolvimento de edema pulmonar. A administração com\numa bomba de seringa, por oposição à perfusão I.V., irá limitar o risco de\nsobrecarga de líquidos. Se forem desenvolvidos sinais de edema pulmonar ou\nisquémia do miocárdio, deve considerar-se a descontinuação do tratamento (ver\nsecção 4.2 e 4.8).\nPressão arterial e frequência cardíaca\nAumentos da frequência cardíaca materna da ordem de 20 a 50 batimentos por\nminuto acompanham, normalmente, a perfusão com agonistas beta. A pulsação\nmaterna deve ser monitorizada e a necessidade de controlo desses aumentos\natravés da redução da dose ou descontinuação do medicamento deve ser avaliada\ncaso a caso. Normalmente, não se deve permitir que a pulsação materna exceda\numa frequência em equilíbrio de 120 batimentos por minuto.\nA pressão arterial materna pode descer ligeiramente durante a perfusão, sendo o\nefeito na pressão diastólica superior do que na pressão sistólica. Quedas da pressão\ndiastólica ocorrem normalmente entre os 10 e 20 mmHg. O efeito da perfusão na\nfrequência cardíaca fetal é menos marcado mas, podem ocorrer aumentos até 20\nbatimentos por minuto.\nDe forma a minimizar o risco de hipotensão associado à terapêutica tocolítica, deve\nter-se especial cuidado para evitar a compressão da veia cava, mantendo-se o\ndoente em posição lateral, esquerda ou direita, durante a perfusão.\nDiabetes\nA administração de agonistas beta está associada a um aumento da glicémia. Desta\nforma, os níveis sanguíneos de glucose e lactato devem ser monitorizados em mães\ndiabéticas e o tratamento para a diabetes deve ser ajustado de forma a colmatar as\nnecessidades das mães diabéticas durante a tocólise (ver secção 4.5).\nHipertiroidismo\nVentilan deve apenas ser administrado com precaução a doentes que sofram de\ntirotoxicose após uma avaliação cuidadosa dos benefícios e riscos do tratamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.",
        "interactions": "O salbutamol e fármacos bloqueadores beta não seletivos tais como o propranolol,\nnão devem geralmente ser prescritos em concomitância.\nApesar de não estar contraindicado em doentes em tratamento com inibidores da\nmonoaminoxidase (IMAOs) e antidepressores tricíclicos, o salbutamol deve ser\nadministrado com precaução a esses doentes, pois pode haver o risco de efeitos\nadversos cardiovasculares.\n\f                                                                      APROVADO EM\n                                                                       13-10-2014\n                                                                       INFARMED\nAnestésicos halogenados\nDevido ao efeito anti-hipertensivo aditivo, verifica-se um aumento da inércia uterina\ncom risco de hemorragia; para além disso, foram notificados casos de perturbações\ngraves da frequência ventricular devido ao aumento da reatividade cardíaca em\ninteração com anestésicos halogenados. O tratamento deve ser descontinuado,\nsempre que possível, pelo menos 6 horas antes de qualquer anestesia planeada com\nanestésicos halogenados.\nCosticosteroides\nOs corticosteroides sistémicos são frequentemente administrados durante o parto\nprematuro para promover o desenvolvimento pulmonar fetal. Foram notificados\ncasos de edema pulmonar em mulheres às quais foram concomitantemente\nadministrados agonistas beta e corticosteroides. Reconhece-se que os\ncorticosteroides aumentam a glicemia e podem induzir a depleção do potássio sérico,\ndesta forma, a sua administração concomitante deve ser efetuada com precaução e\nmonitorização contínua dos doentes, devido ao risco aumentado de hiperglicemia e\nhipocaliemia (ver secção 4.4).\nAntidiabéticos\nA administração de agonistas beta está associada a um aumento da glicemia, o qual\npode ser interpretado como uma atenuação da terapêutica antidiabética; desta\nforma a terapêutica antidiabética individual pode necessitar de ser ajustada (ver\nsecção 4.4).\nAgentes depletores de potássio\nDevido ao efeito hipocaliémico dos agonistas beta, a administração concomitante de\nagentes depletores do potássio sérico, conhecidos por aumentarem o risco de\nhipocaliemia, tais como diuréticos, digoxina, metilxantinas e corticosteroides, deve\nser efetuada de forma cautelosa após cuidadosa avaliação dos benefícios e riscos\ncom especial atenção ao risco acrescido de arritmias cardíacas, que surgem em\nresultado da hipocaliemia (ver secção 4.4).",
        "pregnancyLactation": "Gravidez\nA administração de fármacos durante a gravidez deve ser apenas considerada se o\nbenefício esperado para a mãe for maior do que qualquer possível risco para o feto.\nForam notificados casos raros de anomalias congénitas, incluindo fenda palatina e\nmalformações nos membros, nos descendentes de doentes tratadas com salbutamol.\nAlgumas mães tinham recebido terapêutica múltipla durante a gravidez.\nConsiderando a impossibilidade de definir o padrão consistente de defeitos e a taxa\nbasal de 2 a 3% para anomalias congénitas, não é possível estabelecer uma relação\ncausal com o salbutamol.\nAmamentação\nComo o salbutamol é provavelmente excretado no leite materno, não é recomendada\nsua administração durante o período de lactação a menos que o benefício esperado\n\f                                                                    APROVADO EM\n                                                                     13-10-2014\n                                                                     INFARMED\nultrapasse qualquer risco potencial. Desconhece-se se o salbutamol no leite materno\ntem algum efeito prejudicial no recém-nascido.\nFertilidade\nNão há informação sobre os efeitos do salbutamol na fertilidade humana. Não se\nobservaram efeitos adversos na fertilidade em animais (ver secção 5.3).",
        "driving": "As reações individuais, especialmente com doses mais elevadas, podem ser tais que\nvenham a afetar a capacidade dos doentes para conduzir e ou utilizar máquinas,\nparticularmente no início do tratamento e em conjunto com álcool.\nOs possíveis efeitos secundários do salbutamol como, por exemplo, cãibras\nmusculares passageiras e tremor, podem obrigar a que se tenha precaução na\nutilização de máquinas.",
        "adverseReactions": "As reações adversas estão descritas seguidamente por classes de sistemas de órgãos\ne frequência. A frequência é classificada como: muito frequentes (≥ 1/10),\nfrequentes (≥ 1/100, < 1/10), pouco frequentes (≥ 1/1.000, < 1/100), raros (≥\n1/10.000, < 1/1.000) e muito raros (< 1/10.000), desconhecido (não pode ser\ncalculado a partir dos dados disponíveis). As reações muito frequentes e frequentes\nforam determinadas, de um modo geral, de dados de ensaios clínicos. As reações\nraras e muito raras foram geralmente determinadas com base em notificações\nespontâneas.\nOs efeitos indesejáveis mais frequentes de Ventilan estão relacionados com a sua\natividade farmacológica betamimética, a qual pode ser limitada ou evitada através\nde uma rigorosa monitorização dos parâmetros hemodinâmicos, tais como, pressão\narterial e frequência cardíaca, e um ajustamento adequado da dose. Estes efeitos\nnormalmente revertem após descontinuação da terapêutica.\nDoenças do sistema imunitário:\nMuito raros: reações de hipersensibilidade incluindo angioedema, urticária,\nbroncospasmo, hipotensão e colapso.\nDoenças do metabolismo e da nutrição:\nFrequentes: *hipocaliemia\nRaros: *hiperglicemia.\nMuito raros: Acidose láctica.\nFoi notificada, muito raramente, acidose láctica em doentes a receber terapêutica\nintravenosa e por nebulização com salbutamol, para o tratamento das exacerbações\nagudas da asma.\nDoenças do sistema nervoso:\nMuito frequentes: tremor\nFrequentes: cefaleias\nMuito raros: hiperatividade.\nCardiopatias:\nMuito frequentes: *taquicardia\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\nFrequentes: *palpitações, *diminuição da pressão diastólica\nRaros: *arritmias cardíacas, por exemplo fibrilhação auricular, isquémia miocárdica\n(ver secção 4.4)\nVasculopatias:\nFrequentes: *hipotensão (ver secção 4.4)\nRaros: *vasodilatação periférica.\nDoenças respiratórias, torácicas e do mediastino:\nPouco frequentes: *edema pulmonar.\nDoenças gastrointestinais:\nMuito raros: náuseas, vómitos\nNo controlo do parto prematuro, a perfusão de Ventilan foi muito raramente\nassociada a náuseas e vómitos.\nAfeções musculosqueléticas e dos tecidos conjuntivos:\nFrequentes: cãibras musculares.\nComplicações de intervenções relacionadas com lesões e intoxicações\nMuito raros: dor ligeira ou ardor local, após administração intramuscular da solução\ninjetável não diluída.\n* Estas reações foram notificadas com a utilização em associação de agonistas beta\nde curta ação em indicações obstétricas e são consideradas efeitos de classe (ver\nsecção 4.4).\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nPoderá ocorrer taquicardia, estimulação do SNC, tremor, hiperglicemia e\nhipocaliemia após sobredosagem com Ventilan. Os níveis séricos de potássio devem\nser monitorizados.\nFoi notificada acidose láctica associada a doses terapêuticas elevadas bem como a\nsobredosagem, com terapêutica beta-agonista de ação curta. Assim, em caso de\nsobredosagem, deverá monitorizar-se o nível de lactato sérico elevado e a\nconsequente acidose metabólica (particularmente se existir persistência ou\n\f                                                                     APROVADO EM\n                                                                      13-10-2014\n                                                                      INFARMED\nagravamento de taquipneia apesar da resolução de outros sinais de broncospasmo,\ntais como pieira).\nTratamento\nDevem ser instituídas medidas adicionais tal como clinicamente indicado ou\nrecomendado pelo centro nacional de venenos, quando disponível.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 5.1.1 - Aparelho respiratório. Antiasmáticos e\nbroncodilatadores. Agonistas adrenérgicos beta, 7.2.3 – Aparelho geniturinário.\nMedicamentos que atuam no útero. Simpaticomiméticos, código ATC: R03CC02\nMecanismo de ação\nO salbutamol é um agonista beta adrenérgico que tem uma ação seletiva sobre os\nrecetores beta-2 adrenérgicos nos músculos lisos dos brônquios.\nEfeitos farmacodinâmicos\nO salbutamol é um agonista seletivo do adrenorecetor beta-2. Em doses terapêuticas\natua nos adrenorecetores beta-2 do músculo brônquico causando broncodilatação de\nação curta (4 a 6 horas) na obstrução reversível das vias aéreas.\n5.2 Propriedades farmacocinéticas\nO salbutamol administrado por via intravenosa tem uma semivida de 4 a 6 horas e é\neliminado, parte por via renal, parte por metabolização, como metabolito inativo 4'-\nO-sulfato (sulfato fenólico), também excretado principalmente na urina. As fezes são\numa via de excreção menor. A maioria da dose de salbutamol administrada por via\nintravenosa, oral ou por inalação é excretada em 72 horas. A ligação do salbutamol\nàs proteínas plasmáticas é de 10%.\n5.3 Dados de segurança pré-clínica\nO salbutamol, tal como outros agonistas seletivos dos recetores beta-2 potentes,\nmostrou ser teratogénico no ratinho quando administrado por via subcutânea. Num\nestudo de reprodução foi detetado em 9,3% dos fetos, fenda palatina com\nadministração de 2,5 mg/Kg, correspondente a 4 vezes a dose oral máxima no\nHomem. No rato, a administração oral de 0,5, 2,32, 10,75 e 50 mg/Kg/dia durante a\ngravidez não provocou anomalias fetais significativas. O único efeito tóxico\nobservado foi o aumento da mortalidade neonatal ao nível de dose mais elevado,\ncomo resultado da falta de cuidados maternos. Um estudo de reprodução no coelho,\nrevelou malformações cranianas em 37% dos fetos, a doses de 50 mg/Kg/dia, 78\nvezes a dose oral máxima no Homem.\nO salbutamol não demonstrou ser genotóxico. Em estudos a longo prazo em animais,\nfoi observado um aumento na incidência de leiomiomas do mesovário benignos em\nratos, mas não em ratinhos ou hamsters. Tal não foi considerado de relevância para\no uso terapêutico de salbutamol.\n\f                                                                      APROVADO EM\n                                                                       13-10-2014\n                                                                       INFARMED\nEstudos de reprodução em ratos tratados por via oral com doses até 50 mg/kg não\ndemonstraram evidência de compromisso da fertilidade.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nCloreto de sódio,\nÁcido sulfúrico diluído (para ajuste do pH),\nHidróxido de sódio (para ajuste do pH),\nÁgua para preparações injetáveis.\n6.2 Incompatibilidades\nNão aplicável.",
        "shelfLife": "3 anos.\nApós diluição: 24 horas.\nConservar a temperatura inferior a 30ºC. Proteger da luz.",
        "storage": "Conservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz.\nCondições de conservação do medicamento após diluição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nVentilan 0,5 mg/1 ml solução injetável: embalagem de 5 ampolas de vidro incolor\ntipo I, de 1 ml.\nVentilan 5 mg/5 ml solução para perfusão: embalagem de 5 ampolas de vidro incolor\ntipo I, de 5 ml.",
        "handling": "As soluções injetáveis de Ventilan podem ser diluídas com água para injetáveis BP,\nsoro fisiológico para injetáveis BP, soro fisiológico e dextrose para injetáveis BP ou\ndextrose para injetáveis BP. Estas são as únicas soluções recomendadas para\ndiluição.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nGlaxo Wellcome Farmacêutica, Lda\n\f                                                                  APROVADO EM\n                                                                   13-10-2014\n                                                                   INFARMED\nR. Dr. António Loureiro Borges, 3\nArquiparque, Miraflores\n1495-131 Algés\nPortugal\ntel: 21 4129500\nfax: 21 4121857\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO:\nVentilan 0,5 mg/1 ml solução injetável\nNúmero de registo: 8507517 – 5 unidades de 1 ml de solução injetável, 0,5 mg/1\nml, ampola de vidro incolor tipo I\nVentilan 5 mg/5 ml solução para perfusão\nNúmero de registo: 8507533 – 5 unidades de 5 ml de solução para perfusão, 5 mg/5\nml, ampola de vidro incolor tipo I\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO:\nVentilan 0,5 mg/1 ml solução injectável\nData da primeira autorização: 30 de maio de 1980\nData da última renovação: 15 de outubro de 2010\nVentilan 5 mg/5 ml solução para perfusão\nData da primeira autorização: 30 de maio de 1980\nData da última renovação: 15 outubro 2010\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}