{
  "medId": "tiaprida",
  "generatedAt": "2026-02-09T00:49:08.049Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiaprida/fi/8451-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Tiapridal é um medicamento que pertence à classe dos neurolépticos e é utilizado em:\n-Perturbações do comportamento na abstinência alcoólica: abstinência alcoólica aguda e\npós abstinência alcoólica.",
        "beforeUse": "Não utilize Tiapridal:\n- Se tem alergia (hipersensibilidade) à tiaprida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tem tumores prolactino-dependentes associados como, por exemplo, a\nprolactinomas da glândula pituitária e cancro da mama.\n- Se tem feocromocitoma.\n\n- Em caso de associação com levodopa (ver secção 2, \" Outros medicamentos e\nTiapridal\")\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Tiapridal.\n\fTal como acontece com outros neurolépticos, pode ocorrer o Síndrome Maligno dos\nNeurolépticos, uma complicação potencialmente fatal, caracterizada por hipertermia,\nrigidez muscular e disfunção autonómica. Observaram-se casos com características\natípicas tais como falta de rigidez muscular ou hipertonia e febre baixa. No caso de\nhipertermia de origem não diagnosticada, a administração da tiaprida deve ser\ninterrompida.\n\nA tiaprida não deve ser administrada a doentes com doença de Parkinson, salvo em\ncircunstâncias excecionais.\n\nOs neurolépticos podem baixar o limiar epileptogénico, embora este não tenha sido\navaliado com a tiaprida. Contudo doentes com antecedentes de epilepsia deverão ser\nrigorosamente monitorizados durante o tratamento com tiaprida.\n\nNos casos de insuficientes renais, a dose deve ser diminuída devido ao possivel risco de\ncoma devido a sobredosagem (ver secção 3 \" Como tomar Tiapridal\")\n\nNos doentes idosos, tal como para outros neurolépticos, a tiaprida deverá ser usado com\nparticular precaução devido ao possível risco de de diminuição do nível de consciência\ne coma. Doentes idosos com demência resultante de psicose e tratados com\nmedicamentos antipsicóticos têm um risco aumentado de morte associado.\n\nNas crianças, a tiaprida não tem sido exaustivamente investigada.\n\n- se você ou alguém na sua família tem antecedentes (ou história) de coágulos no\nsangue, uma vez que este tipo de medicamentos estão associados à formação de\ncoágulos sanguíneos.\n\nA tiaprida deve ser prescrita com precaução em doentes que apresentem fatores de risco\nque possam predispor ao prolongamento do intervalo QT. Este efeito é conhecido por\npotenciar o risco de arritmias ventriculares graves tais como torsades de pointes. Antes\nde administrar este medicamento, e se o quadro clínico o permitir, é necessário verificar\nse existem fatores que possam promover a ocorrência de arritmia, tais como:\n- bradicardia inferior a 55 bpm,\n- desequilíbrio electrolitico, nomeadamente hipocaliémia,\n- prolongamento congénito do intervalo QT,\n- existência de medicação passível de provocar bradicardia pronunciada (< 55 bpm),\nhipocaliémia, diminuição da condução intracardíaca ou prolongamento do intervalo\nQTc.\n\nA tiaprida deve ser administrada com precaução em doentes com fatores de risco de\nacidente vascular cerebral.\n\nTiapridal deve ser usado com precaução em doentes com fatores de risco para o\ntromboembolismo venoso.\n\fLeucopénia, neutropénia e agranulocitose foram notificados com medicamentos\nantipsicóticos, incluindo Tiapridal. Infeções inexplicáveis ou febre podem ser evidência\nde discrasia sanguínea e requer investigação hematológica imediata.\n\n- Cancro da mama: A tiaprida pode aumentar os níveis de prolactina. Portanto,\nrecomenda-se precaução e os doentes com história ou história familiar de cancro da\nmama devem ser cuidadosamente monitorizados durante o tratamento com tiaprida.\n\nOutros medicamentos e Tiapridal\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nAssociações contraindicadas:\n- Agonistas dopaminérgicos, exceto doentes com doença de Parkinson (cabergolina,\nquinagolida), devido a antagonismo recíproco entre antagonistas dopaminérgicos e\nneurolépticos.\n- Levodopa: antagonismo recíproco dos efeitos da levodopa e dos neurolépticos.\n\nAssociações não recomendadas\n- Álcool: o álcool aumenta o efeito sedativo dos neurolépticos. Evitar medicamentos\ncontendo álcool.\n\nAssociação com os seguintes medicamentos que podem induzir torsades de pointes ou\nprolongamento do intervalo QT:\n- Medicamentos indutores de bradicardia tais como antiarrítmicos de classe Ia,\nbloqueadores beta, alguns antiarrítmicos de classe II, bloqueadores dos canais de cálcio\ntais como o diltiazem e o verapamil, clonidina, guanfacina e digitálicos, pilocarpina,\ninibidores da colinesterase:\nRisco aumentado de arritmias ventriculares, especialmente torsades de pointes.\nMonitorização clínica e eletrocardiográfica.\n- Medicamentos indutores do desequilíbrio eletrolítico, em particular da hipocaliémia:\ndiuréticos hipocaliémicos, laxantes estimulantes, anfotericina B IV, glucocorticoides,\ntetracosactido. A hipocaliémia deve ser corrigida.\n- Antiarrítmicos de Classe Ia tais como a quinidina, hidroquinidina e a disopiramida\n- Antiarrítmicos de Classe III tais como a amiodarona e sotalol, dofetilide e ibutilide\n- Determinados neurolépticos: sultopride, pipotiazina, sertindol, veralipide,\ncloropromazina, levomepromazina, trifluorperazina, ciamemazina, sulpiride, pimozide,\nhaloperidol, droperidol, flufenazina, pipamperona, flupentixol, zuclopentixol\n- Alguns medicamentos antiparasitários: halofrantina, lumefrantina, pentamidina\n - Outros medicamentos tais como tioridazina, metadona, antidepressivos com\nimipramina, lítio, bepridil, cisapride, eritromicina IV, espiramicina IV, moxifloxacina,\ndifemanil, mizolastina, vincamicina IV e esparfloxacina.\nRisco aumentado de arritmias ventriculares especialmente \"torsades de pointes\". Se for\npossível, descontinuar a medicação que pode induzir torsades de pointes, excepto anti-\ninfeciosos. Se a terapêutica de combinação não puder ser evitada, verificar o intervalo\nQT antes de iniciar o tratamento e monitorizar o ECG.\n\f- Agonistas dopaminérgicos exceto levodopa (amantadina, apomorfina, bromocriptina,\nentacapone, lisurida, pergolida, piribedil, pramipexol, ropirinole, seleginina) em doentes\ncom doença de Parkinson. Antagonismo recíproco induz ou acentua perturbações\npsicóticas. Quando a terapêutica com neurolépticos não pode ser evitada em doentes\ncom doença de Parkinson tratados com agonistas dopaminérgicos, estes medicamentos\ndeverão ser gradualmente reduzidos e descontinuados (a retirada súbita de agonistas\ndopaminérgicos pode induzir a síndrome neuroléptica maligna).\n\nAssociações que requerem precauções de utilização:\n\n-Beta-bloqueadores na insuficência cardíaca (bisoprolol, carvedilol, metoprolol,\nnebivolol)\nRisco aumentado de arritmia ventricular, em particular torsades de pointes. É necessária\numa monitorização clínica e do eletrocardiograma.\n\nAssociações a ter em atenção:\n- Antihipertensores (todos):\nHá um aumento do risco de hipotensão ortostática através de um efeito aditivo\nantihipertensor.\n- Depressores do Sistema Nervoso Central: derivados morfínicos (analgésicos e\nantitússicos e terapêutica de substituição opióide), a maior parte dos anti-histamínicos\nH1, barbitúricos, benzodiazepinas, ansiolíticos e outras benzodiazepinas, hipnóticos,\nneurolépticos, antidepressivos sedativos (amitriptilina, doxepina, mianserina,\nmirtazapina, trimipramina) anti-hipertensivos de ação central, clonidina e substâncias\nrelacionadas; outros medicamentos: baclofeno, talidomida, pizotifen.\nAumento do efeito depressivo central. A redução do estado de alerta pode tornar\nperigosa a condução de veículos e a utilização de máquinas.\n\n- Beta-bloqueadores (exceto esmolol, sotalol e beta-bloqueadores utilizados na\ninsuficiência cardíaca)\nEfeito vasodilatador e risco de hipotensão, em particular hipotensão postural (efeito\naditivo)\n\n- Derivados dos nitratos e compostos relacionados\n\nTiapridal e álcool\nÁlcool: aumenta o efeito sedativo dos neurolépticos. Evitar a ingestão de bebidas\nalcoólicas.\n\nGravidez, amamentação e fertilidade\n\nSe estiver grávida ou a amamentar, se pensa estar grávida ou se está a planear ter um\nbebé, fale com o seu médico antes de tomar este medicamento.\n\nGravidez\n\fO Tiapridal não é recomendado durante a gravidez e em mulheres com potencial para\nengravidar que não utilizem métodos contraceptivos eficazes.\n\nSe usar Tiapridal durante os últimos três meses da gravidez, o seu bebé poderá sofrer de\nagitação, hipertonia, tremor, sonolência, dificuldade em respirar ou distúrbio alimentar.\nFale com o seu médico se o seu bebé desenvolver algum destes sintomas.\n\nAmamentação\nNão deve amamentar durante o tratamento com Tiapridal. Fale com seu médico sobre a\nmelhor maneira de alimentar o seu bebé se estiver a tomar Tiapridal.\n\nFertilidade\nObservou-se uma diminuição na fertilidade em animais tratados com tiaprida.\nEm humanos, devido à interação com os recetores dopaminérgicos, a tiaprida pode\nprovocar hiperprolactinémia que poderá estar associada a amenorreia, anovulação e\ndiminuição da fertilidade.\n\nO Tiapridal pode levar a uma ausência de menstruação ou ovulação e pode diminuir a\nfertilidade humana.\n\n\nCondução de veículos e utilização de máquinas\nMesmo quando utilizado como recomendado, tiaprida pode causar sedação, pelo que a\ncapacidade de condução de veículos e utilização de máquinas pode estar diminuída.\n\nTiapridal contém menos do que 1 mmol (23 mg ) de sódio por 2 ml, ou seja, é\npraticamente “isento de sódio”.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nA solução injectável de Tiapridal pode ser administrada por via intramuscular ou via\nintravenosa, contudo a via intramuscular é preferível por estar associada a menos\nreações adversas.\n\nA dose habitual, com referência à dose máxima:\n\nPerturbações do comportamento na abstinência alcoólica: 300-400 mg/dia\n\nSolução injetável, por via intramuscular ou intravenosa: a dose recomendada é de 300 a\n400 mg por dia (isto é, 3 a 4 ampolas por dia).\n\fNo delirium e predelirium: 400 a 1200 mg por dia (uma injeção todas as 4 a 6 horas,\nisto é, 4 a 12 ampolas por dia).\n\nUtilização em crianças\nA dose usual é de 100 a 150 mg por dia com um máximo de 300 mg por dia.\n\nInsuficiência renal: nos doentes com depuração da creatinina entre 30-60 ml/min, a\ndose deve ser reduzida a 75% da dose normal; nos doentes com depuração da creatinina\nentre 10-30 ml/min, a dose deve ser reduzida de 50% da dose normal; nos doentes com\ndepuração da creatinina inferior a 10 ml/min, a dose deve ser reduzida a 25% da dose\nnormal.\n\nInsuficiência hepática: o fármaco é fracamente metabolizado, pelo que não é necessário\nfazer ajuste de dose.\n\nSe utilizar mais Tiapridal do que deveria\n\nSinais e sintomas\nA experiência com a tiaprida em sobredosagem é limitada. Podem ser observados\nsedação e sonolência, coma, hipotensão e sintomas extrapiramidais.\nNo caso de sobredosagem aguda, deverá ser considerada a possibilidade de ingestão\nmúltipla de medicamentos.\nForam notificados casos fatais, principalmente em associação com outros agentes\npsicotrópicos.\n\nTratamento\nComo a tiaprida é fracamente dialisável, não se deve fazer hemodiálise para eliminar o\nmedicamento.\nNão há antídoto específico para a tiaprida. Assim, deverão ser instituídas medidas de\nsuporte apropriadas: é recomendada vigilância rigorosa das funções e monitorização\ncardíaca (risco de prolongamento do intervalo QT e arritmias ventriculares\nsubsequentes) até recuperação do doente.\nEm caso de sintomas extrapiramidais graves, deverão ser administrados agentes\nanticolinérgicos.\n\nCaso se tenha esquecido de tomar Tiapridal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nReinicie o tratamento de acordo com o esquema posológico definido pelo médico.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "\fComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n\n\nFrequentes: podem afetar até 1 em 10 pessoas\n- Aumento dos níveis de prolactina no sangue que podem causar outros distúrbios.\nPortanto, pode ocorrer dor mamária, crescimento mamário e lactação (ginecomastia,\ngalactorreia), distúrbios do ciclo menstrual (dismenorreia, amenorreia) em mulheres,\ndisfunção orgásmica/impotência nos homens pode ocorrer pouco frequentemente.\n- Tonturas/vertigens, dores de cabeça\n- Sintomas semelhantes à doença de Parkinson (tremor,rigidez muscular, aumento do\ntónus muscular, hipocinésia e hipersalivação). Estes sintomas são geralmente\nreversíveis após a administração de um anticolinérgico (ex. biperideno).\n\nPouco frequentes: podem afetar até 1 em 100 doentes\nDiscinésias precoces, distonias (espasmos musculares, torcicolo, crise oculogírica,\ntrismo) e acatísia. Estes sintomas são geralmente reversíveis após a administração de\num anticolinérgico (ex, biperideno).\n- Confusão, alucinações\n- Síncope, convulsões\n- Pressão arterial baixa geralmente quando se coloca em pé\n- Obstipação\n- Erupção cutânea (incluindo erupção cutânea eritematosa, erupção cutânea maculo-\npapular\n\n\nRaros: podem afetar até 1 em 1.000 pessoas\n- Perda de consciência\n- Diminuição do número de glóbulos brancos (leucopénia, neutropénia e\nagranulocitose)\n- Diminuição do nível de sódio no sangue, aumento do nível de hormona antidiurética\n(síndrome de secreção inapropriada de hormona antidiurética, SIADH).\n- Após um período mais prolongado de tratamento (para além dos 3 meses), foram\nnotificadas a ocorrência de discinesias tardias, como é o caso de todos os medicamentos\npara o tratamento de perturbações psicológicas (agentes neurolépticos). Esta é\ncaracterizada por movimentos rítmicos e involuntários, principalmente da língua e/ou\nmúsculos faciais. Se ocorrerem estes distúrbios do movimento, deverá informar o\nmédico de imediato. Este irá decidir quais as medidas necessárias. A medicação\nantiparkinsónica não deve ser utilizada como antídoto, porque é ineficaz ou pode\ninduzir agravamento dos sintomas.\n- Tal como acontece com outros neurolépticos, pode ocorrer asíndrome neuroléptica\nmaligna que pode ser fatal (ver secção 2 \"O que precisa de saber antes de tomar\nTiapridal\").\n- Foram notificados casos de distúrbios da função cardíaca (prolongamento do intervalo\nQT) e arritmia cardíaca grave (tal como torsade de pointes, taquicardia ventricular) e\n\fmesmo fibrilhação ventricular ou paragem cardíaca e morte súbita (ver também secção\n2. “Cuidados e precauções” e 'Outros medicamentos e Tiapridal').\n- Coágulos sanguíneos nas veias, especialmente nas pernas (com inchaço, dor e\nvermelhidão das pernas) que se podem deslocar através dos vasos sanguíneos para os\npulmões, causando dores no peito e dificuldades respiratórias. Se notar algum destes\nsintomas, consulte imediatamente um médico. (ver secção 2. \"O que precisa de saber\nantes de tomar Tiapridal\"). Por vezes, a embolia pulmonar pode ser fatal.\n- Determinada forma de inflamação pulmonar causada por aspiração não intencional de,\npor exemplo, alimentos ou líquidos (aspiração de pneumonia), respiração prejudicada\n(depressão respiratória)\n- Obstrução intestinal, íleo.\n- Aumento das enzimas hepáticas.\n- Erupção cutânea (urticária)\n- Níveis aumentados de creatina fosfoquinase no sangue, destruição das fibras\nmusculares e dor muscular (rabdomiólise)\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo efeitos secundários não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não são necessárias quaisquer precauções de conservação\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Tiapridal\n- A substância ativa é a tiaprida (sob a forma de cloridrato de tiaprida).\nCada ampola de 2 ml contém 100 mg de tiaprida.\n\n- Os outros componentes são: cloreto de sódio e água para preparações injectáveis.\n\nQual o aspeto de Tiapridal e conteúdo da embalagem:\nSolução injectável\nAmpolas de vidro incolor de 2 ml, acondicionadas em embalagens de 6 e 60 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nSanofi – Produtos Farmacêuticos, Lda\nEmpreendimento Lagoas Park\nEdifício 7 – 3º Piso\n2740-244 Porto Salvo\nPortugal\n\nFabricante\n\nDelpharm Dijon\n6, Boulevard de l'Europe\nF-21800 Quétigny\nFrança\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiaprida/rcm/8451-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A solução injectável de tiaprida está particularmente indicada em:\n\nPerturbações do comportamento na abstinência alcoólica:\n- abstinência alcoólica aguda\n- pós abstinência alcoólica",
        "dosageAdministration": "Perturbações do comportamento na abstinência alcoólica: 300-400 mg/dia\n\nSolução injectável, por via intramuscular ou intravenosa: a dose recomendada é de\n300 a 400 mg/dia (isto é, 3 a 4 ampolas/dia).\n\nNo delirium e predelirium: 400 – 1200 mg/dia (uma injeção todas as 4 a 6 horas, isto\né, 4 a 12 ampolas/dia).\n\nCrianças: a dose usual é de 100-150 mg/dia com um máximo de 300 mg/dia.\n\nInsuficiência renal: nos doentes com depuração da creatinina entre 30-60 ml/min, a\ndose deve ser reduzida a 75% da dose normal; nos doentes com depuração da\ncreatinina entre 10-30 ml/min, a dose deve ser reduzida de 50% da dose normal; nos\ndoentes com depuração da creatinina inferior a 10 ml/min, a dose deve ser reduzida a\n25% da dose normal.\n\fInsuficiência hepática: o fármaco é fracamente metabolizado, pelo que não é\nnecessário fazer ajuste de dose.\nA via de administração intramuscular é preferível à via de administração intravenosa,\npor resultar em menos reações adversas.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\n\nTumores prolactino-dependentes associados como, por exemplo, prolactinomas da\nglândula pituitária e cancro da mama.\n\nFeocromocitoma.\n\n\nAssociação com levodopa (ver secção 4.5)",
        "warningsPrecautions": "Tal como acontece com outros neurolépticos, pode ocorrer o Síndrome Maligno dos\nNeurolépticos, uma complicação potencialmente fatal caracterizada por hipertermia,\nrigidez muscular e disfunção autonómica. Observaram-se casos com características\natípicas tais como falta de rigidez muscular ou hipertonia e febre baixa. No caso de\nhipertermia de origem não diagnosticada, a administração da tiaprida deve ser\ninterrompida.\n\nA tiaprida não deve ser administrada a doentes com doença de Parkinson, salvo em\ncircunstâncias excecionais.\n\nOs neurolépticos podem baixar o limiar epileptogénico, embora este não tenha sido\navaliado com a tiaprida. Contudo doentes com antecedentes de epilepsia deverão ser\nrigorosamente monitorizados durante o tratamento com tiaprida.\n\nNos casos de insuficiência renal, a dose deve ser diminuída devido ao possível risco\nde coma devido a sobredosagem (ver secções 4.2 e 4.9).\n\nIdosos\nNos doentes idosos, tal como para outros neurolépticos, a tiaprida deverá ser usado\ncom particular precaução devido ao possível risco de diminuição do nível de\nconsciência e coma.\n\n- Doentes idosos com demência\nDoentes idosos com demência resultante de psicose e tratados com medicamentos\nantipsicóticos têm um risco aumentado de morte associado. Foram analisados 17\nensaios clínicos vs placebo (duração modal de 10 semanas), principalmente em\ndoentes tratados com medicamentos antipsicóticos atípicos, onde se verificou um\nrisco de morte nos doentes tratados com tiaprida, entre 1,6 a 1,7 vezes superior aos\ndoentes tratados com placebo. No decorrer de um ensaio clínico de 10 semanas, a\ntaxa de mortalidade no grupo de doentes tratado com tiapridal era de cerca de 4,5%,\ncomparado com a taxa de mortalidade de 2,6% do grupo tratado com placebo.\nEmbora as causas de morte em ensaios clínicos com antipsicóticos atípicos terem sido\n\fvárias, a maioria das mortes pareceram ser devidas a problemas cardiovasculares (ex.:\ninsuficiência cardíaca, morte súbita) ou infeciosos (por exemplo, pneumonia).\nEstudos observacionais, à semelhança dos medicamentos antipsicóticos atípicos,\nsugerem que o tratamento com medicamentos antipsicóticos convencionais pode\naumentar o risco de mortalidade. A medida em que os resultados do aumento da\nmortalidade em estudos observacionais podem ser atribuídos ao medicamento\nantipsicótico, em oposição a algumas características dos doentes não é muito clara.\n\nPopulação pediátrica\nNas crianças, a tiaprida não tem sido exaustivamente investigado. Assim, deverá\nhaver precaução na prescrição a crianças (ver secção 4.2)\n\nTromboembolismo venoso\nForam notificados casos de tromboembolismo venoso (TEV), por vezes fatais, com\nmedicamentos antipsicóticos. Assim, Tiapridal deve ser utilizado com precaução em\ndoentes com fatores de risco para o tromboembolismo (ver secção 4.8). Uma vez que\nos doentes tratados com antipsicóticos apresentam frequentemente, fatores de risco\npara o TEV, quaisquer fatores de risco possíveis devem ser identificados antes e\ndurante o tratamento com Tiapridal e devem ser adotadas medidas preventivas\nadequadas.\n\n-Prolongamento do intervalo QT: a tiaprida pode induzir o prolongamento do\nintervalo QT. Sabe-se que este efeito potencia o risco de arritmias ventriculares\ngraves tais como torsade de pointes (ver secção 4.8). Antes de qualquer administração\ne, se possível de acordo com o estado clínico do doente, é recomendado monitorizar\nos fatores que podem favorecer a ocorrência desta alteração do ritmo, como por\nexemplo:\n-bradicardia inferior a 55 batidas por minuto (bpm)\n-desequilíbrio eletrolítico em particular hipocaliémia\n-prolongamento congénito do intervalo QT\n-tratamento a decorrer com medicação que poderá provocar bradicardia pronunciada\n(<55 bpm), desequilíbrio eletrolítico, diminuição da condução intracardíaca ou\nprolongamento do intervalo QT (ver 4.5).\nA tiaprida deve ser prescrita com precaução em doentes que apresentem fatores de\nrisco que possam predispor ao prolongamento do intervalo QT.\n\n-Acidente vascular cerebral: Num ensaio clínico randomizado versus placebo\nrealizado numa população de doentes idosos com demência e tratados com certos\nmedicamentos antipsicóticos atípicos, foi observado um aumento de 3 vezes do risco\nde acidentes cerebrovasculares. O mecanismo de aumento deste risco não é\nconhecido. O aumento do risco com outros medicamentos antipsicóticos ou outras\npopulações de doentes não pode ser excluído. A tiaprida deve ser administrada com\nprecaução em doentes com fatores de risco de acidente vascular cerebral.\n\nLeucopénia, neutropénia e agranulocitose foram notificados com medicamentos\nantipsicóticos, incluindo Tiapridal. Infeções inexplicáveis ou febre podem ser\nevidência de discrasia sanguínea (ver secção 4.8) e requer investigação hematológica\nimediata.\n\n- Cancro da mama: A tiaprida pode aumentar os níveis de prolactina. Portanto,\nrecomenda-se precaução e os doentes com história ou história familiar de cancro da\nmama devem ser cuidadosamente monitorizados durante o tratamento com tiaprida.\n\fEste medicamento contém menos de 1 mmol (23mg) de sódio por 2 ml, ou seja, é\npraticamente \"isento de sódio\".",
        "interactions": "Associações contraindicadas:\n- Agonistas dopaminérgicos, exceto doentes com doença de Parkinson (cabergolina,\nquinagolida), devido a antagonismo recíproco entre antagonistas dopaminérgicos e\nneurolépticos.\n\n- Levodopa: antagonismo recíproco dos efeitos da levodopa e dos neurolépticos.\nUtilizar doses mínimas efectivas de ambos os medicamentos em doentes com doença\nde Parkinson.\n\nAssociações não recomendadas\n- Álcool: o álcool aumenta o efeito sedativo dos neurolépticos. Evitar a ingestão de\nbebidas alcoólicas e de medicamentos contendo álcool.\n\n-Associação com os seguintes medicamentos que podem induzir torsades de pointes\nou prolongamento do intervalo QT:\n- Medicamentos indutores de bradicardia tais como antiarrítmicos de classe Ia,\nbloqueadores beta, alguns antiarrítmicos de classe II, bloqueadores dos canais de\ncálcio tais como o diltiazem e o verapamil, clonidina, guanfacina, digitálicos,\npilocarpina, inibidores da colinesterase:\nRisco aumentado de arritmias ventriculares, especialmente torsades de pointes.\nMonitorização clínica e eletrocardiográfica.\n- Medicamentos indutores do desequilíbrio eletrolítico, em particular da hipocaliémia:\ndiuréticos hipocaliémicos, laxantes estimulantes, anfotericina B IV, glucocorticoides,\ntetracosactido. A hipocaliémia deve ser corrigida antes o tratamento com amisulpride\ne assegurar monitorização clínica, eletrolítica e eletrocardiográfica.\n- Antiarrítmicos de Classe Ia tais como a quinidina, hidroquinidina e a disopiramida\n- Antiarrítmicos de Classe III tais como a amiodarona, sotalol, dofetilide e ibutilide\n- Determinados neurolépticos: sultopride, pipotiazina, sertindol, veralipide,\ncloropromazina, levomepromazina, trifluorperazina, ciamemazina, sulpiride,\npimozide, haloperidol, droperidol, flufenazina, pipamperona, flupentixol,\nzuclopentixol\n- Alguns medicamentos anti-parasitários: halofrantina, lumefrantina, pentamidina\n\n-Outros medicamentos tais como, tioridazina, metadona, antidepressivos com\nimipramina, lítio, bepridil, cisapride, eritromicina IV, espiramicina IV,\nmoxifloxacina, difemanil, mizolastina, vincamicina IV, esparfloxacina.\nRisco aumentado de arritmias ventriculares especialmente \"torsades de pointes\". Se\nfor possível, descontinuar a medicação que pode induzir torsades de pointes, exceto\nanti-infeciosos. Se a terapêutica de combinação não puder ser evitada, verificar o\nintervalo QT antes de iniciar o tratamento e monitorizar o ECG.\n- Agonistas dopaminérgicos exceto levodopa (amantadina, apomorfina,\nbromocriptina, entacapone, lisurida, pergolida, piribedil, pramipexol, ropirinole,\nseleginina) em doentes com doença de Parkinson. Antagonismo recíproco induz ou\nacentua perturbações psicóticas. Quando a terapêutica com neurolépticos não pode\nser evitada em doentes com doença de Parkinson tratados com agonistas\ndopaminérgicos, estes medicamentos deverão ser gradualmente reduzidos e\n\fdescontinuados (a retirada súbita de agonistas dopaminérgicos pode induzir a\nsíndrome neuroléptica maligna).\n\nAssociações que requerem precauções de utilização:\n\n- Beta-bloqueadores na insuficência cardíaca (bisoprolol, carvedilol, metoprolol,\nnebivolol)\nRisco aumentado de arritmia ventricular, em particular torsades de pointes. É\nnecessária uma monitorização clínica e do eletrocardiograma.\n\nAssociações a ter em atenção:\n- Antihipertensores (todos):\nHá um aumento do risco de hipotensão ortostática através de um efeito aditivo\nantihipertensor.\n- Depressores do Sistema Nervoso Central: derivados morfínicos (analgésicos e\nantitússicos e terapêutica de substituição opióide), a maior parte dos anti-histamínicos\nH1, barbitúricos, benzodiazepinas, ansiolíticos que não benzodiazepinas, hipnóticos,\nneurolépticos, antidepressivos sedativos (amitriptilina, doxepina, mianserina,\nmirtazapina, trimipramina) anti-hipertensivos de ação central, clonidina e substâncias\nrelacionadas; outros medicamentos: baclofeno, talidomida, pizotifen.\nAumento do efeito depressivo central. A redução do estado de alerta pode tornar\nperigosa a condução de veículos e a utilização de máquinas.\n\n- Beta-bloqueadores (exceto esmolol, sotalol e beta-bloqueadores utilizados na\ninsuficiência cardíaca)\nEfeito vasodilatador e risco de hipotensão, em particular hipotensão postural (efeito\naditivo)\n\n- Derivados dos nitratos e compostos relacionados",
        "pregnancyLactation": "Gravidez\n\nOs dados sobre o uso de tiaprida em mulheres grávidas são inexistentes ou em\nquantidade limitada. A tiaprida atravessa a placenta. Estudos em animais\ndemonstraram toxicidade reprodutiva (ver secção 5.3).\n\nA utilização de tiaprida não é recomendada durante a gravidez e em mulheres com\npotencial para engravidar que não utilizam métodos contracetivos eficazes.\n\nNeurolépticos injetáveis utlizados em situações de emergência podem provocar\nhipotensão maternal.\n\nOs recém-nascidos expostos a antipsicóticos (incluindo tiaprida) durante o terceiro\ntrimestre de gravidez estão em risco de ocorrência de reações adversas após o parto,\nincluindo sintomas extrapiramidais e/ou de abstinência que podem variar em\nintensidade e duração (ver secção 4.8). Foram notificados casos de agitação,\nhipertonia, hipotonia, tremor, sonolência, dificuldade respiratória ou perturbações da\nalimentação. Consequentemente, os recém-nascidos devem ser monitorizados\ncuidadosamente.\n\fAmamentação\nEstudos realizados em animais mostraram a excreção de tiaprida no leite materno.\nNão se sabe se a tiaprida é excretada no leite materno humano. Não pode ser excluído\no risco para a criança amamentada. Deve ser tomada uma decisão sobre a\ndescontinuação da amamentação ou a abstenção da terapêutica com Tiapridal, tendo\nem conta o benefício da amamentação para a criança e o benefício da terapêutica para\na mulher.\n\nFertilidade\n\nFoi observada uma diminuição na fertilidade ligada aos efeitos farmacológicos do\nfármaco (efeito mediado pela prolactina) nos animais (ver secção 5.3). A tiaprida\npode, de forma semelhante, comprometer a fertilidade humana (ver secção 4.8).\n\nEm humanos, devido à interação com os recetores dopaminérgicos, a tiaprida pode\nprovocar hiperprolactinémia que poderá estar associada a amenorreia, anovulação e\ndiminuição da fertilidade (ver secção 4.8).",
        "driving": "Mesmo quando utilizado como recomendado, tiaprida pode causar sedação pelo que a\ncapacidade de condução de veículos e utilização de máquinas pode estar diminuída.",
        "adverseReactions": "Os efeitos indesejáveis são apresentados por classe de frequência segundo a seguinte\nconvenção: muito frequentes (≥ 1/10); frequentes (≥ 1/100, < 1/10); pouco frequentes\n(≥ 1/1.000, < 1/100); raros (≥ 1/10.000, < 1/1.000); muito raros (< 1/10.000),\ndesconhecidos (não pode ser calculado a partir dos dados disponíveis)\n\nDoenças do sangue e do sistema linfático:\nRaros: Leucopénia, neutropénia e agranulocitose\n\nDoenças endócrinas\nFrequentes: Hiperprolactinémia que pode resultar em amenorreia, orgasmo fora do\nnormal, crescimento mamário, dor mamária, galactorreia, ginecomastia, disfunção\nerétil e reversível após descontinuação do medicamento.\n\nDoenças do metabolismo e da nutrição:\nRaros: Hiponatremia, Síndrome da Secreção Inapropriada da Hormona Anti-diurética\n(SIADH)\n\nPerturbações do foro psiquiátrico\nPouco frequentes: Confusão, alucinações\n\nDoenças do sistema nervoso\nFrequentes: Tonturas/vertigens, dores de cabeça.\nParkinsonismo e sintomas relacionados: tremor, hipertonia, hipocinésia e\nhipersalivação. Estes sintomas são geralmente reversíveis após a administração de\nmedicamentos antiparkinsónicos.\n\fPouco frequentes: Acatisia, distonia (espasmo, torcicolo, crises oculógiras, trismus).\nEstes sintomas são geralmente reversíveis após a administração de medicamentos\nantiparkinsónicos.\nConvulsões, síncope.\n\nRaros: Discinésia aguda. Este sintoma é geralmente reversível após a administração\nde medicamentos antiparkinsónicos.\n\nFoi reportada discinésia tardia (caracterizada por movimentos involuntários rítmicos,\nprincipalmente da língua e/ou da face), como para todos os neurolépticos, após\nadministração de um neuroléptico por um período superior a 3 meses. A medicação\nantiparkinsónica é ineficaz ou pode induzir agravamento dos sintomas.\n\nA síndrome Neuroléptica Maligna, como para todos os neurolépticos, é uma\ncomplicação potencialmente fatal.\nPerda de consciência.\n\nCardiopatias:\nRaros: Prolongamento do intervalo QT, arritmias ventriculares tal como torsades de\npointes; taquicardia ventricular que pode resultar em fibrilhação ventricular ou\nparagem cardíaca e morte súbita\n\nVasculopatias:\nPouco frequentes: Hipotensão, frequentemente ortostática, trombose venosa profunda\nRaros: Embolia pulmonar, por vezes fatal\n\nDoenças respiratórias, torácicas e do mediastino\nRaros: Pneumonia de aspiração, depressão respiratória no contexto do uso com outro\ndepressor do SNC.\n\nDoenças gastrointestinais\nPouco frequentes: Obstipação,\nRaros: Obstrução intestinal, íleos\n\nAfeções hepatobiliares\nRaros: Enzimas hepáticas aumentadas\n\nAfeções dos tecidos cutâneos e subcutâneos\nPouco frequentes: Erupção cutânea, incluindo erupção cutânea eritematosa, erupção\ncutânea máculo-papular\nRaros: Urticária\n\nAfeções musculoesqueléticas e dos tecidos conjuntivos\nRaros: Creatina fosfoquinase sérica aumentada, rabdomiólise\n\nDoenças dos orgãos genitais e da mama\nPouco frequentes: Amenorreia, orgasmo fora do normal\nRaros: Crescimento mamário, dor mamária, galactorreia, ginecomastia e disfunção\nerétil.\n\nNotificação de suspeitas de reações adversas\n\fA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.\n\nINFARMED, I.P.\nDireção de Gestão do risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil, 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSinais e sintomas\nA experiência com a tiaprida nos casos de sobredosagem é limitada. Podem ser\nobservados sedação, sonolência, coma, hipotensão e sintomas extrapiramidais.\nNo caso de sobredosagem aguda, deverá ser considerada a possibilidade de ingestão\nmúltipla de medicamentos.\n\nForam notificados casos fatais, principalmente em associação com outros agentes\npsicotrópicos.\n\nTratamento\nComo a tiaprida é fracamente dialisada, não se deve fazer hemodiálise para eliminar o\nmedicamento.\nNão há antídoto específico para a tiaprida. Assim, deverão ser instituídas medidas de\nsuporte apropriadas: é recomendada vigilância rigorosa das funções vitais e\nmonitorização cardíaca (risco de prolongamento do intervalo QT e arritmias\nventriculares subsequentes) até recuperação do doente.\nEm caso de sintomas extrapiramidais graves, deverão ser administrados agentes\nanticolinérgicos.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.9.2. Sistema nervoso central. Psicofármacos.\nAntipsicóticos, código ATC: N05AL03\n\nA tiaprida é um neuroléptico atípico, que nos estudos in vitro liga-se seletivamente,\naos subtipos dos recetores dopaminérgicos D2 e D3, não apresentando afinidade para\nos subtipos dos recetores dos principais neurotransmissores centrais (incluindo\nserotonina, noradrenalina, histamina). Estudos do comportamento e neuroquímicos, in\nvivo, confirmam estas propriedades, mostrando propriedades antidopaminérgicas, na\nausência de sedação, catalepsia e disfunção cognitiva.\nAdicionalmente, a tiaprida é particularmente eficaz nos recetores dopaminérgicos\npreviamente sensibilizados e isto é considerado responsável pelos seus efeitos anti-\ndisquinésicos.\n\fA actividade ansiolítica da tiaprida foi demonstrada em diversos modelos animais de\nstress, incluindo os relacionados com a privação do álcool, que foi confirmada em\nratos e primatas.\nA tiaprida não parece causar dependência psicológica e física.\n\nEste perfil farmacológico atípico pode contribuir para a sua eficácia clínica em muitas\ndoenças relacionadas com a função hiperdopaminérgica, tais como disquinésia e\nalterações psicocomportamentais observadas em doentes dementes ou em alcóolicos\ncrónicos, produzindo menos efeitos secundários neurológicos que os associados aos\nneurolépticos típicos.\n\n5.2 Propriedades farmacocinéticas\n\nA absorção da tiaprida é rápida. Os valores médios de Tmax são de 1h (valor médio)\npara o comprimido e solução oral e 0,5 h para solução injectável IM. O tempo inicial\né pequeno independentemente da via de administração.\n\nApós administração oral de uma dose única de 100 mg em voluntários sãos, o valor\nmédio da concentração plasmática máxima de tiaprida (Cmax ) é 560 ng/ml. A Cmax\né ligeiramente aumentada com a administração intramuscular.\n\nAs biodisponibilidades absolutas da administração oral (comprimido) e intramuscular\nde tiaprida são aproximadamente 75% - 78%. A solução oral é bioequivalente ao\ncomprimido de libertação imediata (em termos de área sob a curva da concentração\nplasmática).\n\nA concentração plasmática aumenta proporcionalmente com as doses,\nparticularmente nos doentes.\n\nA ingestão de alimentos aumenta a Cmax de 20% com o comprimido de libertação\nimediata.\n\nA tiaprida praticamente não se liga às proteínas plasmáticas. A média do volume de\ndistribuição total é de 1,43 L/Kg, compatível com a acumulação nos tecidos.\n\nA tiaprida é maioritariamente eliminada na urina, principalmente sob a forma\ninalterada. Após administração oral, 75% da dose de tiaprida é excretada, em 24\nhoras, por via urinária, indicando que a tiaprida é moderadamente biotransformada. A\neliminação renal ocorre por filtração glomerular e secreção tubular como é indicado\npela depuração renal (em média 18 L/h)\n\nNo homem, a tiaprida é metabolizada até 15%, em metabolitos presumivelmente\nfarmacologicamente inativos. Não foram observadas formas conjugadas. A semivida\nde eliminação média é cerca de 3-5h em voluntários jovens sãos para solução\nintramuscular, solução oral e comprimidos de libertação imediata. Em doentes com\ninsuficiência renal grave foram reportados o aumento da concentração plasmática e\nda semivida de eliminação até 21,6 h Assim, no caso de insuficiência renal, a dose\ndeve ser diminuida (ver secção 4.2).\n\nA tiaprida é fracamente dialisada (11 ± 7 mg) durante uma sessão de diálise de 4h\napós uma administração intramuscular de 100 mg.\n\f5.3 Dados de segurança pré-clínica\n\nEstudos realizados com animais em desenvolvimento embrionário-fetal não\nindicaram, direta ou indiretamente, os efeitos adversos deste medicamento na\ngravidez em roedores, em relação à teratogenicidade e à embriofetotoxicidade em\nroedores.\n\nNo entanto, estudos em coelhos demonstraram efeitos embriotóxicos nas doses mais\nelevadas testadas (80 e 160 mg/kg/dia).\n\nOs estudos em animais não são suficientes no que respeita aos distúrbios do\ndesenvolvimento neurológico das crias.\n\nA tiaprida é isenta de qualquer risco teratogénico ou mutagénico, geral ou específico\nde órgão. Os efeitos observados nos animais estão diretamente relacionados com a\nação farmacológica e, principalmente, com a hiperprolactinémia. Relativamente à\ncarcinogenicidade, os tumores prolactino-dependentes observados nos roedores são\nespecíficos da espécie e não representam um risco para a utilização clínica.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCloreto de sódio\nÁgua para preparações injectáveis\n\n6.2 Incompatibilidades\n\nNão aplicável.",
        "shelfLife": "3 anos.",
        "storage": "O medicamento não necessita de quaisquer precauções especiais de conservação.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro incolor de 2 ml, acondicionadas em tabuleiros de PVC.\nEmbalagens de 6 ou 60 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n6.6 Precauções especiais de eliminação\n\nNão existem requisitos especiais para a eliminação\n\fQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nSanofi - Produtos Farmacêuticos, Lda\nEmpreendimento Lagoas Park - Edifício 7 - 3º Piso\n2740-244 Porto Salvo\nPortugal\n\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 9497115 - 6 ampolas de solução injectável, 100 mg/2 ml, ampola de\nvidro incolor\nNº de registo: 9497123 - 60 ampolas de solução injectável, 100 mg/2 ml, ampola de\nvidro incolor\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO OU RENOVAÇÃO DA\nAUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 25 outubro 1979\nData de revisão: 09 março 1998\nData da última renovação: 03 agosto 2009\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}