{
  "medId": "cianocobalamina",
  "generatedAt": "2026-02-08T17:36:16.441Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cianocobalamina/fi/5126891-fi.txt",
      "type": "fi",
      "sections": {
        "possibleEffects": "ou enfermeiro. Ver secção 4.\n\nO que contém este folheto:\nConsulte o seu médico ou farmacêutico se tive uma doença do fígado ou rins. Isto\nporque podem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode\ncausar efeitos indesejáveis (\"acidose metabólica\").\n\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nForam relatadas apenas reações de sensibilização e que são bastante raras.\nReações tóxicas à cianocobalamina são raras. Reações anafiláticas agudas seguem-se às\ninjeções IM, mesmo em pacientes que não tenham mostrado reação a injeções tomadas\nregularmente durante vários anos.\n\f                                                                       APROVADO EM\n                                                                       13-12-2023\n                                                                       INFARMED\n\nCalafrios, bronco-espasmos, dispneia, urticária persistente, arritmias e diarreia têm\nocorrido.\nDescreve-se um caso de reação eczematosa da pele, muito extensa. Estes pacientes\ngeralmente têm testes de pele positivos com pequenas injeções intradérmicas ou com\ntestes com pensos impregnados no fármaco.\nAlém destes, pacientes sensíveis ao cobalto podem ter reação devida ao cobalto contido\nna cianocobalamina.\nNão há nenhuma evidência de que o grupo ciano seja tóxico, embora se tenha colocado\nesta hipótese.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "whatIsIt": "Grupo farmacoterapêutico:4.1.2 – Sangue. Antianémicos. Medicamentos para\ntratamento das anemias megaloblásticas.\n\nIndicações terapêuticas:\n\nAnemia Perniciosa;\nPós-gastrectomia;\nRessecção do íleo;\nDeficiências nutricionais;\nMalabsorção congénita da cobalamina;\nDeficiência congénita do fator intrínseco;\nDeficiência em transcobalamina II;\nMetilamonilacidúrias;\nCrianças nascidas de mães deficientes em cobalamina;\nTestes de absorção da cobalamina.\n\f                                                                      APROVADO EM\n                                                                      13-12-2023\n                                                                      INFARMED",
        "beforeUse": "Labesfal\nLabesfal\n\nNão utilize Cianocobalamina Labesfal:\n-                       se tem alergia à cianocobalamina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n\nContraindicações:\n-                         Ambliopia tóxica: ineficácia da Cianocobalamina.\n-                         Tumores Malignos: devido ao efeito da Vitamina B12 sobre o\ncrescimento dos tecidos com taxas de multiplicação celular elevadas, o risco de\nevolução rápida, deve ser tido em conta.\n-                        A cianocobalamina não deve ser administrada antes de\nconfirmado o diagnóstico de deficiência da Vitamina B12.\n-                        Cianocobalamina injetável não deve ser administrado a bebés\nprematuros ou recém-nascidos (ver também secção 2)\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Cianocobalamina\nLabesfal.\n\nDeve-se conhecer a história de reações de sensibilidade do doente antes da\nadministração de cianocobalamina: um teste intradérmico é recomendado antes da\ncianocobalamina ser administrada a doentes que podem ser sensíveis a cobalaminas.\nAs concentrações séricas de potássio devem ser monitorizadas durante a administração\ninicial de cianocobalamina, dado poder ocorrer hipocaliémia com possível arritmia\ncardíaca. Caso seja necessário deve-se proceder à administração de potássio.\nPorque uma deficiência em cianocobalamina pode suprimir os sintomas da policitémia\nvera, o tratamento com cianocobalamina pode desmascarar esta situação.\nA resposta terapêutica à cianocobalamina é afetada por infeções paralelas, urémia,\ndeficiência em ácido fólico ou ferro, ou por fármacos com efeito supressor dos efeitos\nda medula óssea.\nA cianocobalamina não deve ser administrada a doentes com a doença de Leber na fase\ninicial (atrofia hereditária do nervo ótico), uma vez que foi relatada uma atrofia rápida\ndo nervo ótico após a administração de cianocobalamina a estes doentes.\nOs antibióticos podem alterar os resultados dos testes microbiológicos da vitamina B12.\nOs exames hematológicos e neurológicos devem ser efetuados com regularidade.\n\nOutros medicamentos e Cianocobalamina Labesfal\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\nBiguanidinas, ácido p-aminosalicílico, suplementos em potássio, colestiramina,\ncolchicina, neomicina, etanol e fármacos anticonvulsivantes têm interferido,\ndiminuindo a absorção da cobalamina. Não há evidências de que tenham um efeito\n\f                                                                      APROVADO EM\n                                                                      13-12-2023\n                                                                      INFARMED\n\nsignificativo na cobalamina dada como terapia. Similarmente, a redução dos níveis de\ncobalamina sérica foi verificada em pacientes que tomam fármacos anticonvulsivantes e\nem mulheres que tomam contracetivos orais.\nO ascorbato, in vitro, pode destruir a cobalamina mas não há evidências do efeito in\nvivo.\nPacientes em tratamento com cloranfenicol respondem fracamente à terapia com\ncianocobalamina.\nOs gás anestésico e óxido nitroso produzem oxidação irreversível da cobalamina (I)\nativa - na forma reduzida - em metionina e têm o mesmo efeito que administrando a\ncobalamina após esta estar reduzida.\nA ação tóxica do óxido nitroso não é superada pelas injeções de cobalamina mas pode\nser atenuada pelo ácido folínico. Anestesia prolongada com óxido nitroso (superior a 4\nhoras) está, invariavelmente, acompanhada de hemopoiese megaloblástica a qual está\nautolimitada uma vez termine a inalação do óxido nitroso. Inalações intermitentes, a\nlongo prazo, em pessoas que se tenham tornado adictas ao seu uso (frequentemente\ndentistas), leva à neuropatia da cobalamina. Isto também ocorre em pacientes que\ntenham sido expostos ao óxido nitroso durante meses para lhes fazerem tratamentos\ndolorosos, como extensão de membros contraídos feita por fisioterapeutas.\nA capacidade de o organismo absorver Cianocobalamina diminui quando se\nadministram concomitantemente medicamentos que reduzem a acidez do estômago tais\ncomo o omeprazol e a cimetidina. Esta interferência tem maior probabilidade de\nocorrência com o uso prolongado destes fármacos.\n\nO uso de fármacos como aminoglicosídeos ou metildopa diminui os níveis de\ncianocobalamina, aumentando o risco de deficiência nesta vitamina.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nNão se conhecem, até à data, efeitos. Há que avaliar a situação para que a relação\nbenefício/ risco seja maximizada.\n\nCondução de veículos e utilização de máquinas\nNão se conhecem efeitos.\n\nCianocobalamina Labesfal contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja,\né praticamente \"isento de sódio\".\n\nCianocobalamina Labesfal contém álcool benzílico\nEste medicamento contém 20,92 mg de álcool benzílico por ampola, que é equivalente\na 20,92 mg/ml. O álcool benzílico pode causar reações alérgicas.\n\f                                                                    APROVADO EM\n                                                                    13-12-2023\n                                                                    INFARMED\n\nO álcool benzílico tem sido associado com o risco de efeitos indesejáveis graves\nincluindo problemas de respiração (chamado \"síndrome de gasping\") em crianças\npequenas.\nNão dê ao seu bebé recém-nascido (até 4 semanas de idade), a menos que recomendado\npelo seu médico.\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que 3\nanos de idade), a menos que aconselhado pelo seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto porque\npodem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode causar",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nVia IM. A via IV não está recomendada.\nNo tratamento das anemias, as doses são semelhantes em adultos e em crianças.\nNas anemias com défice de vitamina B12, sem neuropatia – Dose inicial (1 a 2\nsemanas): 0,25 – 1mg, por via IM, em dias alternados; Dose de acerto: 0,25mg, por via\nIM, uma vez por semana até à normalização eritrocitária; Dose de manutenção: 1mg,\npor via IM, uma vez por mês.\nNas anemias com défice de vitamina B12, com neuropatia – Dose inicial: 1mg, por via\nIM, em dias alternados, até à normalização eritrocitária; Dose de manutenção: 1mg, por\nvia IM, uma vez por mês.\nNo teste de absorção da cobalamina: 1mg, por via IM (ver ponto anterior).\n\nIdosos, Insuficientes Renais ou Hepáticos: Não são recomendados ajustes posológicos\nnestes grupos de doentes.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nConservar no frigorífico (2ºC – 8ºC).\nConservar na embalagem de origem para proteger da luz e da humidade.\n\nNão utilize este medicamento se verificar a existência de turvação.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após VAL.\nO prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar for a os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Cianocobalamina Labesfal\n\f                                                                                    APROVADO EM\n                                                                                    13-12-2023\n                                                                                    INFARMED\n\n-                       A substância ativa é cianocobalamina. Cada ml de solução\ninjetável contém 1 mg de cianocobalamina.\n- Os outros componentes são: cloreto de sódio, álcool benzílico e água para preparações\ninjetáveis.\n\nQual o aspeto de Cianocobalamina Labesfal e conteúdo da embalagem\n\nAmpolas de 1ml: embalagens com 1, 5, 10, 12 e 100 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLABESFAL - Laboratórios Almiro, S.A..\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPORTUGAL\n\nEste folheto foi revisto pela última vez em MM/AAAA\n----------------------------------------------------------------------------------------------------------\n--------------\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado deverá\nser eliminado de imediato.\nApós abertura da ampola, a solução injetável deve ser usada de imediato\n\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto\nvirado para cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola. Coloque\no dedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para abrir a\nampola.\n\fAPROVADO EM\n13-12-2023\nINFARMED"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cianocobalamina/rcm/5126891-rcm.txt",
      "type": "rcm",
      "sections": {}
    }
  ]
}