{
  "medId": "amicacina",
  "generatedAt": "2026-02-08T15:24:08.261Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/amicacina/fi/5462551-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Amicacina Hikma contém como princípio ativo a Amicacina (sob a forma de sulfato), um\nantibiótico semissintético que pertence ao grupo dos aminoglicosídeos, e cuja administração\nse faz por via parentérica (intramuscular, intravenosa ou perfusão).\n\nTem uma atividade bactericida, com um espectro de ação compreendendo bactérias Gram-\nnegativas e Gram-positivas, nomeadamente Staphylococcus, incluindo a maioria das estirpes\nresistentes a outros aminoglicosídeos.\n\nAmicacina Hikma está indicada no tratamento das seguintes infeções:\n\n- infeções do aparelho urinário;\n- bacteremia, septicemia (incluindo a sepsis neonatal);\n- infeções graves das vias respiratórias;\n- infeções dos ossos, articulações, pele e tecidos moles;\n- infeções do sistema nervoso central;\n- infeções intra-abdominais;\n- queimaduras infetadas, infeções pós-operatórias.",
        "beforeUse": "Não utilize Amicacina Hikma\n- se tem alergia à amicacina ou a qualquer outro componente deste medicamento (indicados\nna secção 6).\n- se tem hipersensibilidade e reações tóxicas graves aos aminoglicosídeos\n\nAdvertências e precauções\nFale com o seu médico antes de utilizar Amicacina Hikma.\n- Confirmar história clínica do doente à não hipersensibilidade aos aminoglicosídeos.\n\f                                                                           APROVADO EM\n                                                                           INFARMED\n\n- Se surgirem sinais de hipersensibilidade ou reação tóxica grave, deve-se interromper o\ntratamento e tomar as medidas necessárias.\n- Em doentes com insuficiência renal, as doses e a frequência das administrações deve ser\ndiminuída e é necessário fazer ajuste posológico.\n- Se sofre, ou alguém da sua família, de uma doença por mutação mitocondrial (uma doença\ngenética) ou perda de audição devida a medicamentos antibióticos, é aconselhado a informar\no seu médico ou farmacêutico antes de tomar um aminoglicosídeo; certas mutações\nmitocondriais podem aumentar o risco de perda auditiva com este medicamento. O seu\nmédico poderá recomendar testes genéticos antes da administração de Amicacina Hikma.\n\nOutros medicamentos e Amicacina Hikma\nA administração concomitante e/ou sequencial de diuréticos potentes, bloqueadores\nneuromusculares e outros agentes potencialmente neurotóxicos e nefrotóxicos deve ser\nevitada, a fim de se não criarem efeitos aditivos potenciais.\n\nA Amicacina pode potenciar a ação curarizante dos miorrelaxantes e dos anestésicos (risco\nde bloqueio neuromuscular e até paralisia respiratória).\n\nEvitar a mistura, numa mesma seringa ou frasco, da Amicacina e de outro fármaco\nparticularmente um outro antibiótico Beta-lactâmico.\n\nGravidez e amamentação\nRecomenda-se a não utilização da Amicacina durante o período de gravidez e de\namamentação, salvo indicação médica rigorosa.\n\nCondução de veículos e utilização de máquinas\nOs efeitos de Amicacina Hikma sobre a capacidade de conduzir e utilizar máquinas são nulos\nou desprezáveis.\n\nAmicacina Hikma contém sódio e metabissulfito sódio\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou seja, é\npraticamente “isento de sódio”\n\nPode causar, raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\n\nAmicacina Hikma destina-se a ser administrada por via parentérica (IM, IV ou perfusão),\nsendo as doses e precauções recomendadas para a administração intravenosa iguais à da\nadministração intramuscular.\n\nAdultos e crianças com função renal normal:\n15 mg/kg/dia, por duas ou três administrações (7,5 mg/kg cada 12 horas ou 5 mg/kg cada 8\nhoras).\nInfecções urinárias não complicadas: 500 mg, 1 vez/dia ou 250 mg, 2 vezes/dia.\nA dose máxima diária deve ser inferior a 1,5 g.\n\nRecém-nascidos e prematuros:\nDose inicial de 10 mg/kg, seguida de doses de 7,5 mg/kg cada 12 horas.\n\f                                                                             APROVADO EM\n                                                                             INFARMED\n\nA dose máxima diária deve ser inferior a 15 mg / kg de peso.\n\nPopulação idosa:\nNão há um ajuste posológico específico para os doentes idosos; no entanto, deve levar-se em\nlinha de conta a sua função renal, mesmo na presença de valores aparentemente normais da\ndepuração da creatinina e do azoto urémico.\n\nA duração da terapêutica é normalmente de 7 a 10 dias.\nA dose máxima por tratamento não deve ultrapassar os 15 g.\n\nSe utilizar mais Amicacina Hikma do que deveria\n\nNa eventualidade de uma dosagem excessiva ou de uma reacção tóxica, a Amicacina pode\nser removida através de hemodiálise ou diálise peritoneal.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\nO aparecimento de efeitos indesejáveis é raro em doentes com função renal normal, quando\na duração da terapêutica não é prolongada e a dose recomendada não é excedida.\n\nNo entanto, nos doentes tratados com doses mais altas, períodos de tempo maiores que os\nrecomendados e na insuficiência renal, poderá haver risco de ototoxicidade, nefrotoxicidade\ne neurotoxicidade.\n\nComunicação dos efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, fale com o seu médico ou farmacêutico. Isto inclui\nquaisquer possíveis efeitos indesejáveis não indicados neste folheto. Também poderá\ncomunicar os efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\n\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no frasco\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\n\f                                                                                      APROVADO EM\n                                                                                      INFARMED\n\nConservar em local fresco (15º - 25 º), seco e ao abrigo da luz.",
        "contents": "Qual a composição de Amicacina Hikma\n\n- A substância ativa é a amicacina.\n- Os outros componentes são: metabissulfito de sódio, citrato de sódio, ácido sulfúrico e água\npara injetáveis.\n\nQual o aspeto de Amicacina Hikma e conteúdo da embalagem\n\nEste medicamento é uma solução incolor e transparente embalada em ampolas âmbar de\nvidro tipo I.\n\nAmicacina Hikma 100 mg/2 ml solução injetável\nEmbalagem de: 1, 2 e 6 ampolas.\n\nAmicacina Hikma 500 mg/2 ml solução injetável\nEmbalagem de: 1, 2, 5 e 6 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nTel: +351 21 980 84 10\ne-mail: portugalgeral@hikma.com\n\n\nEste folheto foi revisto pela última vez em 04/2023.\n\n\n\n-----------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nNos doentes com insuficiência renal:\nRecomenda-se que a posologia seja ajustada administrando a dose normal com intevalos\nmaiores ou reduzindo a dose.\n\n1 – Dose normal em intervalos maiores: se a taxa de depuração da creatinina não estiver\ndisponível e o doente esteja em situação estável, o intervalo entre as administrações pode\nser calculado, multiplicando o valor da creatinina sérica do doente por 9 (ex.: se a\nconcentração da creatinina no soro = 2 mg / 100 ml, a dose recomendada de 7,5 mg/kg\ndeverá ser administrada cada 18 horas).\n\f                                                                              APROVADO EM\n                                                                              INFARMED\n\n2 – Redução da dose em intervalos fixos: quando a função renal não é normal e seja preferível\nadministrar a Amicacina em intervalos regulares fixos, com redução da dose administrada. A\nconcentração de Amicacina no plasma deverá ser determinada, a fim de se evitarem\nconcentrações superiores a 35 g/ml.\nSe o doseamento plasmático da Amicacina não for possível, e se o doente apresentar a função\nnormal estável, os valores da creatinina sérica e da depuração da creatinina poderão ser\nusados como os indicadores para a definição da melhor dosagem. Iniciar a terapia pela\nadministração da dose de 7,5 mg/kg (dose de ataque). Para as doses de manutenção, a\nadministrar cada 12 horas, deverão ser calculadas de acordo com a seguinte fórmula:\n\n\n\n\nNotas quanto à administração intravenosa:\nA administração intravenosa deverá ocorrer durante 30 a 60 minutos. Na idade pediátrica\ndeve respeitar-se a mesma velocidade de administração, caso a dose recomendada o permita.\nNa infância, deverá administrar-se o medicamento durante 1-2 horas.\n\nA solução de Amicacina poderá ser diluída para preparação de solução para perfusão cuja\nconcentração final (em Amicacina) seja de 0,25 ou 5 mg/ml, em uma das seguintes soluções:\n- Sol. injetável de Dextrose a 5%\n- Sol. injetável de Dextrose a 5% e Cloreto de Sódio a 0,2%\n- Sol. injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%\n- Sol. injetável Cloreto de Sódio a 0,9%\n- Sol. injetável de Lactato de Ringer\n\nEstas soluções são estáveis durante 24 horas à temperatura ambiente."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/amicacina/rcm/5462551-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A amicacina é indicada em adultos e crianças no tratamento de infeções devidas a estirpes\nsensíveis de bactérias gram-negativas. É eficaz no tratamento de infeções urinárias, mesmo\nas complicadas ou recorrentes; bacterémia, septicémia (incluindo a sepsis neonatal); infeções\ngraves das vias respiratórias; dos ossos e das articulações; do sistema nervoso central; da\npele e tecidos moles; infeções intra-abdominais e em queimaduras infetadas ou infeções pós-\noperatórias (incluindo cirurgia vascular).",
        "dosageAdministration": "Posologia\n\nAdultos e crianças com função renal normal:\n15 mg/kg/dia, por duas a três administrações (7,5 mg/kg cada 12 horas ou 5 mg/kg cada 8\nhoras).\n\nInfeções urinárias não complicadas:\n500 mg 1 vez/dia ou 250 mg 2 vezes/dia.\nA dose máxima diária deve ser inferior a 1,5 g.\n\f                                                                              APROVADO EM\n                                                                              INFARMED\n\nRecém-nascidos e prematuros\nDose inicial de 10 mg/kg, seguida de doses de 7,5 mg/kg cada 12 horas.\nA dose máxima diária deve ser inferior a 15 mg/kg de peso.\n\nPopulação idosa\nNão há um ajuste posológico específico para os doentes idosos; no entanto, deve levar-se em\nlinha de conta a sua função renal, mesmo na presença de valores aparentemente normais da\ndepuração da creatinina e do “BUN” (blood urea nitrogen).\n\nDoentes com insuficiência renal\nRecomenda-se que a posologia seja ajustada, administrando a dose normal com intervalos\nmaiores ou reduzindo a dose.\n\n1 - Dose normal a intervalos maiores:\nSe a taxa de depuração da creatinina não estiver disponível e o doente esteja em situação\nestável, o intervalo entre as administrações pode ser calculado, multiplicando o valor da\ncreatinina sérica do doente por 9 (ex.: se a conc. Creatinina no soro = 2 mg / 100 ml, a dose\nrecomendada de 7,5 mg/kg deverá ser administrada cada 18 horas).\n\n2 – Redução da dose a intervalos fixos:\nQuando a função renal não é normal e seja preferível administrar a Amicacina em intervalos\nregulares fixos, com redução da dose administrada. A concentração da Amicacina no plasma\ndeverá ser determinada, a fim de se evitarem concentrações superiores a 35 g/ml.\n\nSe o doseamento plasmático da Amicacina não for possível, e se o doente apresentar a função\nrenal estável, os valores da creatinina sérica e da depuração da creatinina poderão ser usados\ncom os indicadores para a definição da melhor dosagem. Iniciar a terapia pela administração\nda dose de 7,5 mg/ml (dose de ataque). Para as doses de manutenção, a administrar cada\n12 horas, deverão ser calculadas de acordo com a seguinte fórmula:\n\n                              depuração creatinina (mg/ml)\ndose manut. (cada 12h) =                                       x dose inicial (mg)\n                           depuração creatinina normal (mg/ml)\n\nModo de administração\n\nO Sulfato de Amicacina destina-se a ser administrado por via parentérica (IM, IV e perfusão).\n\nNotas quanto à administração endovenosa:\nA administração endovenosa deverá ocorrer durante 30 a 60 minutos\n\nNa idade pediátrica deve respeitar-se a mesma velocidade de administração, caso a dose\nrecomendada o permita. Na infância, deverá administrar-se o medicamento durante 1-2\nhoras.\n\nA duração da terapêutica é normalmente de 7 a 10 dias. A dose máxima por tratamento não\ndeve ultrapassar os 15g.\n\nPara instruções acerca da diluição do medicamento antes da administração, ver secção 6.6.",
        "contraindications": "\f                                                                              APROVADO EM\n                                                                              INFARMED\n\nA Amicacina está contraindicada em doentes que apresentem hipersensibilidade e reações\ntóxicas graves aos aminoglicosídeos.",
        "warningsPrecautions": "A Amicacina, tal como os outros aminoglicosídeos, é potencialmente nefrotóxica, ototóxica e\nneurotóxica.\n\nDado a Amicacina atingir elevadas concentrações no aparelho excretor urinário, os doentes\ndevem ser bem hidratados a fim de minimizar a irritação (química) dos túbulos renais. A\nfunção renal deve ser avaliada, pelos métodos habituais, antes de se iniciar a terapêutica, e\nperiodicamente durante o decorrer desta.\n\nSe surgirem sinais de irritação dos túbulos renais (manifestando-se pela redução da função\nrenal com o aparecimento de precipitados proteicos nos túbulos e na urina de eritrócitos ou\nleucócitos, bem como albumina), dever-se-á aumentar a hidratação do doente. A posologia\ndeverá ser alterada (redução dose diária) se surgirem outros sinais da disfunção renal, tais\ncomo diminuição da depuração da Creatinina, diminuição da densidade da urina, aumento do\nnível do “BUN” (blood urea nitrogen), creatinina ou oligúria; o tratamento deverá ser mesmo\ninterrompido se ocorrer azotémia ou se a excreção urinária ou diminuindo.\n\nNOTA: quando os doentes são devidamente hidratados e possuem a função renal normal, o\nrisco de reações de nefrotoxicidade é reduzido, desde que se respeitem as posologias\nrecomendadas.\n\nExiste um risco aumentado de ototoxicidade em doentes que apresentam mutações no ADN\nmitocondrial (em particular a substituição do nucleótido 1555 A a G no gene rRNA12S),\nmesmo que os níveis séricos de aminoglicosídeos se encontrem dentro do intervalo\nrecomendado durante o tratamento. Nestes doentes, devem ser consideradas opções de\ntratamento alternativas.\n\nEm doentes com antecedentes familiares de mutações relevantes ou surdez induzida por\naminoglicosídeos, devem ser considerados tratamentos alternativos ou testes genéticos antes\nda administração.\n\nExcipients\n\nSódio:\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou seja, é\npraticamente “isento de sódio”.\n\nMetabissulfito de sódio:\nPode causar, raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo.",
        "interactions": "A administração concomitante e/ou sequencial de diuréticos potentes, bloqueadores\nneuromusculares e outros agentes potencialmente neurotóxicos e nefrotóxicos deve ser\nevitada, a fim de não se criarem efeitos aditivos potenciais.\nA Amicacina pode potenciar a ação curarizante dos miorelaxantes e dos anestésicos (risco de\nbloqueio neuromuscular e até paralisia respiratória).\n\f                                                                           APROVADO EM\n                                                                           INFARMED\n\nEvitar a mistura, numa mesma seringa ou frasco, da Amicacina e de outro fármaco\nparticularmente um outro antibiótico Beta-lactâmico.",
        "pregnancyLactation": "Não está estabelecida a segurança durante o período de gravidez e lactação. Só deve ser\nutilizada em casos de absoluta necessidade.",
        "driving": "Os efeitos de Amicacina Hikma sobre a capacidade de conduzir e utilizar máquinas são nulos\nou desprezáveis.",
        "adverseReactions": "O aparecimento de efeitos indesejáveis é pouco frequente em doentes com função renal\nnormal, quando a duração da terapêutica não é prolongada e a dose recomendada não é\nexcedida.\n\nNo entanto, nos doentes tratados com doses superiores, maiores períodos de tempo que os\nrecomendados e na presença de insuficiência renal, poderá haver risco de ototoxicidade,\nnefrotoxicidade e neurotoxicidade.\n\nOutros efeitos raramente registados: erupções cutâneas, febre, cefaleias, parestesias,\ntremor, náuseas e vómitos, eosinofilia, artralgia, anemia e hipotensão.\n\nNotificação de suspeitas de reações adversas\n\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\n\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nNa eventualidade de uma dosagem excessiva ou de uma reação tóxica a Amicacina pode ser\nremovida através de hemodiálise ou diálise peritoneal.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\f                                                                              APROVADO EM\n                                                                              INFARMED\n\n\nGrupo farmacoterapêutico: 1.1.7 - Anti-infeciosos, antibacterianos, aminoglicosídeos, código\nATC: J01GB06.\n\nAmicacina Hikma contém, como princípio ativo, Sulfato de Amicacina, um antibiótico\nbactericida, semissintético que pertence ao grupo dos aminoglicosídeos, e cuja administração\nse faz por via parentérica (intramuscular, endovenosa ou perfusão).\n\nMecanismo de ação\n\nA Amicacina possui a particularidade de ser resistente aos enzimas produzidos pelas bactérias\nresistentes a outros aminoglicosídeos. O seu espetro de ação compreende bactérias gram-\nnegativo tais como: E. coli, Acinetobacter, Proteus, Klebsiella, Enterobacter, Serratia,\nSalmonella, Sigella incluindo Pseudomonas aeruginosa.\n\nMostrou também, ser eficaz contra estirpes sensíveis de Estafilococos, podendo ser\nconsiderada uma escolha alternativa na terapêutica inicial de doentes alérgicos a outros\nantibióticos e nas infeções mistas causadas por Estafilococos e bactérias gram-negativas.\n\n5.2 Propriedades farmacocinéticas\n\nA Amicacina não é absorvida por via oral, no entanto, após administração intramuscular, tem\numa rápida absorção e distribuição. Em doentes com a função renal normal após\nadministração IM de 7,5 mg/kg (500 mg adultos), atinge um pico sérico de 20 g/ml ao fim\nde 1 hora; na perfusão IV contínua de 30 minutos, atinge uma concentração sérica de 38\ng/ml ao fim da mesma.\n\nCircula fracamente ligada às proteínas plasmáticas (10%). A sua eliminação faz-se por via\nrenal (filtração glomerular) na forma ativa (não sofre metabolização); mais de 90% encontra-\nse na urina após 24 horas e a semivida de eliminação é de cerca de 2 horas.\n\nNão há registo de acumulação do fármaco com doses repetidas durante 110 dias de\ntratamento, quando administrada de acordo com a posologia recomendada.\n\nÉ localmente bem tolerada.\n\n5.3 Dados de segurança pré-clínica\n\nNão se aplica.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista de excipientes\n\n- Metabissulfito de sódio\n- Citrato de sódio\n- Ácido sulfúrico (1M)\n- Água para injetáveis\n\n6.2 Incompatibilidades\n\f                                                                           APROVADO EM\n                                                                           INFARMED\n\nNão misturar Amicacina com outro antibiótico, em especial com um betalactâmico, numa\nseringa; a injeção simultânea não é compatível.",
        "shelfLife": "3 anos",
        "storage": "Conservar em local fresco e seco (inferior a 25ºC), proteger da luz.\n\nSolução diluída\n\n24 horas, após diluição de solução inicial nas soluções para perfusão, em concentrações de\n0,25 e 0,5 mg/ml, quando armazenada à temperatura ambiente.\n\n6.5 Natureza e conteúdo do recipiente\n\nEste medicamento é uma solução incolor e transparente embalada em ampolas âmbar de\nvidro tipo I.",
        "handling": "A solução de Amicacina poderá ser diluída para preparação de solução para perfusão, em uma\ndas seguintes soluções:\n\n- Sol. Injetável de Dextrose a 5%\n- Sol. Injetável de Dextrose a 5% e cloreto de sódio a 0,2%\n- Sol. Injetável de Dextrose a 5% e cloreto de sódio a 0,45%\n- Sol. Injetável de Cloreto de sódio a 0,9%\n- Sol. Injetável de Lactato de Ringer\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó nos 8, 8A e 8B\nFervença\n2705 - 906 Terrugem SNT\nPortugal\nTel: +351 21 980 84 10\ne-mail: portugalgeral@hikma.com\n\n8. NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n2258994 – 100 mg/2 ml (1 ampola)\n2259091 – 500 mg/2 ml (1 ampola)\n4686499 – 100 mg/2 ml (2 ampolas)\n4686598 – 500 mg/2 ml (2 ampolas)\n5462551 – 500 mg/2 ml (5 ampolas)\n2443893 – 100 mg/2 ml (6 ampolas)\n2443992 – 500 mg/2 ml (6 ampolas)\n\f                                                                         APROVADO EM\n                                                                         INFARMED\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE INTRODUÇÃO NO\nMERCADO\n\nData da primeira Autorização de Introdução no Mercado: 8 de fevereiro de 1995\nData da renovação da Autorização de Introdução no Mercado: 8 de fevereiro de 2005\n\n10. DATA DA REVISÃO DO TEXTO\n\n04/2023"
      }
    }
  ]
}