{
  "medId": "clorazepato",
  "generatedAt": "2026-02-08T19:04:58.088Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/clorazepato/fi/8645-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. Antes de utilizar Tranxene 100 mg/5 ml Pó para solução injectável\nPARA QUE É UTILIZADO\n\nTranxene 100 mg/5 ml Pó para solução injectável pertence ao grupo dos Ansiolíticos,\nsedativos e hipnóticos.\nClassificação ATC: N05B A05\n\nTranxene 100 mg/5 ml Pó para solução injectável, é utilizado para:\nEmergências neuropsiquiátricos:\n- Crises de ansiedade paroxísticos.\n- Agressividade, crises de agitação.\n- Delirium tremens e delírio subagudo alcoólico.\n\nOutras indicações:\n- Pré-medicação para certas investigações funcionais.\n- Anestesia (administração I.V.; Tranxene 50 mg e 100 mg).\n- Contracturas tetânicas (Tranxene 100 mg).\n\f                                                                       APROVADO EM\n                                                                       06-07-2009\n                                                                       INFARMED\n\n2. ANTES DE UTILIZAR TRANXENE 100 mg/5 ml PÓ PARA SOLUÇÃO\nINJECTÁVEL\n\nNão utilize Tranxene 100 mg/5 ml Pó para solução injectável\n- Se tem alergia (hipersensibilidade) à substância activa ou a qualquer outro\ncomponente de Tranxene 100 mg/5 ml Pó para solução injectável.\n- Hipersensibilidade às benzodiazepinas .\n- Insuficiência respiratória grave.\n- Insuficiência hepática grave.\n- Síndrome de apneia do sono.\n- Crianças.\n- Miastenia gravis.\n\nTome especial cuidado com Tranxene 100 mg/5 ml Pó para solução injectável\n\nTolerância\nPode ocorrer alguma diminuição de eficácia do efeito hipnótico das benzodiazepinas\napós o uso repetido ao longo de poucas semanas.\n\nDependência\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência física e\npsíquica destes fármacos. O risco de dependência aumenta com a dose e a duração do\ntratamento; é também maior nos doentes com história de alcoolismo ou de\ntoxicodependência e quando existe associação com outros fármacos: psicotrópicos,\nansiolíticos e hipnóticos.\n\nQuando se desenvolve dependência a interrupção brusca pode ser acompanhada de\nsíndroma de privação. Isto pode manifestar-se através de cefaleias, mialgias, ansiedade\nextrema, tensão, inquietação, confusão e irritabilidade. Em situações graves podem\nocorrer os seguintes sintomas: tremores, sensação de irrealidade, despersonalização,\nhiperacúsia, torpor e parestesias das extremidades, hipersensibilidade à luz, ao ruído e\nao contacto físico, alucinações ou convulsões.\n\nPode ser conveniente avisar imediatamente o doente acerca da duração limitada do\ntratamento - não deve exceder 4 a 12 semanas - e do modo preciso como o tratamento\ndeve ser progressivamente diminuído durante alguns dias a algumas semanas.\n\nInsónia rebound e ansiedade: um síndroma transitório no qual os sintomas que levaram\nao tratamento com benzodiazepinas regressam mas de forma intensificada, podendo\nocorrer aquando da descontinuação do medicamento. Este facto pode ser acompanhado\nde outros sintomas como alterações de humor, ansiedade ou distúrbios do sono e\ninquietação. Como o risco do sindroma de abstinência/rebound é maior após a\ninterrupção brusca do tratamento, é recomendado que a dosagem seja diminuída\ngradualmente.\n\f                                                                       APROVADO EM\n                                                                       06-07-2009\n                                                                       INFARMED\n\nDuração do tratamento\nA duração do tratamento deve ser a mais curta possível (ver secção 3) dependendo da\nindicação, mas não deve exceder as oito a doze semanas para a ansiedade, incluindo o\ntempo de diminuição gradual da dose. O prolongamento da terapêutica para além deste\nperíodo não deverá ocorrer sem que seja feita uma reavaliação da situação.\nPode ser útil informar o doente ao iniciar o tratamento de que este terá uma duração\nlimitada e explicar exactamente como é que será feita a diminuição progressiva da\ndosagem. É também importante que o doente esteja informado da possibilidade de\nocorrer o fenómeno rebound durante a redução progressiva da dose, e assim minimizar\na ansiedade associada a este fenómeno.\n\nHá indicações para as quais, no caso das benzodiazepinas de curta duração de acção, o\nsíndroma de privação poder manifestar-se durante o intervalo das tomas, especialmente\nquando a dosagem é alta.\n\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada, particularmente quando o\nmedicamento é utilizado ao deitar e quando a duração do sono é curta (despertar cedo\nprovocado por acontecimento exterior). Isto ocorre mais frequentemente várias horas\napós a ingestão do fármaco. Para reduzir este risco os doentes devem assegurar a\npossibilidade de fazer um sono ininterrupto de sete a oito horas (ver secção 4).\n\nPode ocorrer síndroma de abstinência com uma eventual alteração da terapêutica para\nbenzodiazepinas de acção de curta duração.\nReacções psiquiátricas e paradoxais\nAs reacções de inquietação, agitação, irritabilidade, agressividade, ilusão, ataques de\nraiva, pesadelos, alucinações, psicoses, comportamento inadequado e outros efeitos\nadversos comportamentais, estão associadas ao tratamento com benzodiazepinas. Se\nisto ocorrer o tratamento deverá ser interrompido.\n\nEstas reacções ocorrem mais frequentemente em crianças e idosos.\n\nGrupos de doentes especiais\nAs benzodiazepinas não devem ser administradas a crianças sem uma avaliação\ncuidadosa da necessidade de instituir a terapêutica, a duração do tratamento deve ser a\nmínima possível. A dosagem nos idosos deve ser reduzida (ver secção 3). Uma dose\nmais baixa está também recomendada para os doentes com insuficiência respiratória\ncrónica devido ao risco de depressão respiratória (a exacerbação da hipoxia, devido ao\nefeito sedativo, pode por si mesma causar ansiedade).\nAs benzodiazepinas não estão indicadas no tratamento de doentes com insuficiência\nhepática grave uma vez que pode desencadear encefalopatia.\n\nAs benzodiazepinas ansiolíticas não devem ser utilizadas para tratar estados depressivos\ne distúrbios psicóticos (ver \"Precauções\").\n\f                                                                    APROVADO EM\n                                                                    06-07-2009\n                                                                    INFARMED\n\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da doença\npsicótica.\n\nAs benzodiazepinas não devem ser usadas isoladamente no tratamento da depressão ou\nda ansiedade associada à depressão (poderá desencadear o suicídio).\n\nAs benzodiazepinas devem ser usadas com extrema precaução em doentes com história\nde alcoolismo ou toxicodependência.\n\n- Álcool: não é aconselhável a toma de bebidas alcóolicas durante toda a duração do\ntratamento.\n\nPrecauções\n\n- Depressão: as benzodiazepinas actuam essencialmente sobre o componente de\nansiedade da depressão. Utilizadas em monoterapia não representam um tratamento da\ndepressão e podem até disfarçar os seus sinais. (Um estado depressivo pode justificar\numa terapia antidepressiva).\n\n- Interrupção do tratamento: a interrupção do tratamento pode conduzir ao\ndesenvolvimento de sintomas de abstinência. O doente deve ser avisado, sendo\naconselhável a interrupção progressiva do tratamento com a redução da posologia ao\nlongo de algumas semanas, especialmente após terapia prolongada ou se se suspeitar de\ndependência do medicamento.\n\n- A associação de diversas benzodiazepinas não têm nenhuma utilidade e pode\naumentar a dependência do medicamento, quer a indicação seja ansiolítica ou hipnótica.\n\nAo utilizar Tranxene 100 mg/5 ml Pó para solução injectável com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nInteracções medicamentosas e outras:\n\nO efeito sedativo pode estar aumentado quando é utilizado em simultâneo com o álcool.\nEste facto afecta a capacidade de conduzir ou utilizar máquinas.\nTer em atenção: a associação com os depressores do Sistema Nervoso Central. Pode\nocorrer uma intensificação do efeito depressor no caso de uso simultâneo com\nantipsicóticos (neurolépticos), hipnóticos, ansiolíticos/sedativos, fármacos anti-\ndepressivos, analgésicos narcóticos, antitússicos contendo derivados da morfina\n(incluindo buprenorfina), fármacos anti-epilépticos, anestésicos, anti-histamínicos H1\nsedativos, barbitúricos, clonidina e substâncias relacionadas. O aumento da depressão\ncentral pode ter sérias consequências, especialmente na condução de veículos ou\nmanuseamento de máquinas.\nNo caso dos analgésicos narcóticos pode ocorrer a intensificação da euforia provocando\num aumento da dependência psíquica.\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED\n\n\nSinergia aditiva com sedativos neuromusculares (medicamentos do tipo curare,\nrelaxantes musculares).\nO risco de desenvolvimento de síndroma de abstinência é aumentado pela associação\ncom benzodiazepinas prescritas como ansiolíticos ou hipnóticos.\nAs substâncias que inibem certos enzimas hepáticos (particularmente o citocromo\nP450) podem intensificar a actividade das benzodiazepinas. Este efeito também se\naplica às benzodiazepinas que são metabolizadas apenas por conjugação ainda que em\nmenor grau.\n\n- Cisapride: aumento transitório do efeito sedativo das benzodiazepinas devido a uma\nvelocidade de absorção mais rápida. A diminuição na vigilância pode tornar perigosa a\ncondução de veículos e o manuseamento de máquinas.\n\n- Clozapina: o risco de colapso com paragem respiratória e/ou cardíaca é aumentado\npela associação de clozapina e benzodiazepinas.\n\nAo utilizar Tranxene 100 mg/5 ml solução injectável com alimentos e bebidas\nNão é recomendada a ingestão concomitante de álcool.\nO efeito sedativo pode estar aumentado quando é utilizado em simultâneo com o álcool.\nEste facto afecta a capacidade de conduzir ou utilizar máquinas.\n\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez\n\n- Em humanos, o risco teratogénico, se existir, é provável que seja muito ligeiro. A\npartir de estudos epidemiológicos foi sugerido um efeito teratogénico, mas não\nconfirmado, para certas benzodiazepinas. Por conseguinte, parece ser prudente evitar a\nprescrição destes medicamentos durante os primeiros três meses de gravidez.\n\nSe o fármaco for prescrito a uma mulher em idade fértil, esta deve ser avisada para\ncontactar o seu médico no sentido de descontinuar a terapêutica se tiver a intenção de\nengravidar ou se suspeitar poder estar grávida.\n\nSe por razões médicas, o fármaco for administrado durante a última fase da gravidez, ou\ndurante o trabalho de parto em doses elevadas, os efeitos no recém-nascido, tais como a\nhipotermia, hipotonia e depressão respiratória moderada, podem ser esperados devido à\nacção farmacológica do fármaco.\n\nMais ainda, os recém-nascidos de mães que tomaram benzodiazepinas de modo crónico\ndurante a última fase da gravidez podem desenvolver dependência física e podem de\nalgum modo estar em risco de desenvolver sintomas de privação no período pós-natal.\n\f                                                                    APROVADO EM\n                                                                    06-07-2009\n                                                                    INFARMED\n\nAleitamento\n\nComo as benzodiazepinas são excretadas no leite materno, não devem ser administradas\na mães a amamentar.\n\nCondução de veículos e utilização de máquinas\n\nSedação, amnésia, dificuldades da concentração e alteração da função muscular podem\nafectar negativamente a capacidade de conduzir ou de utilizar máquinas. Se a duração\ndo sono for insuficiente, há maior probabilidade da capacidade de reacção estar\ndiminuída. As associações podem potenciar este efeito sedativo. (Ver \"Interacções\nMedicamentosas\").\n\nInformações importantes sobre alguns componentes de Tranxene 100 mg/5 ml pó para\nsolução injectável\n\nCada frasco para injectável com pó liofilizado contém 5 mg de carbonato de potássio\nque corresponde a 2,82 mg de potássio e 20 mg de potássio presente na substância\nactiva.\nCada ampola de 5 ml de solvente contém 56,4 mg de dihidrogenofosfato de potássio,\nque corresponde a 16,16 mg de potássio.\nA quantidade total de potássio é 38,98 mg por embalagem de Tranxene 100 mg/ 5 ml\nPó e solvente para solução injectável.\n\nEsta informação deve ser tida em consideração em doentes com função renal diminuída\nou em doentescom ingestão controlada de potássio.",
        "howToUse": "INJECTÁVEL\n\nAdministração:\nVia de administração: I.M. e perfusão I.V.. As injecções I.M. devem ser administradas\nprofundamente. Quando se utiliza a via I.V. directa, o Tranxene deve ser injectado\nlentamente, numa grande veia.\nO equipamento de reanimação deve estar disponível.\nDeve evitar-se misturar outras preparações na mesma seringa.\nCada solvente específico deve ser apenas utilizado para a forma a que se destina.\nA solução deve ser administrada imediatamente após reconstituição. Qualquer porção\nnão utilizada deve ser rejeitada.\n\nDuração do tratamento: (ver \" Tome especial cuidado com Tranxene 100 mg/5 ml Pó\npara solução injectável\").\n\f                                                                        APROVADO EM\n                                                                        06-07-2009\n                                                                        INFARMED\n\nInterrupção do tratamento: (ver \"\" Tome especial cuidado com Tranxene 100 mg/5 ml\nPó para solução injectável\").\n\nDosagem:\nAdultos:\nAgitação psicomotora, estados de confusão ou de agressividade:\n- 20 a 200 mg diários, utilizando as vias I.M. ou I.V., seguida de tratamento via oral.\n\nPré-medicação: 20 a 50 mg utilizando as vias I.M. ou I.V,\n- I.V. : ¼ a ½ hora antes da investigação,\n- I.M.: ½ a 1 hora antes da investigação,\n\nAlcoolismo (pré-delírio e delirium tremens):\n- 50 a 100 mg cada 3 a 4 horas,\n- a posologia deve ser diminuída para metade após 2 ou 3 dias,\n- O Tranxene deve ser administrado oralmente (150 a 300 mg/dia) após 5 dias de\ntratamento.\n\nTêtano (Tranxene 100 mg):\n- Têtano benigno, não requerendo traqueostomia : 120 a 500 mg/dia utilizando infusão\nI.V.,\n- Têtano grave, requerendo traqueostómico e ventilação assistida : 500 a 2000 mg/dia\nutilizando infusão I.V.\n\nIdosos, pacientes com insuficiência renal: é recomendada uma dosagem reduzida; por\nexemplo, metade da dosagem média pode ser suficiente.\n\nSe utilizar mais Tranxene 10 mg/5 ml Pó para solução injectável do que deveria\n\nTal como com outras benzodiazepinas, a sobredosagem não coloca a vida em risco\nexcepto se utilizadas em associação com outras substâncias depressoras do SNC\n(incluindo o álcool).\n\nNo tratamento destas situações deve ter-se em conta que múltiplos fármacos podem ter\nsido ingeridos.\n\nO prognóstico é favorável, pelo menos na ausência de uma associação com outros\nagentes psicotrópicos e enquanto o doente esteja a ser tratado.\n\nNa sobredosagem com as benzodiazepinas por via oral, o vómito deve ser induzido\n(dentro de uma hora) se o doente estiver consciente ou fazer uma lavagem gástrica com\nprotecção das vias respiratórias se o doente estiver inconsciente. Se não houver\nvantagem em esvaziar o estômago, deve ser dado carvão activado para reduzir a\nabsorção. Deve ser dada particular atenção às funções respiratória e cardíaca nos\ncuidados intensivos.\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED\n\n\nA sobredosagem com benzodiazepinas manifesta-se em geral por depressão do SNC de\ngrau variado, podendo ir da sonolência ao coma, dependendo da dose ingerida. Em\nsituações ligeiras os sintomas incluem sonolência, confusão mental e letargia, em casos\nmais graves os sintomas podem incluir ataxia, hipotonia, hipotensão, depressão\nrespiratória, raramente coma e muito raramente morte. As funções respiratórias e\ncardiovasculares devem ser cuidadosamente vigiadas numa unidade de cuidados\nintensivos. O resultado é positivo.\n\nO flumazenil pode ser utilizado como antídoto.\n\nA administração de flumazenil pode ser útil no diagnóstico e/ou tratamento da\nsobredosagem intencional ou acidental com benzodiazepinas.",
        "possibleEffects": "Como todos os medicamentos, Tranxene 100 mg/5 ml Pó para solução injectável pode\ncausar efeitos secundários, no entanto estes não se manifestam em todas as pessoas.\n\nEstes estão relacionados com a dose administrada e a sensibilidade individual do\ndoente.\nA sonolência (particularmente em idosos), bradipsiquismo, confusão emocional,\ncapacidade de reacção diminuída (alerta reduzido), confusão, fadiga, cefaleias, tonturas,\nfraqueza muscular, ataxia, visão dupla. Estes fenómenos ocorrem predominantemente\nno início da terapêutica e em geral desaparecem com a continuação do tratamento.\nOutros efeitos adversos como problemas gastrointestinais, alterações da líbido ou\nreacções cutâneas (erupção cutânea maculopapular e pruriginosa) foram referidas\nocasionalmente.\n\nPode ocorrer um síndroma de reacção com exacerbação da ansiedade que motivou o\ntratamento.\n\nAmnésia\nAmnésia anterógrada pode ocorrer com dosagens terapêuticas, o risco aumenta nas\ndosagens mais elevadas. Os efeitos amnésicos podem estar associados a\ncomportamentos inadequados (ver \" Tome especial cuidado com Tranxene 100 mg/5 ml\nPó para solução injectável\").\n\nDepressão\nUma depressão pré-existente pode ser revelada durante a utilização das\nbenzodiazepinas.\n\nReacções psiquiátricas e paradoxais\n\f                                                                       APROVADO EM\n                                                                       06-07-2009\n                                                                       INFARMED\n\nReacções de inquietação, agitação, irritabilidade, agressividade, ilusões, ataques de\nraiva, pesadelos, alucinações, psicoses, síndroma de confusão onírica, comportamento\ninadequado e outros efeitos adversos de comportamento sabe-se estarem associadas à\nutilização das benzodiazepinas e das benzodiazepinas-like. Podem mesmo ser severas\ncom este fármaco. São mais comuns nas crianças e nos idosos.\n\nDependência\nO uso (mesmo em doses terapêuticas) pode conduzir ao desenvolvimento de\ndependência física: a interrupção da terapêutica pode dar origem ao síndrome de\nabstinência ou ao fenómeno rebound (ver \"\" Tome especial cuidado com Tranxene 50\nmg/2,5 ml Pó para solução injectável\"). Isto pode suceder mais rapidamente com\nbenzodiazepinas com uma semi-vida curta do que com benzodiazepinas com uma semi-\nvida longa (vários dias). Pode ocorrer dependência psíquica. O uso abusivo das\nbenzodiazepinas tem sido referido.",
        "storage": "6. Outras informações\n\nINJECTÁVEL\n\nConservar a temperatura inferior a 25ºC.\nConservar num local seco e ao abrigo da luz.\n\nA solução deve ser administrada imediatamente após reconstituição. Qualquer porção\nnão utilizada deve ser rejeitada.\nNão utilize Tranxene 100 mg/5 ml Pó para solução injectável após o prazo de validade\nimpresso no rótulo.\n\n\n6. OUTRAS INFORMAÇÕES\n\nQual a composição de Tranxene 100 mg/5 ml Pó para solução injectável\n\nA substância activa é o clorazepato dipotássico na dosagem de 100 mg por ampola de 5\nml.\nOs outros componentes são:\n- Pó liofilizado: manitol, carbonato de potássio e água para injectáveis\n\n- Solvente: Dihidrogenofosfato de potássio e água para injectáveis., q.b.p. 5 ml\n\nQual o aspecto de Tranxene 100 mg/5 ml solução injectável e conteúdo da embalagem\nEmbalagem de 6 frascos de vidro para injectáveis contendo o liofilizado e 6 ampolas\nde vidro com 5 ml de solvente, embalados em caixas de cartão.\n\f                                                               APROVADO EM\n                                                               06-07-2009\n                                                               INFARMED\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nSanofi-Aventis - Produtos Farmacêuticos, S.A.\nEmpreendimento Lagoas Park - Edifício 7 - 3º Piso\n2740-244 Porto Salvo\nPortugal\n\nFabricante\n\nGlaxo Wellcome Production (Fab. Notre Dame de Bondeville)\n1, Rue de l'Abbaye\n76150 Notre Dame de Bondeville\nFrança\n\n\nEste folheto foi aprovado pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/clorazepato/rcm/8645-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Emergências neuropsiquiátricas:\n- Crises de ansiedade paroxísticos.\n- Agressividade, crises de agitação.\n- Delirium tremens e delírio subagudo alcoólico.\n\nOutras indicações:\n- Pré-medicação para certas investigações funcionais.\n- Anestesia (administração I.V.; Tranxene 50 mg e 100 mg).\n- Contracturas tetânicas (Tranxene 100 mg).\n\f                                                                        APROVADO EM\n                                                                        06-07-2009\n                                                                        INFARMED",
        "dosageAdministration": "Administração:\n\nVia de administração: I.M. e perfusão I.V.. As injecções I.M. devem ser administradas\nprofundamente. Quando se utiliza a via I.V. directa, o Tranxene deve ser injectado\nlentamente, numa grande veia.\nO equipamento de reanimação deve estar disponível.\nDeve evitar-se misturar outras preparações na mesma seringa.\nCada solvente específico deve ser apenas utilizado para a forma a que se destina.\n\nA solução deve ser administrada imediatamente após reconstituição. Qualquer porção\nnão utilizada deve ser rejeitada.\n\nDuração do tratamento: (ver secção 4.4).\n\nInterrupção do tratamento: (ver secção 4.4).\n\nDosagem:\n\nAdultos:\nAgitação psicomotora, estados de confusão ou de agressividade:\n- 20 a 200 mg diários, utilizando as vias I.M. ou I.V., seguida de tratamento via oral.\n\nPré-medicação: 20 a 50 mg utilizando as vias I.M. ou I.V,\n- I.V. : ¼ a ½ hora antes da investigação,\n- I.M.: ½ a 1 hora antes da investigação,\n\nAlcoolismo (pré-delírio e delirium tremens):\n- 50 a 100 mg cada 3 a 4 horas,\n- a posologia deve ser diminuída para metade após 2 ou 3 dias,\n- O Tranxene deve ser administrado oralmente (150 a 300 mg/dia) após 5 dias de\ntratamento.\n\nTêtano (Tranxene 100 mg):\n- Têtano benigno, não requerendo traqueostomia: 120 a 500 mg/dia utilizando infusão\nI.V.,\n- Têtano grave, requerendo traqueostómico e ventilação assistida: 500 a 2000 mg/dia\nutilizando infusão I.V.\n\nIdosos, pacientes com insuficiência renal: é recomendada uma dosagem reduzida; por\nexemplo, metade da dosagem média pode ser suficiente.\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED\n\n4.3 Contra-indicações\n\n- Hipersensibilidade ao clorazepato dipotássico, às benzodiazepinas ou qualquer dos\nexcipientes.\n- Insuficiência respiratória grave.\n- Insuficiência hepática grave.\n- Síndrome de apneia do sono.\n- Crianças.\n- Miastenia gravis.",
        "warningsPrecautions": "Advertências\n\nTolerância\nPode ocorrer alguma diminuição de eficácia do efeito hipnótico das benzodiazepinas\napós o uso repetido ao longo de poucas semanas.\n\nDependência\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência física e\npsíquica destes fármacos. O risco de dependência aumenta com a dose e a duração do\ntratamento; é também maior nos doentes com história de alcoolismo ou de\ntoxicodependência e quando existe associação com outros fármacos: psicotrópicos,\nansiolíticos e hipnóticos.\n\nQuando se desenvolve dependência a interrupção brusca pode ser acompanhada de\nsíndroma de privação. Isto pode manifestar-se através de cefaleias, mialgias, ansiedade\nextrema, tensão, inquietação, confusão e irritabilidade. Em situações graves podem\nocorrer os seguintes sintomas: tremores, sensação de irrealidade, despersonalização,\nhiperacúsia, torpor e parestesias das extremidades, hipersensibilidade à luz, ao ruído e\nao contacto físico, alucinações ou convulsões.\n\nPode ser conveniente avisar imediatamente o doente acerca da duração limitada do\ntratamento - não deve exceder 4 a 12 semanas - e do modo preciso como o tratamento\ndeve ser progressivamente diminuído durante alguns dias a algumas semanas.\n\nInsónia rebound e ansiedade: um síndroma transitório no qual os sintomas que levaram\nao tratamento com benzodiazepinas regressam mas de forma intensificada, podendo\nocorrer aquando da descontinuação do medicamento. Este facto pode ser acompanhado\nde outros sintomas como alterações de humor, ansiedade ou distúrbios do sono e\ninquietação. Como o risco do sindroma de abstinência/rebound é maior após a\ninterrupção brusca do tratamento, é recomendado que a dosagem seja diminuída\ngradualmente.\n\f                                                                       APROVADO EM\n                                                                       06-07-2009\n                                                                       INFARMED\n\nDuração do tratamento\nA duração do tratamento deve ser a mais curta possível (ver posologia) dependendo da\nindicação, mas não deve exceder as oito a doze semanas para a ansiedade, incluindo o\ntempo de diminuição gradual da dose. O prolongamento da terapêutica para além deste\nperíodo não deverá ocorrer sem que seja feita uma reavaliação da situação.\nPode ser útil informar o doente ao iniciar o tratamento de que este terá uma duração\nlimitada e explicar exactamente como é que será feita a diminuição progressiva da\ndosagem. É também importante que o doente esteja informado da possibilidade de\nocorrer o fenómeno rebound durante a redução progressiva da dose, e assim minimizar\na ansiedade associada a este fenómeno.\nHá indicações para as quais, no caso das benzodiazepinas de curta duração de acção, o\nsíndroma de privação poder manifestar-se durante o intervalo das tomas, especialmente\nquando a dosagem é alta.\n\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada, particularmente quando o\nmedicamento é utilizado ao deitar e quando a duração do sono é curta (despertar cedo\nprovocado por acontecimento exterior). Isto ocorre mais frequentemente várias horas\napós a ingestão do fármaco. Para reduzir este risco os doentes devem assegurar a\npossibilidade de fazer um sono ininterrupto de sete a oito horas (ver secção 4.8).\n\nPode ocorrer síndroma de abstinência com uma eventual alteração da terapêutica para\nbenzodiazepinas de acção de curta duração.\n\nReacções psiquiátricas e paradoxais\nAs reacções de inquietação, agitação, irritabilidade, agressividade, ilusão, ataques de\nraiva, pesadelos, alucinações, psicoses, comportamento inadequado e outros efeitos\nadversos comportamentais, estão associadas ao tratamento com benzodiazepinas. Se\nisto ocorrer o tratamento deverá ser interrompido.\n\nEstas reacções ocorrem mais frequentemente em crianças e idosos.\n\nGrupos de doentes especiais\nAs benzodiazepinas não devem ser administradas a crianças sem uma avaliação\ncuidadosa da necessidade de instituir a terapêutica, a duração do tratamento deve ser a\nmínima possível. A dosagem nos idosos deve ser reduzida (ver prescrição). Uma dose\nmais baixa está também recomendada para os doentes com insuficiência respiratória\ncrónica devido ao risco de depressão respiratória (a exacerbação da hipoxia, devido ao\nefeito sedativo, pode por si mesma causar ansiedade).\nAs benzodiazepinas não estão indicadas no tratamento de doentes com insuficiência\nhepática grave uma vez que pode desencadear encefalopatia.\n\nAs benzodiazepinas ansiolíticas não devem ser utilizadas para tratar estados depressivos\ne distúrbios psicóticos (ver Precauções).\n\f                                                                    APROVADO EM\n                                                                    06-07-2009\n                                                                    INFARMED\n\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da doença\npsicótica.\n\nAs benzodiazepinas não devem ser usadas isoladamente no tratamento da depressão ou\nda ansiedade associada à depressão (poderá desencadear o suicídio).\n\nAs benzodiazepinas devem ser usadas com extrema precaução em doentes com história\nde alcoolismo ou toxicodependência.\n\n- Álcool: não é aconselhável a toma de bebidas alcóolicas durante toda a duração do\ntratamento.\nPrecauções\n\n- Depressão: as benzodiazepinas actuam essencialmente sobre o componente de\nansiedade da depressão. Utilizadas em monoterapia não representam um tratamento da\ndepressão e podem até disfarçar os seus sinais. (Um estado depressivo pode justificar\numa terapia antidepressiva).\n\n- Interrupção do tratamento: a interrupção do tratamento pode conduzir ao\ndesenvolvimento de sintomas de abstinência. O doente deve ser avisado, sendo\naconselhável a interrupção progressiva do tratamento com a redução da posologia ao\nlongo de algumas semanas, especialmente após terapia prolongada ou se se suspeitar de\ndependência do medicamento.\n\n- A associação de diversas benzodiazepinas não têm nenhuma utilidade e pode\naumentar a dependência do medicamento, quer a indicação seja ansiolítica ou hipnótica.\n\n4.5 Interacções medicamentosas e outras formas de interacção\n\nNão é recomendada a ingestão concomitante de álcool.\n\nO efeito sedativo pode estar aumentado quando é utilizado em simultâneo com o álcool.\nEste facto afecta a capacidade de conduzir ou utilizar máquinas.\nTer em atenção: a associação com os depressores do Sistema Nervoso Central. Pode\nocorrer uma intensificação do efeito depressor no caso de uso simultâneo com\nantipsicóticos (neurolépticos), hipnóticos, ansiolíticos/sedativos, fármacos anti-\ndepressivos, analgésicos narcóticos, antitússicos contendo derivados da morfina\n(incluindo buprenorfina), fármacos anti-epilépticos, anestésicos, anti-histamínicos H1\nsedativos, barbitúricos, clonidina e substâncias relacionadas. O aumento da depressão\ncentral pode ter sérias consequências, especialmente na condução de veículos ou\nmanuseamento de máquinas.\nNo caso dos analgésicos narcóticos pode ocorrer a intensificação da euforia provocando\num aumento da dependência psíquica.\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED\n\nSinergia aditiva com sedativos neuromusculares (medicamentos do tipo curare,\nrelaxantes musculares).\nO risco de desenvolvimento de síndroma de abstinência é aumentado pela associação\ncom benzodiazepinas prescritas como ansiolíticos ou hipnóticos.\n\nAs substâncias que inibem certos enzimas hepáticos (particularmente o citocromo\nP450) podem intensificar a actividade das benzodiazepinas. Este efeito também se\naplica às benzodiazepinas que são metabolizadas apenas por conjugação ainda que em\nmenor grau.\n\n- Cisapride: aumento transitório do efeito sedativo das benzodiazepinas devido a uma\nvelocidade de absorção mais rápida. A diminuição na vigilância pode tornar perigosa a\ncondução de veículos e o manuseamento de máquinas.\n\n- Clozapina: o risco de colapso com paragem respiratória e/ou cardíaca é aumentado\npela associação de clozapina e benzodiazepinas.\n\n4.6 Gravidez e aleitamento\n\nGravidez\n\n- Em humanos, o risco teratogénico, se existir, é provável que seja muito ligeiro. A\npartir de estudos epidemiológicos foi sugerido um efeito teratogénico, mas não\nconfirmado, para certas benzodiazepinas. Por conseguinte, parece ser prudente evitar a\nprescrição destes medicamentos durante os primeiros três meses de gravidez.\n\nSe o fármaco for prescrito a uma mulher em idade fértil, esta deve ser avisada para\ncontactar o seu médico no sentido de descontinuar a terapêutica se tiver a intenção de\nengravidar ou se suspeitar poder estar grávida.\n\nSe por razões médicas, o fármaco for administrado durante a última fase da gravidez, ou\ndurante o trabalho de parto em doses elevadas, os efeitos no recém-nascido, tais como a\nhipotermia, hipotonia e depressão respiratória moderada, podem ser esperados devido à\nacção farmacológica do fármaco.\n\nMais ainda, os recém-nascidos de mães que tomaram benzodiazepinas de modo crónico\ndurante a última fase da gravidez podem desenvolver dependência física e podem de\nalgum modo estar em risco de desenvolver sintomas de privação no período pós-natal.\n\nAleitamento\n\nComo as benzodiazepinas são excretadas no leite materno, não devem ser administradas\na mães a amamentar.\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED",
        "driving": "Sedação, amnésia, dificuldades da concentração e alteração da função muscular podem\nafectar negativamente a capacidade de conduzir ou de utilizar máquinas. Se a duração\ndo sono for insuficiente, há maior probabilidade da capacidade de reacção estar\ndiminuída. As associações podem potenciar este efeito sedativo. (Ver secção 4.5).",
        "adverseReactions": "Estes estão relacionados com a dose administrada e a sensibilidade individual do\ndoente.\nA sonolência (particularmente em idosos), bradipsiquismo, confusão emocional,\ncapacidade de reacção diminuída (alerta reduzido), confusão, fadiga, cefaleias, tonturas,\nfraqueza muscular, ataxia, visão dupla. Estes fenómenos ocorrem predominantemente\nno início da terapêutica e em geral desaparecem com a continuação do tratamento.\nOutros efeitos adversos como problemas gastrointestinais, alterações da líbido ou\nreacções cutâneas (erupção cutânea maculopapular e pruriginosa) foram referidas\nocasionalmente.\n\nPode ocorrer um síndroma de reacção com exacerbação da ansiedade que motivou o\ntratamento.\n\nAmnésia\nAmnésia anterógrada pode ocorrer com dosagens terapêuticas, o risco aumenta nas\ndosagens mais elevadas. Os efeitos amnésicos podem estar associados a\ncomportamentos inadequados (ver secção 4.4).\n\nDepressão\nUma depressão pré-existente pode ser revelada durante a utilização das\nbenzodiazepinas.\n\nReacções psiquiátricas e paradoxais\nReacções de inquietação, agitação, irritabilidade, agressividade, ilusões, ataques de\nraiva, pesadelos, alucinações, psicoses, síndroma de confusão onírica, comportamento\ninadequado e outros efeitos adversos de comportamento sabe-se estarem associadas à\nutilização das benzodiazepinas e das benzodiazepinas-like. Podem mesmo ser severas\ncom este fármaco. São mais comuns nas crianças e nos idosos.\n\nDependência\nO uso (mesmo em doses terapêuticas) pode conduzir ao desenvolvimento de\ndependência física: a interrupção da terapêutica pode dar origem ao síndrome de\nabstinência ou ao fenómeno rebound (ver secção 4.4). Isto pode suceder mais\nrapidamente com benzodiazepinas com uma semi-vida curta do que com\nbenzodiazepinas com uma semi-vida longa (vários dias). Pode ocorrer dependência\npsíquica. O uso abusivo das benzodiazepinas tem sido referido.\n\f                                                                     APROVADO EM\n                                                                     06-07-2009\n                                                                     INFARMED\n\n\n\n4.9 Sobredosagem\n\nTal como com outras benzodiazepinas, a sobredosagem não coloca a vida em risco\nexcepto se utilizadas em associação com outras substâncias depressoras do SNC\n(incluindo o álcool).\n\nNo tratamento destas situações deve ter-se em conta que múltiplos fármacos podem ter\nsido ingeridos.\n\nO prognóstico é favorável, pelo menos na ausência de uma associação com outros\nagentes psicotrópicos e enquanto o doente esteja a ser tratado.\n\nNa sobredosagem com as benzodiazepinas por via oral, o vómito deve ser induzido\n(dentro de uma hora) se o doente estiver consciente ou fazer uma lavagem gástrica com\nprotecção das vias respiratórias se o doente estiver inconsciente. Se não houver\nvantagem em esvaziar o estômago, deve ser dado carvão activado para reduzir a\nabsorção. Deve ser dada particular atenção às funções respiratória e cardíaca nos\ncuidados intensivos.\n\nA sobredosagem com benzodiazepinas manifesta-se em geral por depressão do SNC de\ngrau variado, podendo ir da sonolência ao coma, dependendo da dose ingerida. Em\nsituações ligeiras os sintomas incluem sonolência, confusão mental e letargia, em casos\nmais graves os sintomas podem incluir ataxia, hipotonia, hipotensão, depressão\nrespiratória, raramente coma e muito raramente morte. As funções respiratórias e\ncardiovasculares devem ser cuidadosamente vigiadas numa unidade de cuidados\nintensivos. O resultado é positivo.\n\nO flumazenil pode ser utilizado como antídoto.\n\nA administração de flumazenil pode ser útil no diagnóstico e/ou tratamento da\nsobredosagem intencional ou acidental com benzodiazepinas.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.9.1- Sistema nervoso central. Psicofármacos. Ansiolíticos,\nsedativos e hipnóticos.\nCódigo ATC: N05B A05\n\f                                                                      APROVADO EM\n                                                                      06-07-2009\n                                                                      INFARMED\n\nO Tranxene é um ansiolítico que pertence à classe das benzodiazepinas. As suas\npropriedades farmacológicas são as da classe das benzodiazepinas: ansiolítico, sedativo,\nhipnótico, anticonvulsivo, relaxante muscular e amnésico.\n\nEstes efeitos estão ligados a uma acção agonista específica sobre um receptor central\nque faz parte do complexo \"receptores macromoleculares GABA-OMEGA\" (também\nchamados BZD1 e BZD2) que regula a abertura dos canais do cloro.\n\nPode ser observada dependência medicamentosa em humanos e animais.\n\n5.2 Propriedades farmacocinéticas\n\nApós injecção I.M. ou I.V. de 50 mg de Tranxene, o clorazepato e o N-desmetil-\ndiazepam, seu principal metabolito activo, foram doseados após meia hora.\nAs concentrações plasmáticas alcançam valores elevados, superiores a 2500 ng/ml. O\nnível do pico sanguíneo é alcançado em 1/2 hora após injecção I.M. e mais rapidamente\nainda após injecção I.V.\nO clorazepato e o N-desmetildiazepam são metabolizados no fígado e são\nessencialmente eliminados na urina, onde podem ser detectados como conjugados\ninactivos de oxazepam, N-desmetildiazepam e clorazepato.\nA semi-vida de eliminação é de cerca de 40 horas.\nFoi demonstrada a passagem de benzodiazepinas através da placenta e para o leite\nmaterno.\n\n5.3 Dados de segurança pré-clínica\n\nOs estudos de toxicidade reprodutiva não revelaram efeitos adversos sobre a fertilidade\nnem teratogenicidade. Não são conhecidos estudos de mutagenicidade ou\ncarcinogenicidade.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista de excipientes\n\nPó para solução: manitol, carbonato de potássio e água para injectáveis.\nVeículo/solvente: dihidrogenofosfato de potássio e água para injectáveis.\n\n6.2 Incompatibilidades\n\nNão misturar outras preparações na mesma seringa.\nCada solvente específico deve ser utilizado apenas como indicado.\n\f                                                                     APROVADO EM\n                                                                     06-07-2009\n                                                                     INFARMED",
        "shelfLife": "36 meses.\n\nA solução deve ser administrada imediatamente após reconstituição. Qualquer porção\nnão utilizada deve ser rejeitada.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar num local seco e ao abrigo da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco de vidro castanho contendo o liofilizado e ampola de vidro com 2ml de solvente,\nembalados em caixas de cartão.\n\n6.6 Instruções de utilização e de manipulação\n\nNão aplicável.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nSanofi-Aventis - Produtos Farmacêuticos, S.A.\nEmpreendimento Lagoas Park - Edifício 7 - 3º Piso\n2740-244 Porto Salvo\nPortugal\n\n\n8. NÚMERO (S) DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 8341925 - 5 ml de solução injectável, 100 mg/5 ml, 6 Frascos para\ninjectáveis + 6 ampolas de vidro\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO /RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 29 Janeiro 1973\nData de revisão: 17 Novembro 2000\nData da última renovação: 17 Novembro 2005\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}