{
  "medId": "cimetidina",
  "generatedAt": "2026-02-08T18:27:51.948Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cimetidina/fi/8233-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   Antes de utilizar Tagamet\n\nSolução injectável\n• Solução incolor ou ligeiramente amarelada em ampolas de 2 ml, em embalagem\n   de 6 ou 10 ampolas.\n\nTagamet pertence ao grupo dos medicamentos anti-ulcerosos.\nTagamet actua reduzindo a quantidade de suco gástrico (ácido) e ajuda a proteger\no tecido que reveste a parede do estômago.\n\nTagamet está indicado:\n• no tratamento e prevenção da úlcera duodenal e da úlcera gástrica benigna.\n• na prevenção das úlceras de stress com risco de hemorragia em doentes graves e\n  como medida de suporte no tratamento da hemorragia digestiva alta.\n• no refluxo gastresofágico, (incluindo pirose (sensação de queimadura ao longo do\n  esófago) e esofagite (inflamação do esófago)) e alívio de sintomas como azia, dor ou\n  sensação de desconforto no estômago.\n• em situações em que a secreção de ácido pelo estômago é excessiva e indesejável (por\n  exemplo úlcera da bolsa anastomática, dispepsia sem causa orgânica identificada,\n  síndrome de Zollinger-Ellison, mastocitose sistémica e adenomas endócrinos múltiplos).\n• na gastrite (inflamação da mucosa do estômago) aguda ou crónica.\n• antes da administração de um anestésico geral.\n• em doenças do pâncreas tratadas com suplementos (por exemplo na fibrose cística).\n\f                                                                              APROVADO EM\n                                                                              06-10-2005\n                                                                              INFARMED\n\n•   em lesões gástricas ou duodenais (úlceras ou ulcerações) causadas por medicamentos\n  anti-inflamatórios não esteróides e profilaxia da recidiva de lesões em doentes que\n  necessitem de tratamento prolongado com anti-inflamatórios.\n• na redução da perda de líquidos e absorção inadequada em doentes com síndrome de\n  intestino curto\n• em associação com um antihistamínico para prevenir reacções alérgicas induzidas pela\n  libertação de histamina\n\n\n2.   ANTES DE UTILIZAR TAGAMET\n\nNão utilize Tagamet:\n- no caso de hipersensibilidade (alergia) à cimetidina ou a qualquer outro componente de\n  Tagamet\n\nSe já tomou ou lhe foi administrado anteriormente Tagamet e não se sentiu bem,\ndiga-o sempre ao médico antes de iniciar o tratamento.\n\nTome especial cuidado com Tagamet:\n−  se tiver um problema renal, informe o seu médico. A dose pode necessitar de ser\n   ajustada.\n−  se está a fazer hemodiálise, as ampolas só devem ser administradas após a\n   sessão de diálise.\n−  quando a dor de estômago for persistente, se os sintomas sofrerem qualquer alteração\n   ou se surgirem novos sintomas, ou se tiver emagrecido recentemente (sobretudo em\n   pessoas de meia idade ou idosos), pelo que deverá avisar o seu médico.\n−  este medicamento não deve ser administrado por injecção intravenosa rápida (inferior a\n   5 minutos) em doentes cardíacos uma vez que foi associado a caso raros de paragem\n   cardíaca e arritmias. Hipotensão transitória foi igualmente referida, sobretudo e em\n   doentes em estado crítico.\n\nGravidez\nComunique ao médico se está grávida ou pensa poder estar. Tagamet não deve ser\nadministrado durante a gravidez, a não ser por indicação expressa do seu médico.\n\nAleitamento\nDiga ao médico se estiver a amamentar. Tagamet não deve ser administrado enquanto\nestiver a amamentar, a não ser por indicação expressa do seu médico.\n\nCondução de veículos e utilização de máquinas:\nTagamet não tem efeitos sobre a capacidade de conduzir e utilizar máquinas.\n\nUtilizar Tagamet com outros medicamentos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.\n\nAlguns medicamentos podem interagir com Tagamet se forem administrados em\nassociação, podendo ser necessário ajuste da posologia. Tenha a certeza de que o\nmédico sabe todos os medicamentos que está a tomar, em especial:\n• Anticoagulantes (medicamentos com acção na coagulação do sangue)\n• Medicamentos para a epilepsia (antiepiléticos)\n• Antiasmáticos (tomados por via oral)\n• Anti-reumatismais (anti-inflamatórios)\n• Medicamentos para a tensão arterial ou para o coração\n\f                                                                               APROVADO EM\n                                                                               06-10-2005\n                                                                               INFARMED\n\n•    Antidepressivos.",
        "howToUse": "A posologia depende da indicação terapêutica, da condição geral do doente e da\nresposta ao tratamento.\n\nPosologia no adulto:\nTagamet poderá ser administrado por injecção intramuscular ou intravenosa. Estas\nsituações incluem:\n• Controlo da hemorragia gastrintestinal superior (úlcera de stress) em doentes de alto\n    risco; como medida de suporte, no controlo da hemorragia causada por ulcerações ou\n    erosões pépticas do tracto gastrintestinal superior:\n Via intramuscular\n−    Injecção intramuscular – 200 mg de 4/4 horas ou de 6/6 horas. Tem sido referida dor no\n     local da injecção\nVia intravenosa\n−    Perfusão intermitente – diluir 400 mg de Tagamet (2 ampolas de 200 mg) em 100 ml de\n     dextrose a 5% ou noutra solução compatível e administrar por perfusão durante um\n     período não inferior a 15 minutos. A dose total diária (24 horas) não deve exceder 6\n     infusões (2400 mg).\n−    Injecção intravenosa – se for necessário administrar por via intravenosa, diluir o\n     conteúdo da ampola de 200 mg em cloreto de sódio a 0,9% (ou outra solução\n     compatível) até perfazer um volume total de 20 ml e administrar lentamente\n     durante um período de tempo não inferior a 5 minutos. As administrações podem\n     ser repetidas com intervalos de 3-6 horas.\n−    A cimetidina é fisicamente incompatível com pentobarbital (a adição de cimetidina\n     injectável (pH 4,4) a pentobarbital injectável (pH 9,1) resulta em precipitação imediata e\n     numa gota de pH 6,4.\nApós ter parado a hemorragia, poderá ser iniciado o tratamento por via oral:\nDose habitual: 200 mg, 3 x dia (às refeições) e 400 mg ao deitar.\nPoderá ser necessário aumentar a dose para 400 mg, 4 x dia.\n\nPosologia na criança:\nApesar da limitada experiência clínica em crianças, Tagamet tem sido utilizado nas\nsituações em que o médico encontra benefício face aos potenciais riscos. A dose\ndeverá ser ajustada de acordo com a idade:\n− 1-12 anos: 20- 40 mg/kg/dia\n− Idade inferior a 1 ano: 20 mg/kg/dia\n− Recém-nascidos: 5 mg/kg/dia\nTagamet deverá ser administrado em doses fraccionadas, com intervalos de 4 ou de\n6 horas. A dosagem deverá sofrer uma redução adicional nos recém-nascidos ou\ncrianças com insuficiência renal.\n\nPosologia no doente idoso\nTal como para adultos.\n\nPosologia no doente com insuficiência hepática\nTal como para adultos.\nPosologia nos doentes com insuficiência renal\nO médico poderá ter necessidade de reduzir a dose habitualmente recomendada.\n\nSe utilizar mais Tagamet do que deveria:\nCasos de sobredosagem com a solução injectável são improváveis.\n\f                                                                               APROVADO EM\n                                                                               06-10-2005\n                                                                               INFARMED\n\n\nCaso se tenha esquecido de tomar Tagamet:\nSe se esqueceu de fazer uma ampola de Tagamet, fale com o seu médico.\n\nEfeitos da interrupção do tratamento com Tagamet:\nNão pare o tratamento quando se sentir melhor, uma vez que a sua dor e\ndesconforto podem reaparecer.",
        "possibleEffects": "5.   Conservação de Tagamet\n\nTAGAMET® 200 mg/2ml solução injectável\nCimetidina\n\n-    A substância activa é cimetidina\n-    Os outros componentes são: água para injectáveis.\n\nTitular da Autorização de Introdução no Mercado:\nSmith Kline & French Portuguesa – Produtos Farmacêuticos, Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque, Miraflores\n1495-131 Algés\n\n\nComo os demais medicamentos, Tagamet pode ter efeitos secundários.\n\nOs efeitos indesejáveis ocorridos com cimetidina são geralmente ligeiros e estão classificados\npor sistemas de órgãos e frequência. As frequências foram definidas como: muito frequentes\n(>1/10), frequentes (>1/100, <1/10), pouco frequentes (>1/1000, <1/100), raros (>1/10000,\n<1/1000), muito raros (<1/10000).\n\nDoenças do sangue e do sistema linfático\nRaros: leucopenia (incluindo agranulocitose), trombocitopenia, pancitopenia e anemia\naplástica.\n\nDoenças do sistema imunitário\nRaros: estado de hipersensibilidade (alergia) grave que surge imediatamente após um novo\ncontacto com cimetidina. Se tiver algum sintoma procure imediatamente assistência médica.\n\nPerturbações do foro psiquiátrico\nPouco frequente: depressão.\nRaros: estados confusionais, reversíveis alguns dias após a suspensão do tratamento,\nnormalmente em indivíduos doentes ou em idosos.\n\nMuito raros: alucinações.\n\nDoenças do sistema nervoso\nRaros: dores de cabeça e tonturas.\n\nCardiopatias\nRaros: diminuição da frequência cardíaca sinusal, aumento da frequência cardíaca e\nparagem brusca cardíaca.\n\nDoenças gastrintestinais\nRaros: inflamação do pâncreas e diarreia.\n\nAfecções hepatobiliares\nPouco frequentes: elevação dos níveis das enzimas do fígado (transaminases).\nRaros: hepatite\n\nAfecções dos tecidos cutâneos e subcutâneas\nFrequentes: erupções cutâneas.\nRaros: queda temporária de cabelo ou pêlos, reversível e tendência para formação de\nnódoas negras ou hemorragias.\n\nAfecções musculosqueléticas e dos tecidos conjuntivos\nRaros: dores musculares\n\f                                                                          APROVADO EM\n                                                                          06-10-2005\n                                                                          INFARMED\n\nDoenças renais e urinárias\nRaros: inflamações renais, que não se agravam com a continuação da terapêutica e que\nnormalizam no fim do tratamento.\n\nDoenças dos órgãos genitais e da mama\nPouco frequentes: aumento das glândulas mamárias em homens, normalmente reversível\napós descontinuação da terapêutica.\nRaros: impotência reversível, notificada particularmente em doentes com secreção\nexcessiva de ácido clorídrico gástrico em tratamento com doses elevadas de Tagamet.\n\nPerturbações gerais e alterações no local de administração\nRaros: febre e fadiga.\n\nCaso detecte efeitos secundários não mencionados neste folheto, informe o seu\nmédico ou farmacêutico.\n\n\n5.   CONSERVAÇÃO DE TAGAMET\n\nManter fora da vista e do alcance das crianças.\n\nManter as ampolas na embalagem de origem para proteger da luz.\nTagamet solução injectável é estável durante 1 semana a uma temperatura ambiente,\nquando adicionada ou diluída nas soluções intravenosas mais comuns, como solução de\ncloreto de sódio (0,9%), dextrose (5% a 10%) e solução de lactato de Ringer.\n\nNão utilize Tagamet após expirar o prazo de validade indicado na embalagem.\n\nEste folheto foi aprovado pela última vez em:"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cimetidina/rcm/8233-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamento\n  úlcera duodenal e úlcera gástrica benigna\n  refluxo gastresofágico (incluindo as situações de pirose e de esofagite péptica)\n  úlceras recorrentes do tracto gastrintestinal superior\n  úlcera da boca anastomótica e outras situações para as quais a redução da secreção\n  ácida gástrica seja benéfica, nomeadamente: terapêutica sintomática, a curto prazo, da\n  dispepsia sem causa orgânica identificada\n\f                                                                            APROVADO EM\n                                                                            06-10-2005\n                                                                            INFARMED\n\n  gastrite aguda ou crónica; tratamento da agudização da gastrite crónica (o diagnóstico de\n  gastrite estabelecido com base em critérios clínicos, endoscópicos, radiográficos ou\n  histológicos)\n  insuficiência pancreática, para reduzir a degradação dos suplementos enzimáticos\n  lesões (úlceras e erosões) e sintomas gastrintestinais, causados por anti-inflamatórios\n  não esteróides (AINEs)\n  redução da perda de fluidos e absorção inadequada em doentes com síndrome do\n  intestino curto.\n\nPrevenção\n  profilaxia, recorrendo a dosagem inferior, das recidivas da úlcera duodenal ou da úlcera\n  gástrica benigna, em doentes com história prévia de recidivas ou de complicações, ou em\n  doentes com patologia associada para quem a cirurgia constitua um risco superior ao\n  habitual\n  profilaxia das úlceras de “stress” com risco de hemorragia, em doentes graves\n  abordagem terapêutica da hipersecreção patológica, nomeadamente da síndrome de\n  Zollinger-Ellison, mastocitose sistémica e adenomas endócrinos múltiplos\n  como medida de suporte no tratamento da hemorragia digestiva alta por úlcera péptica ou\n  erosões.\n  redução da acidez gástrica e do volume secretório com consequente redução do risco de\n  lesão pulmonar causada por aspiração do conteúdo gástrico, em doentes submetidos a\n  anestesia geral, incluindo a que precede a cesariana (pneumonia por aspiração de ácido)\n  profilaxia da recidiva das lesões em doentes que necessitem de terapêutica contínua com\n  anti-inflamatórios não esteróides (AINEs)\n  pré-medicação, em associação com antagonistas dos receptores H1, para prevenir\n  reacções clínicas provocadas pela libertação de histamina, em doentes com história de\n  predisposição para alergias e intolerâncias induzidas pela histamina.\n  profilaxia da pirose nocturna.",
        "dosageAdministration": "Adultos - via oral\n\nÚlcera em actividade (duodenal, gástrica benigna e da boca anastomótica):\n  0,8 g a 1,6 g/dia, administrados em toma única ou fraccionados até 4 tomas/dia.\n  A posologia habitual é de uma dose única de 800 mg ao deitar é, tendo demonstrado que\n  é comparável, em termos de eficácia, à dose diária de 800 mg, fraccionados em 2 tomas\n  (400 mg de manhã e 400 mg ao deitar)\n  Gastrite: recomenda-se uma dose de 200 mg, quatro vezes por dia (às refeições e ao\n  deitar).\n  A terapêutica deve ser continuada, pelo menos, durante quatro semanas, mesmo que o\n  alívio sintomático se consiga num período de tempo inferior.\n\nProfilaxia da úlcera recidivante\n  Em doentes com úlcera duodenal e úlcera gástrica benigna recidivante recomenda-se\n  que, após cicatrização, se continue a terapêutica com uma dose inferior pelo período de\n  tempo necessário para prevenir a recidiva.\n  Uma dose de manutenção de 400 mg ao deitar demonstrou conferir protecção\n  significativa em relação à recidiva das úlceras duodenais e gástricas.\n  Na úlcera gástrica benigna deve proceder-se à reavaliação (com intervalos de tempo\n  regulares) do doente.\n\nRefluxo gastresofágico (incluindo situações desde a pirose à esofagite péptica)\n  0,8 a 1,6 g/dia, dependendo da gravidade da situação.\n\f                                                                            APROVADO EM\n                                                                            06-10-2005\n                                                                            INFARMED\n\n  Na maioria dos doentes uma dose única de 800 mg ao deitar demonstrou ser eficaz. A\n  administração de 400 mg duas vezes por dia, de manhã e ao deitar, também mostrou ser\n  eficaz.\n  Nos casos graves poderá ser necessário administrar até 1,6 g/dia, fraccionados em\n  várias tomas. Tagamet deverá ser administrado às refeições e ao deitar durante 12\n  semanas. Alguns doentes poderão necessitar de um período de tratamento mais\n  prolongado.\n  200 mg, administrados quatro vezes por dia, às refeições e ao deitar, demonstraram ser\n  eficazes na pirose.\n\nSíndrome de Zollinger-Ellison e outras situações que cursam com hipersecreção\ngástrica\n   As doses devem ser ajustadas individualmente de acordo com as necessidades de cada\n   doente e prolongadas pelo período de tempo considerado clinicamente indicado.\n   Têm sido utilizadas doses até 12g/dia.\n\nInsuficiência pancreática, como coadjuvante da terapêutica enzimática\n   0,8 a 1,6 g/dia (dependendo da resposta individual do doente) fraccionados em quatro\n   tomas e administrados uma hora a hora e meia antes das refeições.\n\nTratamento de lesões e sintomas induzidos pelos AINEss\n  800 mg/dia, administrados em toma única de 800 mg ao deitar ou 400 mg duas vezes por\n  dia, durante 8 semanas.\n\nPrevenção da recidiva de lesões induzidas pelos AINEss\n  Nos doentes que responderam a um curso inicial de tratamento e que necessitem de\n  continuar a terapêutica com AINEs, a recidiva das lesões pode ser evitada recorrendo a\n  tratamento de manutenção. A dose recomendada no tratamento de manutenção é de 400\n  mg ao deitar.\n\nAdultos - via parentérica:\n\nQuando necessário, Tagamet pode ser administrado por via intramuscular ou intravenosa.\n\nEstas situações incluem:\n\nControlo da hemorragia do tracto gastrintestinal superior (úlcera de stress) em\ndoentes de alto risco; como medida de suporte, no controlo da hemorragia causada\npor ulcerações ou erosões pépticas do tracto gastrintestinal superior\n\n  A dose é de 200 mg por injecção intramuscular, a qual poderá ser repetida com intervalos\n  de 4-6 horas. Tem sido referida dor transitória no local da injecção.\n\n  A administração intravenosa pode ser feita por perfusão intermitente. Diluir 400 mg de\n  Tagamet injectável em 100 ml de dextrose a 5% ou outra solução compatível para\n  administração intravenosa e perfundir por um período não inferior a 15 minutos. A dose\n  total diária (24 horas) não deve exceder 6 perfusões (2400 mg).\n\n  Se for necessário administrar Tagamet por via intravenosa devem diluir-se 200 mg em\n  cloreto de sódio a 0,9% (ou outra solução compatível) num volume total de 20 ml e\n  administrar lentamente por um período de tempo não inferior a 5 minutos (ver 4.4\n  Advertências e precauções especiais de utilização). A dose de 200 mg pode ser repetida\n  com intervalos de 3-6 horas. Esta forma de administração deve ser evitada em doentes\n  cardíacos e em doentes em estado crítico.\n\f                                                                             APROVADO EM\n                                                                             06-10-2005\n                                                                             INFARMED\n\n  Após ter parado a hemorragia, poderá ser iniciado o tratamento por via oral. A dose\n  habitual é de 200 mg, três vezes por dia, com as refeições, e 400 mg ao deitar. Poderá\n  ser necessário aumentar a dose para 400 mg, quatro vezes por dia.\n\nQuando administrado conjuntamente com a anestesia geral (incluindo a que precede\na cesariana)\n\n  No adulto, a dose recomendada de Tagamet é de 400 mg por via parentérica (de\n  preferência por via I.M.), cerca de 1 hora antes da indução da anestesia, seguidos de 200\n  mg de 4 em 4 horas, conforme necessário.\n\n   Nas situações de cirurgia electiva, pode iniciar-se o tratamento com Tagamet na noite\nanterior à cirurgia, a fim de reduzir o volume e a acidez gástricos.\n\nCrianças\nApesar da limitada experiência clínica em crianças, Tagamet tem sido utilizado nas\nsituações em que os prescritores encontraram benefício face aos potenciais riscos. A dose\ndeverá ser ajustada de acordo com a idade:\n   1-12 anos: 20- 40 mg/Kg/dia.\n   Idade inferior a 1 ano: 20 mg/Kg/dia.\n   Recém-nascido: 5 mg/Kg/dia.\n\nDevido ao facto da semi-vida nas crianças ser inferior à semi-vida nos adultos,\nTagamet deverá ser administrado em doses fraccionadas, com intervalos de 4 ou 6\nhoras. A dosagem deverá sofrer uma redução adicional nos recém-nascidos ou\ncrianças com insuficiência renal.\n\nIdosos\nTal como para os adultos.\n\nInsuficiência Hepática\nTal como para os adultos.\n\nInsuficiência Renal\nA dosagem deverá ser reduzida de acordo com a clearance da creatinina (ver 4.4\nAdvertências e precauções especiais de utilização).\n\n4.3    Contra-indicações\n\nTagamet está contra-indicado nos doentes com hipersensibilidade à substância activa\ncimetidina ou a qualquer dos excipientes.",
        "warningsPrecautions": "Em doentes com insuficiência renal, a dose deve ser reduzida em função da\nclearance da creatinina. Os valores seguintes fornecem uma orientação geral:\n\n  Clearance da Creatinina (ml/min)            Percentagem       de   redução     da   dose\n                                              diária\n  0-4                                         ~ 66 %\n  5 - 29                                      50 %\n  30 - 49                                     25 %\n  > 50                                        0%\n\f                                                                              APROVADO EM\n                                                                              06-10-2005\n                                                                              INFARMED\n\nNormalmente não é necessário ajustar a posologia quando a dose diária total é\nigual ou inferior a 400 mg.\n\nA hemodiálise reduz os níveis circulantes de cimetidina, pelo que a cimetidina deverá ser\nadministrada após hemodiálise. Nos doentes submetidos a diálise intraperitonial, não é\nnecessário ajuste da dose, uma vez que a substância activa é eliminada apenas em\npequena quantidade.\n\nTagamet não deve ser administrado por injecção intravenosa rápida (inferior a 5 minutos)\nporque foram descritas, embora muito raramente, arritmia e de paragem cardíaca,\nassociadas a este modo de administração. Também se observou hipotensão transitória,\nparticularmente em doentes em estado crítico (ver 4.2 Posologia e modo de administração).\n\nO tratamento com Tagamet pode mascarar os sintomas e induzir, embora temporariamente,\na cicatrização do cancro gástrico, o que pode causar um atraso no diagnóstico desta\npatologia. Tal facto deve estar sempre presente quando se avalia um doente de meia idade\nou mais idoso, com sintomas dispépticos recentes ou modificações recentes de sintomas\npré-existentes.\n\nTagamet pó para suspensão oral contém sacarose, pelo que doentes com problemas raros\nde intolerância à frutose, malabsorção de glucose-galactose ou insuficiência em sacarase-\nisomaltase não deverão tomar este medicamento.\n\n4.5    Interacções medicamentosas e outras formas de interacção\n\nAparentemente, através de acção nos sistemas enzimáticos microssómicos, Tagamet pode\ncausar alterações significativas no metabolismo de certos fármacos, dando origem a um\natraso na sua eliminação e, por consequência, aumentando ou prolongando as respectivas\nconcentrações sanguíneas. Estão descritas interacções com anticoagulantes do tipo da\nvarfarina, fenitoína, teofilina, lidocaína, nifedipina e alguns antidepressivos tricíclicos.\n\nNo caso de medicação concomitante de Tagamet com anticoagulantes do tipo varfarina,\nrecomenda-se um controlo regular do tempo de protrombina e o ajuste da posologia do\nanticoagulante oral, se necessário.\n\nNo caso da fenitoína ou da teofilina, pode ser necessário o ajuste da dose quando se inicia\nou suspende a administração concomitante de Tagamet, a fim de se manterem níveis\nseguros e adequados.\nFoi observado um aumento dos níveis plasmáticos de nifedipina, no decurso da sua\nadministração concomitante com Tagamet. Recomenda-se a titulação regular de nifedipina\ndurante a administração concomitante dos dois fármacos.\n\nNas doses habitualmente recomendadas, a absorção de Tagamet não é afectada\nsignificativamente pelos alimentos ou pela administração concomitante de antiácidos.\n\nA alteração do pH gástrico pode afectar a absorção de alguns fármacos.\n\n4.6    Gravidez e aleitamento\n\nGravidez\nA experiência de administração de Tagamet durante a gravidez é limitada. Não foram\nnotificados efeitos adversas significativos.\nNo animal, os estudos de teratologia não indicaram qualquer risco decorrente da\nadministração de Tagamet durante a gravidez. Tagamet não deve ser utilizado em doentes\n\f                                                                              APROVADO EM\n                                                                              06-10-2005\n                                                                              INFARMED\n\ngrávidas, a não ser que o médico considere os eventuais benefícios superiores aos\npossíveis riscos.\n\nAleitamento\nNão existem dados disponíveis relativos à utilização de Tagamet em humanos,\ndurante a lactação. Contudo, nos estudos realizados em animais não se identificou\nqualquer risco para a lactação ou para os descendentes amamentados.\nTagamet é excretado no leite humano. Por norma, tal como com outro fármaco, não se\nrecomenda o aleitamento em doentes medicadas com Tagamet.\nDado que a semi-vida do fármaco é relativamente curta (2 horas), nas doentes submetidas a\ncesariana às quais foi administrado Tagamet® em simultâneo a anestesia geral, não deverá\nhaver quantidades significativas de Tagamet no leite materno, quando tiver decorrido o\ntempo necessário para a recuperação da mãe, tempo que deverá ser suficiente para permitir\no aleitamento.",
        "driving": "Não aplicável.",
        "adverseReactions": "Os efeitos indesejáveis ocorridos com cimetidina estão classificados por sistemas de órgãos e\nfrequência. As frequências foram definidas como: muito frequentes (>1/10), frequentes\n(>1/100, <1/10), pouco frequentes (>1/1000, <1/100), raros (>1/10000, <1/1000), muito raros\n(<1/10000).\n\nDoenças do sangue e do sistema linfático\nRaros: leucopenia (incluindo agranulocitose), trombocitopenia, pancitopenia e anemia\naplástica.\n\nDoenças do sistema imunitário\nRaros: anafilaxia.\n\nPerturbações do foro psiquiátrico\nPouco frequente: depressão\n\nRaros: estados confusionais, reversíveis alguns dias após a suspensão da cimetidina,\nnormalmente em indivíduos doentes ou em idosos\n\nMuito raros: alucinações\n\nDoenças do sistema nervoso\nRaros: cefaleias e tonturas\n\nCardiopatias\nRaros: bradicardia sinusal, taquicardia e bloqueio cardíaco\n\nDoenças gastrintestinais\nRaros: pancreatite e diarreia\n\nAfecções hepatobiliares\nPouco frequentes: elevação dos níveis das transaminases séricas\n\nRaros: hepatite\n\f                                                                              APROVADO EM\n                                                                              06-10-2005\n                                                                              INFARMED\n\nAfecções dos tecidos cutâneos e subcutâneas\nFrequentes: erupções cutâneas\n\nRaros: alopécia reversível e vasculite por hipersensibilidade\n\nAfecções musculosqueléticas e dos tecidos conjuntivos\nRaros: mialgias\n\nDoenças renais e urinárias\nRaros: nefrite intersticial e pequenos aumentos da creatinina plasmática, não associadas a\nalterações da taxa de filtração glomerular, que não se agravam com a continuação da\nterapêutica e que normalizam no fim do tratamento.\n\nDoenças dos órgãos genitais e da mama\nPouco frequentes: ginecomastia, notificada em alguns doentes, normalmente é reversível\napós descontinuação da terapêutica.\n\nRaros: impotência reversível, notificada particularmente em doentes com hipersecreção\npatológica (p. ex.: síndrome de Zollinger-Ellison) em tratamento com doses elevadas de\nTagamet. No entanto, nos estudos de farmacovigilância realizados em larga escala e\nutilizando as doses habituais, a incidência não foi superior à referida habitualmente na\npopulação geral.\n\nPerturbações gerais e alterações no local de administração\nRaros: febre e fadiga\n\n4.9    Sobredosagem\n\nSobredosagem aguda devida à ingestão de um número de comprimidos que pode atingir\n100 (20 g) foi referida por diversas vezes, sem que se tivessem observado manifestações\nclínicas significativas. Pode utilizar-se a indução do vómito e/ou lavagem gástrica\nconjuntamente a terapêutica sintomática e de suporte. Estudos em animais com doses\nextremamente elevadas indicam que poderá ser necessário recorrer à ventilação assistida.\n\nEmbora extremamente raros, poderão ocorrer sintomas a nível do SNC, com doses\ninferiores a 20 g após a administração concomitante de vários medicamentos activos sobre\no SNC.\n\nTêm sido descritos sintomas graves a nível do SNC, tais como letargia, após a ingestão de\n20 e 40 g de Tagamet.\n\nOcorreram casos fatais em adultos que ingeriram mais de 40 g de Tagamet por via oral,\nnuma única toma.\n\n\n5.     PROPRIEDADES FARMACOLÓGICAS\n\n5.1    Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 6.2.2.2 Antagonistas dos receptores H2.\nCódigo ATC: A02B A01\n\nTagamet:\n  é um antagonista dos receptores H2 da histamina\n  inibe competitivamente a acção da histamina nos receptores H2 das células parietais\n\f                                                                              APROVADO EM\n                                                                              06-10-2005\n                                                                              INFARMED\n\n     inibe a secreção basal e pós estimulação de acido gástrico e reduz o débito de pepsina\n     além do seu efeito anti-secretor, possui também propriedades citoprotectoras, exercendo,\n     por conseguinte, um efeito benéfico na manutenção da integridade da barreira da mucosa\n     gástrica\n\n5.2      Propriedades farmacocinéticas\n\nTagamet:\n  é rapidamente absorvido após administração oral\n  a semi-vida é de aproximadamente 2 horas\n  a principal via de excreção é pela urina.\n\n\n5.3      Dados de segurança pré-clínica\n\nNão existe informação adicional clinicamente relevante.\n\n\n6.       INFORMAÇÕES FARMACÊUTICAS\n\n6.1      Lista dos excipientes\n\nComprimidos\nNúcleo do comprimido: celulose microcristalina (avicel pH 101), carboximetilamido de sódio,\nestearato de magnésio, amido de milho, polividona K30, laurilsufato de sódio, óxido de ferro\namarelo, laca de indigotina.\nRevestimento: hidroxipropilmetilcelulose, propilenoglicol, edetato de sódio, óxido de ferro\namarelo, óxido de ferro preto, laca de indigotina, dióxido de titânio.\n\nPó para suspensão oral: sacarose, carboximetilcelulose, glicirrizinato de amónio e aroma\n“fresh-flavour”.\nSolução injectável: água para injectáveis\n\n6.2      Incompatibilidades\n\nA cimetifina é fisicamente incompatível com pentobarbital (a adição de cimetidina injectável\n(pH 4,4) a pentobarbital injectável (pH 9,1) resulta em precipitação imediata e numa gota de\npH 6,4.",
        "shelfLife": "5 anos.",
        "storage": "Comprimidos:\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz e humidade.\n\nSolução injectável:\nManter a ampola dentro da embalagem exterior para proteger da luz.\n\f                                                                          APROVADO EM\n                                                                          06-10-2005\n                                                                          INFARMED\n\nSolução injectável é estável durante uma semana à temperatura ambiente quando\nadicionada ou diluída nas soluções intravenosas mais comuns, como solução de cloreto de\nsódio (0,9%), dextrose (5 a 10%) e solução de lactato de Ringer.\n\nPó para suspensão oral:\nNão são necessárias precauções especiais de conservação.\n\n6.5     Natureza e conteúdo do recipiente\n\nComprimidos – blisters de PVC/ alumínio.\nPó para suspensão oral – saquetas de papel Kraft/Polietileno/Alumínio, fechadas por\ntermo-soldagem.\nSolução injectável – ampolas de vidro neutro, incolor, com gravação a azul com\ncapacidade nominal de 2,0 ml, que fecham por fusão de vidro.\n\n6.6     Instruções de utilização e de manipulação\n\nNão existem requisitos especiais.\n\n\n7.      TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nSmith Kline & French Portuguesa – Produtos Farmacêuticos, Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque, Miraflores\n1495-131 Algés\n\n\n8.      NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n8463760 - embalagem de 20 comprimidos revestidos a 200 mg\n8463703 - embalagem de 60 comprimidos revestidos a 200 mg\n8463786- embalagem de 60 comprimidos revestidos a 400 mg\n8463752 - embalagem de 28 comprimidos revestidos a 800 mg\n9538843 - embalagem de 20 saquetas de pó para suspensão oral a 400 mg\n9538827 - embalagem de 30 saquetas de pó para suspensão oral a 400 mg\n9538835 - embalagem de 60 saquetas de pó para suspensão oral a 400 mg\n9463810 - embalagem de 6 ampolas de solução injectável a 200 mg/2 ml\n9463802 - embalagem de 10 ampolas de solução injectável a 200 mg/2 ml\n\n\n9.      DATA DA REVISÃO DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n     Comprimidos revestidos: 20 de Março de 1997\n     Solução injectável: 20 de Março de 1997\n     Pó para suspensão oral: 17 de Novembro de 1997\n\n\n10.     DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}