{
  "medId": "etomidato",
  "generatedAt": "2026-02-08T23:19:55.924Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/etomidato/fi/32122-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Etomidato-Lipuro pertence a um grupo de medicamentos chamados anestésicos gerais. É\nutilizado para induzir uma anestesia geral, ou seja, para colocar os doentes a dormir antes\nde operações e outros procedimentos, para que estes não sintam nada. É injetado numa\nveia.\nEtomidato-Lipuro é utilizado em adultos, adolescentes e crianças com mais de 6 meses.",
        "beforeUse": "Não utilize Etomidato-Lipuro:\nse tem alergia ao etomidato, à soja, ao amendoim ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nNão deve ser utilizado em crianças com menos de 6 meses de idade, exceto em caso de\nemergência hospitalar.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Etomidato-Lipuro.\n\nEtomidato-Lipuro apenas deve ser utilizado por médicos treinados na introdução de tubos\nna traqueia dos doentes. Deve estar sempre disponível equipamento de ventilação para\nreanimação durante a utilização deste produto.\n\fO seu médico poderá administrar-lhe analgésicos primeiro, de forma a prevenir a dor\ndurante a injeção de etomidato. Para minimizar o risco de dor local, o seu médico deverá\nutilizar veias maiores para a injeção.\n\nNa maioria das situações, o seu médico irá administrar-lhe alguns medicamentos para\najudar a prevenir espasmos musculares não controlados.\n\nUma vez que o etomidato não afeta a dor, colocando-o apenas a dormir, o seu médico irá\nadministrar-lhe um analgésico forte juntamente com o etomidato, para operações curtas.\n\nO seu médico irá administrar-lhe doses mais baixas de etomidato:\nse tiver problemas com o seu fígado\nse tiver recebido medicamentos para o tratamento de doenças do foro mental\n(medicamentos neurolépticos)\nse tiver recebido analgésicos potentes (denominados opióides) ou sedativos (ver também\na secção 3).\n\nEm doentes idosos, o etomidato pode reduzir o débito cardíaco e será portanto\nadministrado com cuidado (ver também a secção 3).\n\nA utilização de etomidato poderá fazer baixar a tensão arterial. O seu médico irá tomar\nprecauções especiais se estiver muito fraco (debilitado), uma vez que a tensão arterial\nbaixa pode ser perigosa nessas circunstâncias.\n\nOs médicos não devem administrar etomidato a doentes com uma deficiência congénita\nna produção do pigmento vermelho do sangue (heme), a menos que não exista outro\nanestésico mais seguro.\n\nO etomidato não deve ser utilizado para manter as pessoas sob anestesia, porque o\netomidato pode causar uma diminuição numa hormona denominada cortisol, em\nparticular quando administrado ao longo de mais tempo. Para impedir uma diminuição do\nnível de cortisol abaixo dos valores normais, o médico poderá necessitar de administrar\ncortisol antes do etomidato a alguns doentes (especialmente àqueles sob stress grave).\n\nDoses únicas de indução de etomidato podem levar a insuficiência suprarrenal transitória\ne a diminuição dos níveis séricos de cortisol.\n\nEtomidato deve ser utilizado com precaução em doentes em estado crítico, incluindo\ndoentes com sepsis, uma vez que foi associado a um aumento do risco de mortalidade em\nalguns estudos nesses grupos de doentes.\n\nCrianças e adolescentes\nEtomidato-Lipuro não deve ser utilizado em crianças com menos de 6 meses a menos que\no médico o considere necessário (ver também «Não utilize Etomidato-Lipuro»).\n\fAs crianças com menos de 15 anos poderão necessitar de doses mais altas de Etomidato-\nLipuro para obterem a mesma profundidade e duração de sono que os adultos (ver\ntambém a secção 3).\n\nOutros medicamentos e Etomidato-Lipuro\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nAlguns medicamentos para o tratamento de doenças do foro mental (medicamentos\nneurolépticos), alguns analgésicos potentes (denominados opióides) e sedativos podem\ntornar o efeito anestésico do etomidato mais forte.\n\nO seu médico terá em conta que a dose necessária de etomidato poderá mudar se forem\nadministrados os analgésicos potentes alfentanilo e fentanilo em associação com o\netomidato.\n\nBloqueadores alfa e outros medicamentos utilizados para baixar a tensão arterial\nEtomidato-Lipuro pode potenciar o efeito de bloqueadores alfa e de outros medicamentos\nque baixam a sua tensão arterial.\n\nBloqueadores de canais de cálcio (p. ex. Verapamilo, Diltiazem; utilizados para tratar a\ntensão arterial alta e doenças do coração)\nQuando tomar Verapamilo em associação com etomidato a sua tensão arterial poderá\nbaixar. Para além disso, a sua função cardíaca pode ser afetada.\n\nInibidores da Monoamina oxidase (IMAO, substâncias utilizadas para tratar a depressão\nou a Doença de Parkinson)\nNão deve tomar IMAO pelo menos duas semanas antes de um tratamento com etomidato.\nCaso contrário, poderá prejudicar a sua saúde.\n\nEtomidato-Lipuro e álcool\nNão deve beber quaisquer bebidas alcoólicas antes de lhe ser administrado etomidato,\nporque tal pode aumentar o efeito do etomidato.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\n\nNão existem dados que demonstrem que seja seguro utilizar etomidato durante a\ngravidez, por isso os médicos utilizam-no apenas em casos excecionais se não existir\ndisponível uma alternativa mais segura.\nTal como outros anestésicos utilizados durante o parto, o etomidato pode atravessar a\nplacenta.\n\fO etomidato passa para o leite materno. Não amamente o seu bebé durante 24 horas após\nlhe ter sido administrado etomidato. Deite fora qualquer leite que produzir durante este\nperíodo.\n\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize máquinas pelo menos durante 24 horas após ter recebido\netomidato. O seu médico irá informá-lo quando puder conduzir e utilizar máquinas\nnovamente.\n\nEtomidato-Lipuro contém óleo de soja e sódio\nEtomidato-Lipuro contém óleo de soja. Se for alérgico ao amendoim ou soja, não utilize\neste medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja, é\npraticamente \"isento de sódio\".",
        "howToUse": "O médico irá decidir qual a dose correta de Etomidato-Lipuro, dependendo da sua\nresposta.\n\nAdultos e adolescentes\nNormalmente, a dose é de 0,3 mg por quilograma (kg) de peso corporal quer em adultos\nquer em adolescentes. Isto equivale a 0,15 ml por kg de peso corporal. Não lhe serão\nadministradas mais de 3 ampolas (30 ml) de Etomidato-Lipuro.\n\nUtilização em crianças\nNormalmente as crianças recebem a mesma dose dos adultos. Poderão ocorrer casos,\ncontudo, em que as crianças não dormem de forma suficientemente profunda com essa\ndose. Será então administrado mais etomidato, até 0,4 mg por kg de peso corporal, após o\nmédico estar certo de que tal não coloca o doente num risco maior.\n\nDoentes idosos\nOs doentes idosos normalmente respondem a 0,15 a 0,2 mg por kg de peso corporal.\n\nA dose é menor em doentes com uma doença do fígado denominada cirrose e em doentes\nque tenham recebido medicamentos especiais para o tratamento de doenças do foro\nmental (neurolépticos), analgésicos fortes (denominados opióides) ou sedativos\nimediatamente antes do etomidato.\n\nO seu médico irá habitualmente dar a injeção lentamente ao longo de cerca de 30\nsegundos, ou como um conjunto de pequenas injeções, numa veia. O seu médico evitará\ninjetar este medicamento numa artéria.\nAntes de administrar o etomidato, o médico irá normalmente administrar ao doente um\nmedicamento tal como diazepam, que deprime o sistema nervoso central e reduz os\nespasmos musculares não controlados.\n\fSe receber mais Etomidato-Lipuro do que deveria\nNesse caso, o período de sono poderá ser aumentado e a respiração poderá parar durante\num curto período de tempo. A sua tensão arterial também pode estar diminuída.\nO tratamento desses episódios depende da gravidade dos sintomas. Em geral, estará\ndisponível todo o equipamento e medicação habitualmente utilizados em procedimentos\nde anestesia geral (em particular suporte respiratório) para lidar com essas ocorrências.\nA sobredosagem pode também afetar a função das suas glândulas suprarrenais. Nesses\ncasos, o seu médico poderá administrar-lhe um medicamento chamado hidrocortisona.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n\nMuito provavelmente, o etomidato poderá afetar a respiração e a circulação. Poderão\nsurgir movimentos musculares não controlados. Para além disso, o etomidato poderá\ntambém afetar a função das suas glândulas suprarrenais.\n\nOs seguintes efeitos secundários poderão ser graves e, portanto, requerem tratamento\nimediato:\n\nFrequentes (podem afetar até 1 em 10 pessoas):\nA respiração pode abrandar ou parar durante um curto período de tempo. Isto pode ser\ncontrolado facilmente pelo seu anestesista.\n\nPouco Frequentes (podem afetar até 1 em 100 pessoas):\nBatimentos cardíacos lentos ou irregulares\n\nRaros (podem afetar até 1 em 1.000 pessoas):\nEspasmo da laringe\n\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nForam observadas reações alérgicas. Um tipo especial de reação de hipersensibilidade,\ndenominado reação anafilactóide também foi observado.\nChoque\nDificuldade em respirar, que pode ser fatal\n\nOutros efeitos secundários incluem\nMuito Frequentes (podem afetar mais do que 1 em 10 pessoas):\nMovimentos súbitos\nDiminuição de cortisol\n\nFrequentes (podem afetar até 1 em 10 pessoas):\nContrações musculares\nTensão arterial baixa\n\fSíbilo (pieira)\nHiperventilação\nMal-estar, vómitos\nErupção na pele\n\nPouco Frequentes (podem afetar até 1 em 100 pessoas):\nRigidez muscular invulgar e contrações musculares involuntárias\nMovimentos involuntários do olho (nistagmo)\nCalafrios\nTensão arterial elevada\nHipoventilação\nTosse\nSoluços\nDemasiada saliva\nVermelhidão da pele\nDor em redor do local de injeção\nComplicações associadas à anestesia geral (atraso no acordar, sensação de dor devido a\nefeito analgésico insuficiente, mal-estar)\n\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nProblemas com as suas glândulas suprarrenais (glândulas ligadas aos rins)\nConvulsões\nAtaque cardíaco\nProblemas graves com o seu coração\nUrticária\nReação alérgica grave da pele e das membranas mucosas acompanhada por formação de\nbolhas e vermelhidão da pele (eritema), que em casos muito graves pode afetar órgãos\ninternos e pode colocar a vida em risco (síndrome de Stevens-Johnson)\nTrismo (contratura da mandíbula).\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa.\nTel: +351 21 798 73 73,\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo da ampola e\nna embalagem exterior. O prazo de validade corresponde ao último dia do mês indicado.\n\nAs ampolas devem ser agitadas antes da sua utilização. Este medicamento deve apenas\nser utilizado se estiver homogéneo e de cor branca leitosa após agitar. O medicamento\nnão deve ser utilizado se forem observadas duas camadas após agitar a ampola. O médico\nou enfermeiro irá verificar se a ampola não está danificada.\n\nManter as ampolas dentro da embalagem exterior para proteger da luz. Não congelar.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Etomidato-Lipuro\n\nA substância ativa é o Etomidato\nCada mililitro da emulsão contém 2 mg de Etomidato.\nCada ampola (10 mililitros) contém 20 mg de Etomidato.\n\nOs outros componentes são:\nÓleo de soja\nTriglicéridos de cadeia média\nGlicerol\nLecitina de ovo\nOleato de sódio\nÁgua para preparações injetáveis\n\npH: 6,0-8,5\n\nQual o aspeto de Etomidato-Lipuro e conteúdo da embalagem\n\nEtomidato-Lipuro é uma emulsão óleo em água de cor branca leitosa.\nÉ apresentado em ampolas de vidro incolor contendo 10 ml de emulsão estéril.\nEstá disponível em embalagens de 10 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nB. Braun Medical, Unipessoal Lda.\n\fEstrada Consiglieri Pedroso, 80 – Queluz de Baixo Barcarena\n2730-053 Barcarena,\nPortugal\n\nB. Braun Melsungen AG\nCarl-Braun-Strasse 1\n34212 Melsungen\nAlemanha\n\nEndereço:\n34209 Melsungen\nGermany\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\n\nEspanha: Etomidato-Lipuro 2 mg/ml, emulsión inyectable\nPaíses Baixos: Etomidaat-Lipuro 2 mg/ml, emulsie voor injectie\nPortugal: Etomidato-Lipuro 2 mg/ml, emulsão injetável\nReino Unido: Etomidate-Lipuro 2 mg/ml, emulsion for injection\n\nEste folheto foi revisto pela última vez em 08/2021"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/etomidato/rcm/32122-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Etomidato-Lipuro 2mg/ml está indicado para a indução de anestesia geral em adultos, bebés,\ncrianças com mais de 6 meses, crianças e adolescentes.",
        "dosageAdministration": "Posologia\n\nEm todos os doentes, a dosagem deve ser ajustada de acordo com a resposta individual e o efeito\nclínico.\n\nDeverão ser seguidas as seguintes orientações de dosagem:\n\nAdultos e adolescentes\nRegra geral, a dose hipnótica eficaz é de 0,3 mg de etomidato por kg de peso corporal, que\ncorresponde a 0,15 ml de Etomidato-Lipuro 2mg/ml por kg de peso corporal.\nDessa forma, num doente adulto, uma ampola é geralmente suficiente para um sono com duração\nde 4-5 min.\nA hipnose pode ser prolongada através de injeções adicionais de Etomidato-Lipuro 2mg/ml.\n\fNão exceder a quantidade total de 3 ampolas (30 ml).\n\nPopulação pediátrica\n\nEm crianças com menos de 15 anos, a dosagem poderá ter de ser aumentada: uma dose\nsuplementar de até 30% da dose normal para adultos é ocasionalmente necessária para obter a\nmesma profundidade e duração de sono obtida em adultos.\n\nDoentes idosos\n\nAos doentes idosos deve ser administrada uma dose única de 0,15 a 0,2 mg de etomidato por kg\nde peso corporal e a dose deverá ser seguidamente ajustada de acordo com os efeitos (ver secção\n4.4).\n\nOutros grupos especiais de doentes\n\nA dose deverá ser reduzida em doentes com cirrose hepática ou naqueles que tenham já recebido\nmedicação neuroléptica, opiáceos ou sedativos.\n\nModo de administração\n\nVia intravenosa\n\nEtomidato-Lipuro 2mg/ml deve ser injetado exclusivamente por via intravenosa e de forma lenta,\nnormalmente ao longo de aproximadamente 30 segundos, se necessário em frações.\n\nDeverá evitar-se a injeção intra-arterial. A injeção paravenosa causa dor local grave.\n\nO uso de analgésicos narcóticos ou diazepam como pré-medicação e durante a cirurgia irá reduzir\nos movimentos musculares espontâneos não controlados (mioclonia) evidenciados por alguns\ndoentes após a administração de Etomidato-Lipuro 2mg/ml (ver secções 4.4 e 5.1).\n\nUma vez que o etomidato não tem efeito analgésico, recomenda-se a administração de um\nopióide adequado (p. ex. fentanilo por via intravenosa 1-2 min antes da injeção de Etomidato-\nLipuro (ver secções 4.4 e 5.1).\n\nO medicamento deve apenas ser utilizado por médicos treinados em intubação endotraqueal.\nDeve estar disponível equipamento para respiração artificial (ver secção 4.4).",
        "contraindications": "Hipersensibilidade ao etomidato, à soja, ao amendoim ou a qualquer um dos excipientes\nmencionados na secção 6.1 (ver também a secção 4.8).\n\nOs recém-nascidos e bebés até à idade de 6 meses devem ser excluídos do tratamento com\nEtomidato-Lipuro 2mg/ml, exceto em casos de indicações imperativas durante o tratamento de\ndoentes internados.",
        "warningsPrecautions": "Advertências especiais\n\fA injeção de Etomidato-Lipuro 2mg/ml deve apenas ser administrada por via intravenosa.\n\nA indução com Etomidato-Lipuro 2mg/ml pode ser acompanhada por uma queda ligeira e\npassageira na tensão arterial devido a uma redução da resistência vascular periférica\n(especialmente após uma administração prévia de droperidol). Em doentes debilitados em que a\nhipotensão pode ser perigosa, devem ser tomadas as seguintes medidas:\nAntes da indução, deve obter-se acesso intravenoso para a gestão do volume de sangue circulante.\nTanto quanto possível devem ser evitados outros indutores.\nA indução deve ser levada a cabo com o doente em posição supina.\nO medicamento deve ser injetado lentamente (p. ex. 10 ml em 1 minuto).\n\nO etomidato inibe a biossíntese adrenocortical de esteroides. Doses únicas de indução de\netomidato podem levar a insuficiência suprarrenal transitória e a diminuição dos níveis séricos de\ncortisol (ver secção 5.1 Propriedades farmacodinâmicas). Quando o etomidato é utilizado para\nindução, o aumento do nível pós-operatório de cortisol sérico observado após a indução por\ntiopentona é retardado por aproximadamente 3-6 horas (ver secção 5.1).\n\nQuando existem reservas em doentes que sofrem de stress grave, particularmente aqueles com\ndisfunção adrenocortical, deve ser considerada a suplementação com cortisol exógeno (p. ex.\n50-100 mg de hidrocortisona). Nessas situações, a estimulação da glândula suprarrenal com\nACTH não é útil.\n\nA supressão prolongada do cortisol e aldosterona endógenos pode surgir como consequência\ndireta do etomidato quando administrado por perfusão contínua ou em doses repetidas. A\nutilização de etomidato para a manutenção da anestesia deverá assim ser evitada. Nessas\nsituações, a estimulação da glândula suprarrenal com ACTH não é útil.\n\nEtomidato deve ser utilizado com precaução em doentes em estado crítico, incluindo doentes com\nsépsis.\n\nA dose de etomidato deverá ser reduzida em doentes com cirrose hepática, ou naqueles que\ntenham já recebido medicação neuroléptica, opiáceos ou sedativos.\n\nPodem surgir movimentos espontâneos em um ou mais grupos de músculos, particularmente\nquando não foi administrada qualquer pré-medicação (ver também secção 4.8). Estes movimentos\ntêm sido atribuídos à desinibição subcortical (ver secção 5.1). Podem ser prevenidos em grande\nmedida pela administração intravenosa de pequenas doses de fentanilo, com droperidol ou\ndiazepam 1-2 min antes da indução com Etomidato-Lipuro (ver também secção 4.2).\n\nObserva-se mioclonia e dor no local de injeção, que habitualmente é ligeira, durante a\nadministração de Etomidato-Lipuro, especialmente quanto é injetado sem ser diluído numa veia\npequena. Tal pode ser evitado em grande medida pela administração intravenosa de uma dose\npequena de opióides adequados, p. ex. fentanilo, 1 a 2 minutos antes da indução. Para minimizar\no risco de dor local, devem ser utilizadas veias maiores.\n\nEtomidato-Lipuro deve ser utilizado com cuidado em doentes idosos, uma vez que existe o\npotencial para a diminuição do débito cardíaco, que foi relatado em doses superiores às\nrecomendadas (ver secção 4.2).\n\fEm experiências em animais, foi demonstrado que Etomidato-Lipuro possui um potencial\nporfirogénico. Assim, não deverá ser administrado a doentes com perturbações hereditárias da\nbiossíntese do grupo heme, a menos que não exista outra alternativa segura.\n\nPrecauções de utilização\n\nUma vez que Etomidato-Lipuro não possui ação analgésica, deverão ser utilizados analgésicos\nadequados durante os procedimentos cirúrgicos. Se utilizado para narcose de curta duração,\ndeverá ser administrado um analgésico potente, p. ex. fentanilo, antes ou simultaneamente com\nEtomidato-Lipuro (ver secção 4.2). Também deve ser prestada atenção às instruções dadas nas\nsecções 4.5 e 6.6.\n\nEtomidato-Lipuro apenas deve ser utilizado por um médico habilitado a executar intubação\nendotraqueal.\n\nQuando se utiliza Etomidato-Lipuro, deve estar disponível equipamento de reanimação, de forma\na lidar com a depressão respiratória e possibilidade de apneia.\n\nEtomidato-Lipuro contém menos do que 1 mmol (23 mg) de sódio (sob a forma de oleato de\nsódio) por ampola, ou seja, é praticamente \"isento de sódio\".",
        "interactions": "O efeito hipnótico do etomidato pode ser potenciado por:\nmedicamentos neurolépticos\nopióides\nsedativos\nálcool.\n\nA indução com etomidato pode ser acompanhada de uma redução na resistência vascular\nperiférica ligeira e passageira que pode potenciar o efeito de outros medicamentos que reduzem a\npressão arterial.\n\nAlfentanilo\nFoi relatado que a administração concomitante de etomidato com alfentanilo diminui a semivida\nterminal do etomidato para aproximadamente 29 minutos. Deverão ser tomadas precauções\nquando forem utilizados ambos os medicamentos juntamente, uma vez que a concentração de\netomidato pode descer abaixo do limiar de hipnose.\n\nFentanilo\nA depuração total do plasma e o volume de distribuição do etomidato é diminuída em 2 a 3 vezes,\nsem uma redução na semivida quando administrado com fentanilo por via intravenosa. Quando o\netomidato é administrado concomitantemente com fentanilo por via intravenosa, poderá ser\nnecessário reduzir a dose.\n\nCetamina\nA administração concomitante de etomidato e cetamina não aparenta ter efeitos significativos nas\nconcentrações plasmáticas ou nos parâmetros farmacocinéticos da cetamina ou do seu principal\nmetabolito, norcetamina.\n\nBloqueadores neuronais adrenérgicos, bloqueadores alfa\n\fA associação com anestésicos gerais conduz a uma potenciação do efeito hipotensor destas\nsubstâncias.\n\nBloqueadores dos canais de cálcio (Verapamil, Diltiazem)\nA associação com anestésicos gerais resulta numa potenciação do efeito hipotensor, bem como\nem atraso da condução AV.\n\nInibidores da Monoamina oxidase (IMAO)\nDevido às interações perigosas entre anestésicos gerais e IMAO, estes devem normalmente ser\ninterrompidos 2 semanas antes da intervenção cirúrgica.",
        "pregnancyLactation": "Gravidez\n\nNão foi ainda estabelecida a segurança da utilização de Etomidato-Lipuro durante a gravidez. Os\nestudos em animais revelaram toxicidade reprodutiva (ver secção 5.3). Foi observada uma\ndiminuição na taxa de sobrevivência a doses tóxicas durante a gravidez em ratos.\nEtomidato-Lipuro apenas deve ser utilizado durante a gravidez se o benefício potencial justificar\nos riscos para o feto.\nDurante a anestesia obstétrica, o etomidato pode atravessar a placenta. Os índices Apgar de\nrecém-nascidos a cujas mães foi administrado etomidato são comparáveis aos dos bebés nascidos\napós a utilização de outros hipnóticos.\nFoi observada uma redução temporária nos níveis de cortisol, com uma duração de\naproximadamente 6 horas, em recém-nascidos após administração de etomidato à mãe. Os valores\ndiminuídos mantiveram-se dentro dos parâmetros normais.\n\nAmamentação\n\nO etomidato é excretado no leite humano. Devem ser tomadas precauções quando Etomidato-\nLipuro 2 mg/ml é administrado a mães em amamentação.\nSe tiver de ser administrado Etomidato-Lipuro durante o período de amamentação, esta deve ser\ninterrompida e não retomada durante 24 horas após a administração; o leite materno secretado\ndurante este período deve ser eliminado.",
        "driving": "Os efeitos do etomidato sobre a capacidade de conduzir e utilizar máquinas são consideráveis.\nNão se recomenda a utilização de máquinas potencialmente perigosas ou a condução de veículos\ndurante as primeiras 24 horas após a administração.\nO regresso ao nível de alerta normal pode variar de acordo com a duração da operação, a dose\ntotal de etomidato administrada e a medicação utilizada de forma concomitante. Assim, a decisão\nde permitir a condução ou utilização pós-operatória de máquinas deve ser o resultado de uma\navaliação a ser levada a cabo pela equipa de tratamento pós-anestesia.",
        "adverseReactions": "Tal como a maioria dos anestésicos gerais, o etomidato pode afetar as funções respiratórias e\nvasculares. Tal como outros anestésicos gerais, o etomidato pode causar movimentos musculares\ninvoluntários. Para além disso, o etomidato afeta frequentemente as funções adrenocorticais.\n\fOs efeitos indesejáveis estão indicados de acordo com as suas frequências da seguinte forma:\nMuito frequentes (≥ 1/10)\nFrequentes (≥ 1/100, < 1/10)\nPouco frequentes (≥ 1/1.000, < 1/100)\nRaros (≥ 1/10.000, < 1/1.000)\nMuito raros (< 1/10.000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n\f                                              Reações Adversas Medicamentosas\n                                                  Categoria de Frequência\n                      Muito           Frequentes        Pouco          Raros               Desconhecido\nClasses de sistemas\n                    Frequentes         (1/100),      Frequentes    (≥1/10.000,            (não pode ser\nde órgãos\n                     (1/10)            <1/10)        (1/1.000,     <1/1.000)           calculado a partir\n                                                       <1/100)                                dos dados\n                                                                                            disponíveis)\n                                                                                        Hipersensibilidade1\n                                                                                         (tal como choque\nDoenças do sistema\n                                                                                        anafilático, reação\nimunitário\n                                                                                        anafilática, reação\n                                                                                           anafilactóide)\nDoenças               Diminuição                                                            Insuficiência\nendócrinas            de cortisol                                                            suprarrenal\n                                                        Hipertonia,\n                                                        Contrações                          Convulsão\nDoenças do sistema                                      musculares                          (incluindo\n                   Discinesia          Mioclonia\nnervoso                                               involuntárias,                        convulsão\n                                                        Nistagmo,                         tonicoclónica)\n                                                         Calafrios\n                                                       Bradicardia,                     Paragem cardíaca,\n                                                      Extrassístoles,                        Bloqueio\nCardiopatias\n                                                      Extrassístoles                     atrioventricular\n                                                       ventriculares                         completo\nVasculopatias                         Hipotensão       Hipertensão                           Choque\n                                                                        Laringospasmo        Depressão\nDoenças\n                                       Apneia2,                                             respiratória2,\nrespiratórias,                                       Hipoventilação,\n                                    Hiperventilação,                                       Broncospasmo\ntorácicas e do                                       Soluços, Tosse\n                                       Estridor                                         (incluindo desfecho\nmediastino\n                                                                                                fatal)\nDoenças                                Vómitos,       Hipersecreção\ngastrointestinais                       Náusea           salivar\nAfeções dos tecidos                                                                        Síndrome de\ncutâneos e                          Erupção cutânea      Eritema                         Stevens-Johnson,\nsubcutâneos                                                                                  Urticária\nAfeções\nmusculosqueléticas                                       Rigidez\n                                                                                              Trismo\ne dos tecidos                                            muscular\nconjuntivos\nPerturbações gerais\ne alterações no                                       Dor no local de\nlocal de                                                 injeção\nadministração\nComplicações de                                        Complicação\nintervenções                                            anestésica,\nrelacionadas com                                       Recuperação\nlesões e                                               demorada da\nintoxicações                                            anestesia,\n\f                                         Reações Adversas Medicamentosas\n                                             Categoria de Frequência\n                      Muito      Frequentes        Pouco          Raros           Desconhecido\nClasses de sistemas\n                    Frequentes    (1/100),      Frequentes    (≥1/10.000,         (não pode ser\nde órgãos\n                     (1/10)       <1/10)        (1/1.000,     <1/1.000)        calculado a partir\n                                                  <1/100)                            dos dados\n                                                                                    disponíveis)\n                                                  Analgesia\n                                                inadequada,\n                                               Náusea devido a\n                                                 intervenção\n\n   Foi observada libertação de histamina após a administração de etomidato.\n   Etomidato-Lipuro contém óleo de soja, que pode causar reações alérgicas graves muito\n   raramente.\n   A depressão respiratória e apneia podem ocorrer especialmente após a administração de doses\n   mais elevadas de etomidato em associação com medicamentos depressores centrais. Em doentes\n   com 55 anos de idade ou mais, pode ocorrer depressão respiratória e apneia especialmente após\n   doses que excedam a dose máxima recomendada de 0,2 mg de etomidato por kg de peso corporal.\n\n   Notificação de suspeitas de reações adversas\n   A notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\n   uma vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\n   Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\n   diretamente ao INFARMED, I.P.:\n\n   INFARMED, I.P.\n   Direção de Gestão do Risco de Medicamentos\n   Parque da Saúde de Lisboa, Av. Brasil 53\n   1749-004 Lisboa\n   Tel: +351 21 798 73 73\n   Linha do Medicamento: 800222444 (gratuita)\n   Sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n   E-mail: farmacovigilancia@infarmed.pt\n\n   4.9 Sobredosagem\n\n   Sintomas\n\n   Uma sobredosagem de etomidato, administrada como bolus, aprofunda o sono e pode causar\n   depressão respiratória e mesmo paragem respiratória, sendo obrigatório o suporte respiratório\n   adequado nesses casos.\n   Também foi observada hipotensão nesses casos.\n   A sobredosagem pode deprimir a secreção cortical. Tal pode estar associado a desorientação e\n   atraso no acordar.\n\n   Tratamento\n\n   O tratamento depende da natureza e gravidade dos sintomas, incluindo se necessário, suporte\n   respiratório.\n\fPara além das medidas de suporte (p. ex. de respiração), pode ser necessária a administração de\n50-100 mg de hidrocortisona (não ACTH).\nDeve estar disponível todo o equipamento e medicação habitualmente utilizada em\nprocedimentos de anestesia geral.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.1. Outros anestésicos gerais, código ATC: N01AX07.\n\nMecanismo de ação, efeitos farmacodinâmicos\n\nO efeito do etomidato inicia-se rapidamente e a duração do efeito hipnótico é curta, como\nresultado da redistribuição e inativação metabólica. Uma dose única de 0,3 mg/kg de peso\ncorporal resulta em perda de consciência em 30-60 segundos e em narcose com uma duração de\n3-5 minutos, seguida de sono.\n\nOutros efeitos farmacológicos\n\nO etomidato suprime a função do córtex suprarrenal. O etomidato inibe a produção de cortisol\npelas células adrenais, ao bloquear de forma reversível a enzima de síntese de esteroides 11-β-\nhidroxilase. A supressão de cortisol é não respondente a ACTH e dura até 8 h após a\nadministração de uma dose única de 0,3 mg/kg de etomidato. A inibição da síntese de cortisol é\nreversível e depende da concentração de etomidato no plasma.\n\nAs contrações musculares involuntárias observadas após a administração de etomidato resultam\nda desinibição das excitações diencefálicas fisiológicas, semelhantes à mioclonia durante o sono\nfisiológico.\n\nExistem relatos de que o etomidato possui propriedades anticonvulsivas e um efeito protetor nas\ncélulas cerebrais contra danos por hipóxia.\n\nUma vez que o etomidato não tem qualquer efeito analgésico, é necessária a administração\nconcomitante de analgésicos para todos os procedimentos cirúrgicos.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nUma vez que Etomidato-Lipuro é administrado por via intravenosa a sua biodisponibilidade é de\n100%.\n\nDistribuição\nO etomidato separa-se rapidamente das partículas de óleo após a injeção. Isto reflete-se na\nconcentração plasmática de etomidato, que é comparável à da formulação aquosa.\nA ligação do etomidato às proteínas plasmáticas (principalmente à albumina) é de cerca de 75%,\nsendo reduzida em caso de disfunção renal ou danos crónicos no fígado.\nO etomidato é rapidamente distribuído para o cérebro e outros tecidos.\nO volume total de distribuição é de cerca de 4,5 l/kg.\n\fA distribuição rápida a partir do compartimento central para um compartimento periférico e um\ncompartimento periférico mais profundo, bem como uma taxa de eliminação elevada, fazem com\nque a concentração plasmática caia rapidamente durante cerca de 30 minutos após uma única\nadministração. Seguidamente, a concentração plasmática diminui de forma mais lenta.\n\nBiotransformação e eliminação\nO passo principal da biotransformação é a hidrólise do éster etílico no fígado. Uma pequena\nproporção está também sujeita a N-desalquilação oxidativa. Todos os metabolitos descobertos são\nfarmacologicamente inativos.\nA semivida de eliminação é relativamente longa (semivida de eliminação terminal de 2-5 horas)\napesar de uma alta taxa de extração hepática devido à redistribuição lenta do etomidato a partir do\ncompartimento periférico mais profundo.\nCerca de 75% da dose de etomidato administrada surge na urina no espaço de 24 horas,\nprincipalmente sob a forma de metabolitos. As outras vias de excreção desempenham um papel\nmenor.\nO principal metabolito na urina (cerca de 80%) é o produto da hidrólise do etomidato,\nnomeadamente o ácido R-(+)-1-(-metilbenzilo)-5-imidazolcarboxílico. Apenas 2% do etomidato\né excretado na urina inalterado.\nA semivida das partículas lipídicas é curta.\nNão foi observada acumulação.\n\n5.3 Dados de segurança pré-clínica\n\nOs estudos publicados realizados em animais (incluindo primatas), com doses que induzem uma\nanestesia ligeira a moderada, demonstram que o uso de anestésicos durante o período de\ncrescimento cerebral rápido ou de sinaptogénese resulta em perda celular no cérebro em\ndesenvolvimento, o que pode estar associado a deficiências cognitivas prolongadas. Não é\nconhecida a relevância clínica destes dados não clínicos.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÓleo de soja refinado,\nTriglicéridos de cadeia média,\nGlicerol,\nLecitina de ovo,\nOleato de sódio,\nÁgua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nEtomidato-Lipuro não deve ser misturado com outros medicamentos.",
        "shelfLife": "Fechado\n2 anos\n\nApós a primeira abertura\n\fA ser utilizado imediatamente, ver secção 6.6.\n\nApós a reconstituição / diluição\nnão aplicável",
        "storage": "Não congelar.\nManter as ampolas dentro da embalagem exterior para proteger da luz.\n\nCondições de conservação do medicamento após primeira abertura, ver secção 6.3.\n\n\n6.5 Natureza e conteúdo do recipiente\n\nO medicamento é fornecido em ampolas de vidro incolor (vidro tipo I, Farm. Eur.) de 10 ml\nApresentações: embalagens de 10 ampolas",
        "handling": "Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\nAs ampolas devem ser agitadas antes da utilização de forma a assegurar uma distribuição\nhomogénea. Apenas deve ser utilizada se a emulsão for homogénea e de cor branca leitosa após\nagitação. Se forem observadas duas camadas após agitação, a ampola não deve ser utilizada.\n\nNão deve ser utilizado se a ampola evidenciar sinais de danos.\n\nEtomidato-Lipuro 2 mg/ml não contém conservantes antimicrobianos. Após a abertura da ampola\na emulsão tem de ser recolhida com uma seringa sob condições assépticas e injetada\nimediatamente, uma vez que as emulsões de lípidos promovem o crescimento microbiano. Os\nresíduos não utilizados devem ser eliminados.\n\nOs medicamentos a ser administrados concomitantemente com Etomidato-Lipuro 2 mg/ml, p. ex.\num analgésico, devem ser administrados consecutivamente através da mesma linha ou através de\ncânulas venosas separadas.\n\nEtomidato-Lipuro 2 mg/ml pode ser injetado no tubo de uma perfusão de cloreto de sódio\nisotónico, que tenha sido temporariamente interrompida.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nB. Braun Medical, Unipessoal Lda.\nEstrada Consiglieri Pedroso, 80 – Queluz de Baixo Barcarena\n2730-053 Barcarena,\nPortugal\n\f8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de Registo: 3790680 – Ampola de vidro Tipo I – 10 ml – 10 unidades\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 09 de novembro de 2001\nData da última renovação: 14 de dezembro de 2015\n\n\n10. DATA DA REVISÃO DO TEXTO\n\n08/2021"
      }
    }
  ]
}