{
  "medId": "dobutamina",
  "generatedAt": "2026-02-08T22:53:30.512Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/dobutamina/fi/581281-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Dobutamina Hikma contém a substância ativa dobutamina, que pertence a um grupo de\nmedicamentos chamados agonistas dos recetores beta (estimulantes cardíacos).\n\nÉ usado em adultos:\n- em cirurgia de coração aberto,\n- para tratar doenças cardíacas,\n- para tratar a insuficiência cardíaca,\n- como alternativa ao exercício em testes de stress cardíaco.\n\nPopulação pediátrica\nA dobutamina está indicada em todos os grupos em idade pediátrica (desde recém-\nnascidos até aos 18 anos de idade) como suporte inotrópico em estados de hipoperfusão\ncom baixo débito cardíaco resultantes de insuficiência cardíaca descompensada, após\ncirurgia cardíaca, cardiomiopatias e em choque cardiogénico ou séptico.",
        "beforeUse": "Não utilize Dobutamina Hikma:\n-    Se tem alergia à dobutamina ou a qualquer outro componente deste medicamento\n     (indicados na secção 6). Uma reação alérgica pode envolver erupção cutânea,\n     comichão, dificuldade em respirar ou inchaço da face, lábios, garganta ou língua.\n\f-     se tiver uma obstrução mecânica que bloqueia o fluxo de saída e/ou entrada de\n      sangue no seu coração (o seu médico deve saber isto)\n-     se sofre de arritmia ventricular (ritmo cardíaco) grave não tratada\n-     se sofre de pressão arterial alta devido a um tumor próximo do rim\n      (feocromocitoma)\n\nNão utilize Dobutamina Hikma durante os testes de tolerância ao exercício se:\n-    tem angina de peito instável (não tratada)\n-    tem pressão arterial alta não tratada\n-    tem um distúrbio do metabolismo eletrolítico (avaliação do sal)\n-    tem anemia grave (insuficiência de glóbulos vermelhos)\n-    teve recentemente um enfarte do miocárdio (ataque cardíaco) (nos últimos trinta\n     dias)\n-    tiver tido uma dissecção aórtica (hemorragia causada por uma rutura na parede da\n     aorta, o grande vaso sanguíneo que envia sangue para todo o corpo)\n-    tiver tido um aneurisma aórtico (uma área fraca que forma uma hérnia na aorta, o\n     grande vaso sanguíneo que envia sangue para todo o corpo)\n-    sofre de arritmia ventricular grave ou não tratada\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dobutamina\nHikma.\n\n-      se tem uma anomalia cardíaca\n-      se tem uma anomalia hepática ou renal\n-      se tem hipertiroidismo (tiroide hiperativa)\n-      se tem pressão arterial muito baixa (hipotensão grave)\n-      se tem um tumor da glândula suprarrenal\n-      se sofre de asma\n-      se tem uma condição em que os seus níveis de potássio no sangue são baixos\n(concentração sérica reduzida de potássio e hipocaliemia)\n-      se tem diabetes. A dobutamina pode alterar os níveis plasmáticos de insulina e\nglucose.\n-      se tem uma diminuição do volume de líquidos (desidratação)\n\nCrianças e adolescentes até aos 18 anos de idade\nO aumento da frequência cardíaca e da pressão arterial parece ser mais frequente e\nintenso em crianças do que em adultos. O sistema cardiovascular dos recém-nascidos\ntem sido reportado como menos sensível à dobutamina e o efeito hipotensivo (pressão\narterial baixa) tem sido observado mais vezes em doentes adultos do que em crianças\njovens. Assim, a utilização de dobutamina em crianças deve ser cuidadosamente\nmonitorizada.\n\nOutros medicamentos e Dobutamina Hikma\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a\nutilizar outros medicamentos. Isto também se aplica a medicamentos obtidos sem\nreceita médica.\n\nDeve informar o seu médico se estiver a utilizar qualquer um dos seguintes\nmedicamentos uma vez que estes podem interagir com Dobutamina Hikma:\n\f-       Inibidores da monoamina oxidase (IMAO) (tratamento da depressão)\n-       Ergotamina ou metisergida (tratamento da enxaqueca)\n-       Bloqueadores beta, como propranolol ou metoprolol\n-       Bloqueadores alfa (tratamento da pressão arterial alta ou aumento da próstata)\n-       Dipiridamol (fluidificante do sangue)\n-       Anestésicos gerais\n-       Teofilina (tratamento da asma)\n-       Inibidores da ECA, como captopril (tratamento da pressão arterial alta ou\ninsuficiência cardíaca)\n-       Entacapona (tratamento da doença de Parkinson)\n-       Fármacos antipsicóticos (tratamento de distúrbios psiquiátricos)\n-       Doxapram (tratamento de problemas respiratórios)\n-       Ocitocina (usada durante o parto)\n-       Sulfato de atropina (utilizado para inflamação da íris ou durante exames aos\nolhos)\n-       Constritores dos vasos periféricos, como a norepinefrina\n-       Dilatadores dos vasos periféricos (como nitratos, nitroprussiato de sódio)\n-       Dopamina\n\nFale com o seu médico para que as medidas necessárias possam ser tomadas, se\nnecessário.\n\nGravidez e amamentação\nNão deve utilizar Dobutamina Hikma se estiver grávida ou a amamentar, a não ser que o\nseu médico considere necessário.\n\nCondução de veículos e utilização de máquinas\nOs efeitos de Dobutamina Hikma sobre a capacidade de conduzir e utilizar máquinas\nsão nulos.\n\nDobutamina Hikma contém sódio\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por mililitro ou seja,\né praticamente “isento de sódio”.\n\nDobutamina Hikma também contém metabissulfito de sódio. O sulfito pode causar\nraramente reações de hipersensibilidade graves e broncospasmo.",
        "howToUse": "Dobutamina Hikma ser-lhe-á administrado no hospital por um médico ou enfermeiro.\nDobutamina Hikma é diluído e administrado numa veia.\n\nO seu médico decidirá qual a dose correta para si, bem como quando e como a injeção\nlhe será dada.\n\nDose para estimulação do coração\n\nAdultos e idosos:\n\fA dose habitual é de 2,5 a 10 microgramas/kg (peso corporal) /min, que é ajustada de\nacordo com a frequência cardíaca, pressão arterial, débito cardíaco e débito urinário.\nOcasionalmente, podem ser necessárias doses até 40 microgramas/kg/min.\n\nDoses para testes de stress cardíaco\n\nAdultos:\nA dose recomendada é um aumento gradual de 5 até, no máximo,\n40 microgramas/kg/minuto.\n\nIdosos:\nA dose recomendada é um aumento gradual de 5 até, no máximo,\n20 microgramas/kg/minuto.\n\nUtilização em crianças:\nPara todos os grupos em idade pediátrica (recém-nascidos até 18 anos de idade) é\nrecomendada uma dose inicial de 5 microgramas/kg/minuto, ajustada de acordo com a\nresposta clínica a 2-20 microgramas/kg/minuto. Ocasionalmente, uma dose tão baixa\nquanto 0,5-1,0 microgramas/kg/minuto produzirá uma resposta. A dose necessária para\ncrianças deve ser titulada de forma a permitir uma “margem terapêutica” mais estreita\nem crianças.\n\nSe utilizar mais Dobutamina Hikma do que deveria\nUma vez que a injeção lhe será administrada por um médico ou enfermeiro, é pouco\nprovável que lhe seja administrado em excesso.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- aumento da frequência cardíaca\n- palpitações cardíacas\n- dor no peito grave\n- batimento cardíaco irregular\n- arritmia (batimento cardíaco muito rápido ou muito lento)\n- taquicardia ventricular (ritmo cardíaco rápido que começa num dos ventrículos do\n  coração)\n- espasmos da artéria coronária (contração súbita e transitória numa parte do músculo\n  cardíaco)\n- pico do segmento ST no ECG (eletrocardiograma)\n\nFrequentes (podem afetar menos de 1 em 10 pessoas):\n- reações de hipersensibilidade, principalmente erupção na pele\n- febre\n- eosinofilia (aumento da concentração de granulócitos eosinófilos no sangue)\n- broncospasmo (constrição súbita dos músculos da parede brônquica)\n- miocardite eosinofílica (inflamação do músculo cardíaco)\n\f-   dor de cabeça\n-   pressão arterial alta\n-   um aumento elevado na pressão arterial sistólica é um sinal de sobredosagem\n-   dor no peito não específica\n-   falta de ar\n-   asma\n-   náuseas\n\nPouco frequentes (podem afetar menos de 1 em 100 pessoas):\n- reações anafiláticas (hipersensibilidade grave, reações alérgicas)\n- ataques de asma graves, potencialmente fatais para o doente, possivelmente\n  induzidos por hipersensibilidade ao sulfito\n- fibrilhação auricular (ritmo cardíaco anormal induzido pelas duas partes superiores\n  do coração)\n- fibrilhação ventricular (contração descoordenada do músculo ventricular do coração)\n- obstrução da saída de sangue o ventrículo esquerdo\n- pressão arterial baixa\n- vasoconstrição ligeira (estreitamento ou constrição dos vasos sanguíneos),\n  particularmente em doentes tratados com bloqueadores beta\n\nRaros (podem afetar menos de 1 em 1000 pessoas):\n- flebite (formação de coágulos sanguíneos)\n- fenómenos inflamatórios locais\n\nMuito raros (podem afetar menos de 1 em 10 000 pessoas):\n- tal como todas as catecolaminas, pode ser observada uma redução dos níveis séricos\n  de potássio\n- foi notificada mioclonia (contrações involuntárias do músculo) em doentes com\n  sintomas renal pronunciados que eram tratados com dobutamina\n- rutura fatal do coração durante os testes de stress com dobutamina\n- necrose da pele\n\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\n- necessidade urgente de urinar\n- contagem de plaquetas no sangue muito baixa (trombocitopenia)\n- problemas no músculo do coração (stress cardiomiopático, também designado por\n  síndrome de Takotsubo) que se apresenta sob a forma de dor no peito, falta de ar,\n  tonturas, desmaio, batimento cardíaco irregular, quando dobutamina é utilizada para\n  a realização de um ecocardiograma de stress\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\n\fINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "O seu médico e farmacêutico são responsáveis pelo armazenamento correto, utilização e\neliminação deste medicamento.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\ncartonagem, após EXP.",
        "contents": "Qual a composição de Dobutamina Hikma\n\n-    A substância ativa é o cloridrato de dobutamina.\n-    Os outros componentes são metabissulfito de sódio, hidróxido de sódio, ácido\n     clorídrico e água para preparações injetáveis.\n\nCada ml contém 12,5 mg de dobutamina (equivalente a 14,01 mg de cloridrato de\ndobutamina).\nCada frasco para injetáveis de 20 ml contém 250 mg de dobutamina (equivalente a\n280,2 mg de cloridrato de dobutamina).\n\nQual o aspeto de Dobutamina Hikma e conteúdo da embalagem\n\nDobutamina Hikma é uma solução límpida, incolor a amarelo pálido acondicionada em\nfrascos para injetáveis de vidro transparente, embalados em caixas de cartão contendo\n10 frascos para injetáveis.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nº8, 8A, 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\n\fItália                                      Dobutamina Hikma\nPortugal                                    Dobutamina Hikma\nEspanha                                     Dobutamina Hikma 12,5 mg/ml concentrado para\n                                            solución para perfusión EFG\nFrança                                      Dobutamine 12.5 mg/ml, Concentrate for solution\n                                            for infusion\nReino Unido/Irlanda do Norte                Dobutamine 12.5 mg/ml Concentrate for solution\n                                            for infusion\n\nEste folheto foi revisto pela última vez em 10/2025\n\n\n----------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\n\n    •    Posologia e modo de administração\n\nApenas para uso por via intravenosa.\n\nPosologia\n\nAdultos\n\nSuporte inotrópico do miocárdio:\nA dose habitual é de 2,5 a 10 microgramas/kg/minuto, que deve ser ajustada de acordo\ncom a frequência cardíaca do doente, pressão arterial, débito cardíaco e débito urinário.\nA perfusão deve ser iniciada a uma velocidade de 2,5 microgramas/kg/min, e a dose\npode ser aumentada em intervalos de 10-30 minutos, até ser alcançada a resposta\nhemodinâmica desejada ou até que os efeitos indesejáveis, tais como taquicardia\nexcessiva, arritmia, dor de cabeça ou tremor, limitem um aumento adicional da dose. A\ndose deve ser ajustada individualmente de acordo com o ritmo e frequência cardíaca,\npressão arterial e fluxo urinário. Ocasionalmente, uma dose tão baixa quanto 0,5\nmicrogramas/kg/minuto originará uma resposta. Podem ser necessárias doses até\n40 microgramas/kg/minuto.\n\nDurante a perfusão contínua prolongada (48-72 horas), pode ocorrer uma diminuição da\nresposta hemodinâmica, o que torna necessário um aumento da dose.\n\nDoses para testes de stress cardíaco:\nO uso da dobutamina no teste de stress cardíaco deve ser realizado apenas em unidades\nque já realizem provas de esforço, tendo em conta que todos os cuidados e precauções\nnormais necessários nesses testes são também necessários quando a dobutamina é\nutilizada para esse efeito, incluindo a disponibilidade de um desfibrilhador e de pessoal\nespecialmente formado em reanimação.\n\nA dose recomendada é de um aumento gradual na taxa de perfusão de\n5 microgramas/kg/minuto para 10, 20, 30 até, no máximo, 40 microgramas/kg/minuto.\nCada dose deve ser perfundida durante 3 minutos. Além disso, pode ser adicionada\natropina durante a perfusão adicional da dose máxima. É necessária a monitorização\n\fcontínua do eletrocardiograma (ECG), podendo a perfusão ser suspensa no caso de uma\ndepressão do segmento ST de > 0,2 mV (2 mm), medido 80 ms após o ponto J, uma\nelevação do segmento ST de >0,1 mV (1 mm) em doentes sem antecedentes de enfarte\ndo miocárdio ou quaisquer arritmias cardíacas significativas.\nA perfusão de dobutamina deve ser suspensa se a frequência cardíaca atingir 85% do\nmáximo previsto para a idade, se a pressão arterial sistólica ultrapassar 220 mmHg ou se\nocorrer uma redução sintomática da pressão arterial sistólica > 40 mmHg da linha de\nbase, se ocorrerem novas anomalias do movimento da parede cardíaca, dor torácica\nintensa ou qualquer efeito adverso não tolerável.\n\nIdosos:\n\nNão é sugerida nenhuma alteração da dose. É necessária uma monitorização rigorosa da\npressão arterial, débito urinário e perfusão nos tecidos periféricos.\n\nTestes de stress cardíaco: quando utilizado como alternativa ao exercício em testes de\nstress cardíaco, a dose recomendada deve começar em 5 microgramas/kg/minuto,\ndevendo a dose ser gradualmente aumentada em 5 microgramas/kg/minuto a cada 8\nminutos, até uma taxa máxima de 20 microgramas/kg/minuto. A monitorização\ncontínua do ECG é essencial e a administração termina em caso de depressão do\nsegmento ST > 3 mm ou qualquer arritmia ventricular. A administração deve ser\ntambém suspensa se a frequência cardíaca atingir o máximo para a idade/sexo, a pressão\narterial sistólica se elevar acima dos 220 mmHg ou se ocorrerem quaisquer efeitos\nindesejáveis.\n\nPopulação pediátrica\n\nPara todos os grupos em idade pediátrica (recém-nascidos até 18 anos de idade) é\nrecomendada uma dose inicial de 5 microgramas/kg/minuto, ajustada de acordo com a\nresposta clínica a 2-20 microgramas/kg/minuto. Ocasionalmente, uma dose tão baixa\nquanto 0,5-1,0 microgramas/kg/minuto produzirá uma resposta.\n\nHá razões para acreditar que a dose mínima efetiva para crianças é superior à dos\nadultos. Deve ter-se precaução quando se administram doses elevadas, porque também\nhá razões para crer que a dose máxima tolerada pelas crianças é menor do que a dos\nadultos. A maior parte das reações adversas (em particular a taquicardia) foi observada\naquando da administração de doses iguais ou superiores a 7,5 microgramas/kg/minuto,\nmas a redução ou suspensão da taxa de perfusão da dobutamina é suficiente para a\nreversão rápida dos efeitos indesejáveis.\n\nFoi observada uma grande variabilidade entre os doentes pediátricos em relação à\nconcentração plasmática necessária para iniciar uma resposta hemodinâmica (limiar) e à\ntaxa da resposta hemodinâmica ao aumento das concentrações plasmáticas, o que\ndemonstra que a dose necessária para crianças não pode ser determinada a priori e deve\nser titulada de forma a permitir uma “margem terapêutica” mais estreita em crianças.\n\nModo de administração\n\nDobutamina Hikma deve ser diluído antes de ser utilizado e administrado unicamente\npor perfusão intravenosa.\n\fA concentração de dobutamina administrada depende da dosagem e da necessidade de\nlíquidos do doente. As concentrações finais geralmente utilizadas para perfusão são de\n250 microgramas/ml, 500 microgramas/ml ou 1000 microgramas/ml. Para precauções\nespeciais de conservação da solução diluída preparada ver a secção 6.4. Concentrações\nelevadas de dobutamina devem ser administradas apenas com uma bomba de perfusão\nou outros aparelhos adequados para garantir a dosagem exata. Devido à sua curta\nsemivida, a dobutamina deve ser administrada por perfusão intravenosa contínua. A\ndobutamina deve ser administrada por via intravenosa através de uma agulha ou cateter\nintravenoso. As seguintes soluções estéreis para perfusão IV podem ser usadas para a\ndiluição da dobutamina antes da sua utilização: solução injetável de Dextrose a 5%,\nsolução injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%, solução injetável de\nDextrose a 5% e Cloreto de Sódio a 0,9%, solução injetável de Dextrose a 10%, solução\ninjetável de múltiplos eletrólitos e Dextrose a 5%, solução injetável de Lactato de\nRinger, Dextrose a 5% em solução injetável de Lactato de Ringer, Manitol a 20% em\nÁgua para Preparações Injetáveis, solução injetável de Cloreto de Sódio a 0,9% e\nsolução injetável de Lactato de Sódio.\n\nDoses para sistemas de administração por perfusão:\nUm frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído\npara um volume de solução de 500 ml (concentração final de 0,5 mg/ml) com qualquer\num dos solventes aprovados (ser secção 6.6).\n\n                                           Especificações em ml/h*\n                                           (gotas/min)\n Intervalo posológico\n                                           Peso do doente\n                                           50 kg           70 kg             90 kg\n Baixo\n                         ml/h              15               21               27\n 2,5\n                         (gotas/min)       (5)              (7)              (9)\n microgramas/kg/min\n Médio\n                         ml/h              30               42               54\n 5\n                         (gotas/min)       (10)             (14)             (18)\n microgramas/kg/min\n Elevado\n                         ml/h              60               84               108\n 10\n                         (gotas/min)       (20)             (28)             (36)\n microgramas/kg/min\n* Para duplicar a concentração, isto é, 500 mg de Dobutamina Hikma adicionados a 500 ml, ou\n250 mg adicionados a 250 ml de solução, as taxas de perfusão devem ser reduzidas para metade.\n\nA dose a ser administrada pode ser calculada tendo em conta a tabela abaixo. As taxas\nde perfusão em ml/min podem ser obtidas por multiplicação das taxas de perfusão para\ncada concentração (ml/kg/min) pelo peso (kg) do doente.\n\n                         Um (1) frasco            Dois (2) frascos     Quatro (4) frascos\n                         250 mg de                500 mg de            1000 mg de\n                         dobutamina em            dobutamina em        dobutamina em\n                         1000 ml de solução       1000 ml de solução   1000 ml de solução\n                         para perfusão            para perfusão        para perfusão\n                         250                      500                  1000\n                         microgramas/ml           microgramas/ml       microgramas/ml\n\f Dose                   Taxa de perfusão    Taxa de perfusão     Taxa de perfusão\n microgramas/kg/min     ml/kg/min           ml/kg/min            ml/kg/min\n 2,5                    0,01                0,005                0,0025\n 5                      0,02                0,01                 0,005\n 7,5                    0,03                0,015                0,0075\n 10                     0,04                0,02                 0,01\n 12,5                   0,05                0,025                0,0125\n 15                     0,06                0,03                 0,015\n\nDoses para bombas infusoras de seringa:\nUm frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído\npara um volume de solução de 50 ml (concentração final de 5 mg/ml) com qualquer um\ndos solventes aprovados (ser secção 6.6).\n\n                                       Especificações em ml/h*\n                                       (gotas/min)\n Intervalo posológico\n                                       Peso do doente\n                                       50 kg           70 kg           90 kg\n Baixo\n                        ml/h           1,5             2,1             2,7\n 2,5\n                        (ml/min)       (0,025)         (0,035)         (0,045)\n microgramas/kg/min\n Médio\n                        ml/h           3,0             4,2             5,4\n 5\n                        (ml/min)       (0,05)          (0,07)          (0,09)\n microgramas/kg/min\n Elevado\n                        ml/h           6,0             8,4             10,8\n 10\n                        (ml/min)       (0,10)          (0,14)          (0,18)\n microgramas/kg/min\n\nPopulação pediátrica\nPara perfusão intravenosa contínua utilizando uma bomba de perfusão, diluir para uma\nconcentração de 0,5 a 1 mg/ml (máximo de 5 mg/ml em caso de restrição de fluidos)\ncom Glucose a 5% ou Cloreto de Sódio a 0,9%. As soluções de maior concentração\ndevem ser administradas apenas através de um cateter venoso central. A perfusão\nintravenosa de dobutamina é incompatível com o bicarbonato e outras soluções\nalcalinas fortes.\n\nCuidados intensivos neonatais\nDiluir 30 mg/kg de peso corporal para um volume final de 50 ml de fluido para\nperfusão. Uma taxa de perfusão intravenosa de 0,5 ml/hora proporciona uma dose de 5\nmicrogramas/kg/minuto.\n\n   •   Incompatibilidades\n\nNão adicione Dobutamina Hikma à perfusão intravenosa de Bicarbonato de Sódio a 5%\nou a quaisquer outras soluções fortemente alcalinas. Devido a potenciais\nincompatibilidades físicas, recomenda-se que o cloridrato de dobutamina não seja\nmisturado com outros medicamentos na mesma solução.\n\nAs injeções de Dobutamina Hikma não devem ser utilizadas com medicamentos ou\nsolventes contendo metabissulfito de sódio ou etanol.\n\f    • Prazo de validade\n2 anos.\n\nA estabilidade química e física em uso foi demonstrada durante 24 horas a 25 ºC\n(temperatura ambiente).\n\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se\nnão for utilizado imediatamente, o tempo de conservação durante o uso e as condições\nantes da utilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2 ºC e 8 °C, a menos que a diluição tenha sido efetuada em\ncondições assépticas controladas e validadas.\n\n   •   Precauções especiais de eliminação e manuseamento\n\nDobutamina Hikma deve ser diluído num volume de pelo menos 50 ml, antes da\nadministração num recipiente para administração intravenosa, com uma das soluções\nintravenosas listadas abaixo:\n-      Solução injetável de Dextrose a 5%,\n-      Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%,\n-      Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,9%,\n-      Solução injetável de Dextrose a 10%,\n-      Solução injetável de múltiplos eletrólitos com Dextrose a 5%,\n-      Solução injetável de Lactato de Ringer,\n-      Dextrose a 5% em solução injetável de Lactato de Ringer,\n-      Manitol a 20% em Água para Preparações Injetáveis,\n-      Solução injetável de Cloreto de Sódio a 0,9%,\n-      Solução injetável de Lactato de Sódio.\n\nPor exemplo, a diluição para 250 ml ou 500 ml proporcionará as seguintes\nconcentrações para administração:\n250 ml contêm 1000 microgramas/ml de dobutamina\n500 ml contêm 500 microgramas/ml de dobutamina\n\nA solução preparada deve ser usada no espaço de 24 horas.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/dobutamina/rcm/581281-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "               Dobutamina Hikma está indicado em adultos que necessitem de suporte inotrópico no tratamento da\n               insuficiência cardíaca de baixo débito, normalmente associada a enfarte do miocárdio, cirurgias de\n               coração aberto, cardiomiopatias, choque séptico e choque cardiogénico.\n\n               Dobutamina Hikma pode também ser utilizado em testes de stress cardíaco, como alternativa ao\n               exercício, em doentes para os quais o exercício de rotina não pode ser realizado satisfatoriamente.\n\n               População pediátrica\n               A dobutamina está indicada em todos os grupos em idade pediátrica (desde recém-nascidos até aos\n               18 anos de idade) como suporte inotrópico em estados de hipoperfusão com baixo débito cardíaco\n               resultantes de insuficiência cardíaca descompensada, após cirurgia cardíaca, cardiomiopatias e em\n               choque cardiogénico ou séptico.",
        "dosageAdministration": "               Apenas para uso por via intravenosa.\n\n               Posologia\n\n               Adultos\n\n               Suporte inotrópico do miocárdio:\n\n\n\n\nConfidencial\n\f               A dose habitual é de 2,5 a 10 microgramas/kg/minuto, que deve ser ajustada de acordo com a\n               frequência cardíaca do doente, pressão arterial, débito cardíaco e débito urinário. A perfusão deve\n               ser iniciada a uma taxa de 2,5 microgramas/kg/min, e a dose pode ser aumentada em intervalos de\n               10-30 minutos, até ser alcançada a resposta hemodinâmica desejada ou até que os efeitos\n               indesejáveis, tais como taquicardia excessiva, arritmia, dor de cabeça ou tremor, limitem um\n               aumento adicional da dose. A dose deve ser ajustada individualmente de acordo com o ritmo e\n               frequência cardíaca, pressão arterial e fluxo urinário. Ocasionalmente, uma dose tão baixa quanto\n               0,5 microgramas/kg/minuto originará uma resposta. Doses até 40 microgramas/kg/minuto podem\n               ser necessárias.\n\n               Durante a perfusão contínua prolongada (48-72 horas), pode ocorrer uma diminuição da resposta\n               hemodinâmica, o que torna necessário um aumento da dose.\n\n               Doses para testes de stress cardíaco:\n               O uso da dobutamina no teste de stress cardíaco deve ser realizado apenas em unidades que já\n               realizem provas de esforço, tendo em conta que todos os cuidados e precauções normais necessários\n               nesses testes são também necessários quando a dobutamina é utilizada para esse efeito, incluindo a\n               disponibilidade de um desfibrilhador e de pessoal especialmente formado em reanimação.\n\n               A dose recomendada é de um aumento gradual na taxa de perfusão de 5 microgramas/kg/minuto\n               para 10, 20, 30 até, no máximo, 40 microgramas/kg/minuto. Cada dose deve ser perfundida durante\n               3 minutos. Além disso, pode ser adicionada atropina durante a perfusão adicional da dose máxima.\n               É necessária a monitorização contínua do eletrocardiograma (ECG), podendo a administração ser\n               suspensa no caso de uma depressão do segmento ST de > 0,2 mV (2 mm), medido 80 ms após o\n               ponto J, uma elevação do segmento ST de >0,1 mV (1 mm) em doentes sem histórico de enfarte do\n               miocárdio ou quaisquer arritmias cardíacas significativas.\n               A perfusão de dobutamina deve ser suspensa se a frequência cardíaca atingir 85% do máximo\n               previsto para a idade, se a pressão arterial sistólica ultrapassar 220 mmHg ou se ocorrer uma\n               redução sintomática da pressão arterial sistólica >40 mmHg da linha de base, se ocorrerem novas\n               anomalias do movimento da parede cardíaca, dor torácica intensa ou qualquer efeito adverso não\n               tolerável.\n\n               Idosos\n\n               Não é sugerida nenhuma alteração da dose. É necessária uma monitorização rigorosa da pressão\n               arterial, débito urinário e perfusão nos tecidos periféricos.\n\n               Testes de stress cardíaco: quando utilizado como alternativa ao exercício em testes de stress\n               cardíaco, a dose recomendada deve começar em 5 microgramas/kg/minuto, devendo a dose ser\n               gradualmente aumentada em 5 microgramas/kg/minuto a cada 8 minutos, até uma taxa máxima de\n               20 microgramas/kg/minuto. A monitorização contínua do ECG é essencial e a administração\n               termina em caso de depressão do segmento ST >3 mm ou qualquer arritmia ventricular. A\n               administração deve ser também suspensa se a frequência cardíaca atingir o máximo para a\n               idade/sexo, a pressão arterial sistólica se elevar acima dos 220 mmHg ou se ocorrerem quaisquer\n               efeitos indesejáveis.\n\n               População pediátrica\n\n               Para todos os grupos em idade pediátrica (recém-nascidos até 18 anos de idade) é recomendada uma\n               dose inicial de 5 microgramas/kg/minuto, ajustada de acordo com a resposta clínica a 2-\n\n\n\n\nConfidencial\n\f               20 microgramas/kg/minuto. Ocasionalmente, uma dose tão baixa quanto 0,5-\n               1,0 microgramas/kg/minuto produzirá uma resposta.\n\n               Há razões para acreditar que a dose mínima efetiva para crianças é superior à dos adultos. Deve ter-\n               se precaução quando se administram doses elevadas, porque também há razões para crer que a dose\n               máxima tolerada pelas crianças é menor do que a dos adultos. A maior parte das reações adversas\n               (em particular a taquicardia) foi observada aquando da administração de doses iguais ou superiores\n               a 7,5 microgramas/kg/minuto, mas a redução ou suspensão da taxa de perfusão da dobutamina é\n               suficiente para a reversão rápida dos efeitos indesejáveis.\n\n               Foi observada uma grande variabilidade entre os doentes pediátricos em relação à concentração\n               plasmática necessária para iniciar uma resposta hemodinâmica (limiar) e à taxa da resposta\n               hemodinâmica ao aumento das concentrações plasmáticas, o que demonstra que a dose necessária\n               para crianças não pode ser determinada a priori e deve ser titulada de forma a permitir uma\n               “margem terapêutica” mais estreita em crianças.\n\n               Modo de administração\n\n               Dobutamina Hikma deve ser diluído antes de ser utilizado e administrado unicamente por perfusão\n               intravenosa.\n\n               A concentração de dobutamina administrada depende da dosagem e da necessidade de líquidos do\n               doente. As concentrações finais geralmente utilizadas para perfusão são de 250 microgramas/ml,\n               500 microgramas/ml ou 1000 microgramas/ml. Para precauções especiais de conservação da\n               solução diluída preparada ver a secção 6.4. Concentrações elevadas de dobutamina devem ser\n               administradas apenas com uma bomba de perfusão ou outros aparelhos adequados para garantir a\n               dosagem exata. Devido à sua curta semivida, a dobutamina deve ser administrada por perfusão\n               intravenosa contínua. A dobutamina deve ser administrada por via intravenosa através de uma\n               agulha ou cateter intravenoso. As seguintes soluções estéreis para perfusão IV podem ser usadas\n               para a diluição da dobutamina antes da sua utilização: solução injetável de Dextrose a 5%, solução\n               injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%, solução injetável de Dextrose a 5% e\n               Cloreto de Sódio a 0,9%, solução injetável de Dextrose a 10%, solução injetável de múltiplos\n               eletrólitos e Dextrose a 5%, solução injetável de Lactato de Ringer, Dextrose a 5% em solução\n               injetável de Lactato de Ringer, Manitol a 20% em Água para Preparações Injetáveis, solução\n               injetável de Cloreto de Sódio a 0,9% e solução injetável de Lactato de Sódio.\n\n               Doses para sistemas de administração por perfusão:\n               Um frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído para um\n               volume de solução de 500 ml (concentração final de 0,5 mg/ml) com qualquer um dos solventes\n               aprovados (ser secção 6.6).\n\n\n\n\nConfidencial\n\f                                                                                   Especificações em ml/h*\n                                                                                         (gotas/min)\n                Intervalo posológico\n                                                                                       Peso do doente\n                                                                        50 kg               70 kg                    90 kg\n                Baixo\n                                           ml/h                           15                    21                    27\n                2,5\n                                           (gotas/min)                    (5)                   (7)                   (9)\n                microgramas/kg/min\n                Médio\n                                           ml/h                           30                    42                     54\n                5\n                                           (gotas/min)                   (10)                  (14)                   (18)\n                microgramas/kg/min\n                Elevado\n                                           ml/h                           60                    84                    108\n                10\n                                           (gotas/min)                   (20)                  (28)                   (36)\n                microgramas/kg/min\n               * Para duplicar a concentração, isto é, 500 mg de Dobutamina Hikma adicionados a 500 ml, ou 250 mg adicionados a\n               250 ml de solução, as taxas de perfusão devem ser reduzidas para metade.\n\n               A dose a ser administrada pode ser calculada tendo em conta a tabela abaixo.\n               As taxas de perfusão em ml/min podem ser obtidas por multiplicação das taxas de perfusão para\n               cada concentração (ml/kg/min) pelo peso (kg) do doente.\n\n                                               Um (1) frasco               Dois (2) frascos            Quatro (4) frascos\n                                                 250 mg de                    500 mg de                   1000 mg de\n                                            dobutamina em 1000           dobutamina em 1000           dobutamina em 1000\n                                             ml de solução para           ml de solução para           ml de solução para\n                                                  perfusão                     perfusão                     perfusão\n                                                                                                              1000\n                                             250 microgramas/ml          500 microgramas/ml\n                                                                                                        microgramas/ml\n                       Dose                    Taxa de perfusão            Taxa de perfusão             Taxa de perfusão\n                microgramas/kg/min                ml/kg/min                   ml/kg/min                    ml/kg/min\n                        2,5                          0,01                       0,005                        0,0025\n                         5                           0,02                        0,01                        0,005\n                        7,5                          0,03                       0,015                        0,0075\n                        10                           0,04                        0,02                         0,01\n                       12,5                          0,05                       0,025                        0,0125\n                        15                           0,06                        0,03                        0,015\n\n               Doses para bombas perfusoras de seringa:\n               Um frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído para um\n               volume de solução de 50 ml (concentração final de 5 mg/ml) com qualquer um dos solventes\n               aprovados (ser secção 6.6).\n\n                                                                                   Especificações em ml/h*\n                                                                                         (gotas/min)\n                Intervalo posológico\n                                                                                       Peso do doente\n                                                                        50 kg               70 kg                    90 kg\n                Baixo\n                                   ml/h                                  1,5                   2,1                    2,7\n                2,5\n                                   (ml/min)                            (0,025)               (0,035)                (0,045)\n                microgramas/kg/min\n                                   ml/h                                  3,0                   4,2                    5,4\n                Médio\n                                   (ml/min)                             (0,05)                (0,07)                 (0,09)\n\n\n\n\nConfidencial\n\f                5\n                microgramas/kg/min\n                Elevado\n                                   ml/h                           6,0                8,4                10,8\n                10\n                                   (ml/min)                     (0,10)             (0,14)              (0,18)\n                microgramas/kg/min\n\n\n               População pediátrica\n               Para perfusão intravenosa contínua utilizando uma bomba de perfusão, diluir para uma\n               concentração de 0,5 a 1 mg/ml (máximo de 5 mg/ml em caso de restrição de fluidos) com Glucose a\n               5% ou Cloreto de Sódio a 0,9%. As soluções de maior concentração devem ser administradas\n               apenas através de um cateter venoso central. A perfusão intravenosa de dobutamina é incompatível\n               com o bicarbonato e outras soluções alcalinas fortes.\n\n               Cuidados intensivos neonatais\n               Diluir 30 mg/kg de peso corporal para um volume final de 50 ml de fluido para perfusão. Uma taxa\n               de perfusão intravenosa de 0,5 ml/hora proporciona uma dose de 5 microgramas/kg/minuto.\n\n               Para instruções acerca da diluição do medicamento antes da administração, ver secção 6.6.",
        "contraindications": "               Dobutamina Hikma é contraindicado nas seguintes situações:\n                  • Hipersensibilidade à substância ativa, a qualquer um dos excipientes mencionados na\n                     secção 6.1 ou ao metabissulfito de sódio ou outros sulfatos.\n                  • obstrução mecânica conhecida do enchimento ventricular e/ou ejeção ventricular, tais como\n                     tamponamento cardíaco, estenose grave da válvula aórtica, pericardite constritiva,\n                     cardiomiopatia hipertrófica obstrutiva ou estenose subaórtica hipertrófica idiopática.\n                  • Condições hipovolémicas, exceto se corrigidas por expansão do volume sanguíneo.\n                  • Arritmia ventricular grave não tratada.\n                  • Além de um teste de tolerância ao exercício: Enfarte do miocárdio recente (nos últimos 30\n                     dias), dissecção aórtica, aneurisma aórtico, angina de peito instável, hipertensão não tratada,\n                     arritmia não tratada (incluindo fibrilhação auricular não tratada), arritmia ventricular graves\n                     conhecida, alterações eletrolíticas e anemia grave.\n                  • Feocromocitoma.",
        "warningsPrecautions": "               Na eventualidade de aumento indesejado na frequência cardíaca ou na pressão arterial sistólica, ou\n               se ocorrer uma arritmia, a dose de dobutamina deverá ser reduzida ou a administração do fármaco\n               temporariamente suspensa.\n\n               A dobutamina pode acelerar ou exacerbar a atividade ectópica ventricular; em casos raros pode\n               causar taquicardia ou fibrilhação ventricular. A dobutamina aumenta a condução\n               auriculoventricular, e os doentes com “flutter” ou fibrilação auricular frequentemente desenvolvem\n               uma rápida resposta ventricular.\n\n               A dobutamina pode potencialmente produzir uma aceleração significativa na frequência cardíaca ou\n               um aumento excessivo da pressão arterial, que pode acelerar o início da isquemia miocárdica e\n               causar dor torácica e elevação do segmento ST. É necessária, portanto, vigilância de quaisquer\n               sinais de início de enfarte do miocárdio resultante desses efeitos.\n\n\n\n\nConfidencial\n\f               A dobutamina não melhora a hemodinâmica na maioria dos doentes com obstrução mecânica a\n               afetar o enchimento e/ou ejeção débito ventricular (ver secção 4.3).\n\n               Pode ser observada uma resposta inotrópica insuficiente em doentes com função ventricular\n               marcadamente reduzida, por exemplo, na eventualidade de, por ex., tamponamento cardíaco,\n               estenose da válvula aórtica e estenose subaórtica hipertrófica idiopática (ver secção 4.3).\n\n               Através da inibição competitiva dos recetores, o efeito catecolaminérgico da dobutamina pode ser\n               reduzido pela administração simultânea de um agente bloqueador beta. Além disso, os efeitos alfa-\n               adrenérgicos dominantes naquele tempo podem causar uma vasoconstrição periférica com\n               consequente aumento da pressão arterial.\n\n               Administração\n\n               Antes da administração de dobutamina, a hipovolemia deve ser corrigida com um substituto\n               plasmático adequado (solução expansora do plasma, ver secção 4.3) de modo a aumentar o volume\n               plasmático.\n               À semelhança de outros medicamentos com atividade agonista beta-2, a dobutamina pode também\n               reduzir ligeiramente as concentrações séricas de potássio e pode causar, pouco frequentemente,\n               hipocaliemia. É, portanto, recomendada a monitorização dos níveis de potássio sérico durante a\n               terapêutica com dobutamina.\n\n               Durante o tratamento com dobutamina deve monitorizar-se cuidadosamente a frequência e ritmo\n               cardíaco, a pressão arterial e a taxa de perfusão. Ao iniciar a terapêutica com dobutamina,\n               recomenda-se a monitorização eletrocardiográfica até se obter uma resposta estável.\n\n               Advertências\n\n               A dobutamina destina-se a ser utilizada com especial cuidado na eventualidade de hipotensão grave\n               com choque cardiogénico (pressão arterial inferior a 70 mm Hg). Se existir uma queda rápida na\n               pressão arterial, reduzir a dose ou interromper a perfusão permite que os valores da pressão arterial\n               basais sejam restaurados. Em apenas um caso, um doente necessitou de intervenção e a correção\n               não foi imediatamente obtida.\n\n               Se a pressão arterial permanecer baixa ou se diminuir gradualmente durante a administração da\n               dobutamina, apesar da pressão de enchimento ventricular e débito cardíaco normais, pode ser\n               recomendada a utilização de um vasoconstritor periférico, como a noradrenalina ou a dopamina.\n\n               Dobutamina Hikma concentrado para solução para perfusão contém metabissulfito de sódio na\n               formulação., que pode causar, raramente, reações de hipersensibilidade graves e broncospasmo,\n               incluindo anafilaxia e ataques de asma, possivelmente potencialmente fatais ou de natureza menos\n               grave, particularmente em doentes hipersensíveis.\n\n               Desconhece-se a prevalência da hipersensibilidade ao sulfito na população em geral, mas\n               provavelmente é baixa. No entanto, este tipo de hipersensibilidade parece ser mais frequente em\n               doentes asmáticos (ver secção 4.3).\n\n\n               A dobutamina deve ser utilizada apenas sob a supervisão direta de especialistas equipados com\n               dispositivos de monitorização intensiva de parâmetros cardiovasculares e renais, em particular o\n\n\n\n\nConfidencial\n\f               volume sanguíneo, a contractilidade miocárdica, eletrocardiografia, produção de urina, pressão\n               arterial e pulso e, se possível, débito cardíaco e pressão de encravamento capilar pulmonar (PECP).\n\n               Após a descontinuação do tratamento prolongado (superior a 7 dias) com dobutamina, foram\n               observados uma diminuição do débito cardíaco e um aumento da PECP.\n\n               Em doentes com hipertonia pré-existente, pode ocorrer um aumento da pressão arterial.\n               Como o efeito da dobutamina em doentes com função renal e hepática comprometida é\n               desconhecido, recomenda-se uma monitorização cuidadosa do doente.\n\n               A perfusão intravenosa contínua de dobutamina é apenas relativamente eficaz e pode até ser\n               prejudicial em doentes com insuficiência cardíaca avançada, tanto em termos de qualidade de vida\n               como de probabilidades de sobrevivência.\n\n               A dobutamina pode modificar os níveis plasmáticos de insulina e glucose. Assim, em doentes\n               diabéticos, a glicemia deve ser monitorizada e a dose de insulina ajustada, se necessário.\n\n               A utilização de dobutamina como alternativa aos testes de tolerância ao exercício não é\n               recomendada em doentes com angina de peito instável, bloqueio de ramo ou doença cardíaca que os\n               torna inadequados para testes de tolerância ao exercício.\n               Tal como outras catecolaminas, a dobutamina pode causar angina de peito em doentes com doença\n               cardíaca isquémica. Os doentes com anomalias cardíacas isquémicas serão, portanto,\n               cuidadosamente monitorizados se forem tratados com dobutamina.\n               Deve ter-se especial precaução quando a dobutamina é administrada adoentes tratados com\n               inibidores da monoamina oxidase (IMAOs) ou doentes com feocromocitoma ou hipertiroidismo.\n               Nestes doentes, os níveis elevados de catecolaminas ou a hipersensibilidade podem causar um\n               aumento significativo na pressão arterial e no ritmo cardíaco, em conjunto com um aumento do\n               risco de arritmia.\n\n               A rutura miocárdica é uma complicação potencial do enfarte do miocárdio. O risco de rutura\n               miocárdica (parede livre septal e septo) pode ser influenciado por inúmeros fatores, incluindo o\n               enfarte anterior e o tempo da ocorrência. Foram notificados casos muito raros de rutura miocárdica\n               aguda fatal durante os testes de stress com dobutamina.\n               Estes tinham sido realizados antes da alta em doentes internados com enfarte do miocárdio recente\n               (nos últimos 4-12 dias).\n\n               Nos casos notificados de rutura da parede livre, o ecocardiograma mostrou uma parede inferior\n               discinética e fina. Os testes de stress com dobutamina expõem os doentes ao risco de rutura\n               miocárdica; esse risco deve ser discutido detalhadamente com o doente antes da realização do teste..\n\n               Ecocardiografia de stress com dobutamina\n\n               Tendo em conta as complicações potencialmente fatais, apenas especialistas com experiência\n               suficiente em ecocardiografia de stress devem realizar este tipo de teste no contexto de isquemia e\n               diagnóstico.\n\n               A ecocardiografia de stress com dobutamina no contexto de isquemia e diagnóstico deve ser\n               interrompida se se observar um dos seguintes critérios de diagnóstico:\n               - frequência cardíaca máxima [(220 – idade em anos) x 0,85];\n               - diminuição da pressão arterial sistólica > 20 mmHg;\n               - aumento da pressão arterial > 220/120 mmHg;\n\n\n\n\nConfidencial\n\f               - sintomas progressivos (angina de peito, dispneia, tonturas, ataxia);\n               - arritmia progressiva (por ex., acoplamento, fibrilhação ventricular);\n               - distúrbios progressivos da condução;\n               - distúrbios da motilidade da parede do coração recentemente desenvolvidos em > um segmento de\n               parede (modelo de segmento – 16);\n               - aumento do volume sistólico final;\n               - desenvolvimento de anomalia na repolarização (devido a redução da isquemia horizontal na\n               depressão do segmento ST > 0,2 mV durante um intervalo de 80 (60) ms após o ponto J\n               relativamente ao valor basal, elevação progressiva ou monofásica do segmento ST > 0,1 mV em\n               doentes sem antecedentes de enfarte do miocárdio;\n               - dose máxima atingida.\n\n               O stress cardiomiopático (síndrome de Takotsubo) é uma possível complicação grave derivada da\n               utilização de dobutamina no ecocardiograma de stress (ver secção 4.8). A administração de\n               dobutamina para a realização de um ecocardiograma de stress deve ser efetuada apenas por um\n               médico com experiência no procedimento. O médico deverá estar atento durante o teste e o período\n               de recuperação e deverá estar preparado para uma intervenção terapêutica adequada durante o teste.\n               Em caso de stress cardiomiopático (síndrome de Takotsubo), a administração de dobutamina deverá\n               ser imediatamente interrompida.\n\n               Na eventualidade de complicações graves (ver secção 4.8), a ecocardiografia de stress com\n               dobutamina deve ser imediatamente interrompida.\n\n               Após o término da perfusão, os doentes devem ser monitorizados até estabilizarem.\n               Este medicamento contém menos do que 1 mmol (23 mg) de sódio por dose ou seja, é praticamente\n               “isento de sódio”.\n\n               População pediátrica\n               A dobutamina tem sido administrada a crianças num estado de baixo débito cardíaco associado a\n               hipoperfusão resultante de insuficiência cardíaca descompensada, após cirurgia cardíaca e na\n               eventualidade de choque cardiogénico ou séptico.\n               Alguns dos efeitos hemodinâmicos do cloridrato de dobutamina podem ser quantitativamente ou\n               qualitativamente diferentes em crianças, quando comparados aos dos adultos.\n               Aumentos da frequência cardíaca e da pressão arterial parecem ser mais frequentes e intensos em\n               crianças. A pressão de encravamento da arterial pulmonar pode não diminuir nas crianças, como\n               ocorre nos adultos. Pelo contrário, pode aumentar, especialmente em crianças com menos de um\n               ano de idade. O sistema cardiovascular dos recém-nascidos tem sido reportado como menos\n               sensível à dobutamina e o efeito hipotensivo parece ter sido observado mais vezes em doentes\n               adultos do que em crianças pequenas.\n\n\n               Por esta razão, a administração de dobutamina em crianças deve ser cuidadosamente monitorizada,\n               tendo em consideração estes dados farmacodinâmicos específicos da população pediátrica.",
        "interactions": "               Agentes bloqueadores beta\n\n\n\n\nConfidencial\n\f               Nos animais, os efeitos cardíacos da dobutamina são antagonizados pelos agentes bloqueadores beta\n               como o propranolol e o metoprolol, o que é evidente pela predominância de substâncias\n               bloqueadores alfa e aumento da resistência periférica.\n\n               Por outro lado, o efeito alfa bloqueador pode dar originem ao início de efeitos adrenérgicos beta 1 e\n               beta 2, incluindo taquicardia e vasodilatação.\n\n               A adição de dipiridamol à dobutamina durante a ecocardiografia pode causar hipotensão\n               potencialmente perigosa. Esta associação não deve ser utilizada em doentes que se pensa\n               apresentarem anomalias cardíacas que afetam a artéria coronária.\n\n               Ecocardiografia de stress com dobutamina\n\n               No caso de terapêutica anti-anginosa, em particular com medicamentos que reduzem a frequência\n               cardíaca como os bloqueadores beta, a reação isquémica ao stress será menos pronunciada ou pode\n               mesmo ser inexistente.\n               Portanto, a terapêutica anti-anginosa deve ser interrompida 12 horas antes da ecocardiografia de\n               stress com dobutamina.\n\n               Quando se administra atropina com uma dose máxima de dobutamina, observa-se o seguinte:\n               - Após uma ecocardiografia de stress prolongada, com uma dose total mais elevada de dobutamina e\n               com administração simultânea de atropina, existe um risco aumentado de reações adversas.\n\n               Anestésicos gerais\n\n               Foi notificada arritmia ventricular em animais que receberam doses normais de dobutamina durante\n               a anestesia com halotano ou ciclopropano. Deste modo, recomenda-se precaução ao administrar\n               dobutamina a doentes a receber estes anestésicos.\n\n               O uso concomitante de dobutamina e IMAOs pode resultar num aumento significativo da pressão\n               arterial e frequência cardíaca assim como uma maior incidência de arritmias. Esta associação pode\n               também dar origem a situações potencialmente fatais, tais como crise hipertensiva, colapso\n               cardiovascular, hemorragia intracraniana e arritmia.\n\n               A utilização de pré-medicação ou a administração concomitante de agentes bloqueadores ß pode\n               causar uma diminuição dos efeitos inotrópicos e cronotrópicos, como resultado da ligação\n               competitiva aos recetores ß adrenérgicos e levar ao domínio dos efeitos alfa-adrenérgicos,\n               demonstrado pela vasodilatação periférica.\n\n               Os vasodilatadores periféricos (por ex., nitratos, nitroprussiato de sódio), quando utilizados em\n               associação com a dobutamina, podem causar um aumento no débito cardíaco e uma diminuição na\n               resistência periférica sistémica e na pressão de enchimento ventricular, mais do que qualquer outro\n               medicamento.\n\n               Num estudo clínico, a administração concomitante de teofilina causou num aumento da frequência\n               cardíaca.\n               A administração concomitante de dobutamina e dopamina causou um aumento acentuado na\n               pressão arterial sistémica e impede o aumento da pressão de enchimento ventricular, como\n               observado com a administração apenas de dopamina.\n\n\n\n\nConfidencial\n\f               A administração concomitante de dobutamina e vasoconstritores periféricos, como a norepinefrina,\n               produz um aumento mais acentuada da pressão arterial sistémica que a utilização destes\n               medicamentos em monoterapia.\n               A administração concomitante de dobutamina e inibidores da ECA (por ex., captopril) pode resultar\n               num aumento do débito cardíaco associado, acompanhado de um consumo aumentado de oxigénio\n               pelo miocárdio. Foram notificadas ocorrências de dor no peito e arritmia com esta associação.\n\n               Os efeitos da dobutamina podem ser potenciados pelo uso concomitante de entacapona. Os agentes\n               antipsicóticos podem neutralizar os efeitos hipertensivos da dobutamina.\n               A administração concomitante de dobutamina e doxapram causa um aumento do risco de\n               hipertensão.\n               A administração concomitante de dobutamina com ergotamina e metisergida também está associada\n               a um aumento do risco de intoxicação por ergotamina.\n               O uso concomitante de dobutamina e oxitocina pode induzir hipertensão (devido aos efeitos\n               vasopressores aumentados).\n\n               A adição de sulfato de atropina reforça o aumento da frequência cardíaca induzido pela dobutamina\n               e pode impedir a redução da frequência cardíaca, conforme demonstrado na ecocardiografia de\n               stress com dobutamina.",
        "pregnancyLactation": "               Gravidez\n               Não existem dados inequívocos sobre a segurança da dobutamina em mulheres grávidas. Os estudos\n               em animais não indicam efeitos nefastos diretos ou indiretos no que respeita à gestação,\n               desenvolvimento embriofetal, parto e desenvolvimento pós-natal, mas não se sabe se a dobutamina\n               atravessa a barreira placentária. O risco potencial para o Homem é desconhecido. A dobutamina não\n               deve ser utilizada durante a gravidez, a menos que os benefícios potenciais para a mãe superem\n               quaisquer riscos para o feto.\n\n               Amamentação\n               Desconhece-se se a dobutamina é excretada no leite materno animal ou humano. Tem de ser tomada\n               uma decisão sobre a descontinuação da amamentação ou a descontinuação da terapêutica com\n               dobutamina tendo em conta o benefício da amamentação para a criança e o benefício da terapêutica\n               para a mulher.",
        "driving": "               Não é relevante, tendo em conta as indicações terapêuticas e a semivida curta da dobutamina. Não\n               há dados que comprovem qualquer efeito da dobutamina na capacidade de conduzir ou utilizar\n               máquinas.",
        "adverseReactions": "               Perfusões até 72 horas não foram associadas a um número aumentado de efeitos indesejáveis em\n               comparação com perfusões mais curtas. Foi demonstrado que perfusões contínuas de dobutamina\n               durante mais de 72 horas causam o desenvolvimento de tolerância parcial. Neste caso, pode ser\n               necessária a administração de doses mais elevadas para obter o mesmo resultado.\n               A seguinte terminologia é utilizada para classificar os efeitos indesejáveis:\n\n               Muito frequentes ≥ 1/10\n\n\n\n\nConfidencial\n\f               Frequentes       ≥ 1/100, < 1/10\n               Pouco frequentes ≥ 1/1000, < 1/100\n               Raros            ≥ 1/10 000, < 1/1000\n               Muito raros      < 1/10 000\n               Desconhecida A frequência não pode ser calculada a partir dos dados disponíveis\n\n               Dentro de cada grupo de frequência, os efeitos indesejáveis são apresentados por ordem decrescente\n               de gravidade.\n\n\n               Doenças do sangue e do sistema linfático\n\n               Desconhecida: trombocitopenia\n\n               Doenças do sistema imunitário\n\n               Frequentes: Foram notificadas reações de hipersensibilidade incluindo erupção cutânea, febre,\n               eosinofilia, broncoespasmo e miocardite eosinofílica.\n               Pouco frequentes: O metabissulfito de sódio pode causar reações alérgicas, incluindo anafilaxia e\n               ataques de asma, de natureza potencialmente fatal ou menos grave (ver secção 4.4).\n\n               Doenças do metabolismo e da nutrição\n\n               Muito raros: Tal como com outras catecolaminas, pode ocorrer uma diminuição nos níveis séricos\n               de potássio. Deve ser considerada a monitorização dos níveis de potássio sérico.\n\n               Doenças do sistema nervoso\n\n               Frequentes: cefaleia\n               Muito raros: Tem sido notificada mioclonia em doentes com compromisso renal grave tratados com\n               dobutamina.\n\n               Cardiopatias\n\n               Muito frequentes: aceleração da frequência cardíaca, palpitações, dor torácica intensa, batimentos\n               cardíacos irregulares, arritmia, taquicardia ventricular, espasmo da artéria coronária,\n               eletrocardiograma com elevação do segmento ST\n               Pouco frequentes: fibrilhação auricular, fibrilhação ventricular, ejeção do ventrículo esquerdo\n               obstruída.\n               Muito raros: isquemia miocárdica, enfarte do miocárdio, miocardite eosinofílica, rutura miocárdica\n               fatal durante testes de stress com dobutamina (ver secção 4.4)\n               Desconhecida: stress cardiomiopático (síndrome de Takotsubo) (ver secção 4.4)\n\n               Vasculopatias\n\n               Frequentes: Hipertensão. Um aumento acentuado da pressão arterial sistólica é uma indicação de\n               sobredosagem (ver secção 4.5).\n               Pouco frequentes: Hipotensão (ver secções 4.4 e 4.5). Vasoconstrição ligeira, especialmente em\n               doentes que foram anteriormente tratados com agentes bloqueadores beta.\n\n\n\n\nConfidencial\n\f               Doenças respiratórias, torácicas e do mediastino\n\n               Frequentes: broncoespasmo, falta de ar, asma (ver Doenças do sistema imunitário)\n\n               Doenças gastrointestinais\n\n               Frequentes: náuseas\n\n               Doenças renais e urinárias\n\n               Desconhecida: urgência urinária aumentada\n\n               Perturbações gerais e alterações no local de administração\n\n               Frequentes: dor torácica não específica\n               Raros: Têm sido ocasionalmente relatados casos de flebite e foi descrita inflamação local após\n               infiltração acidental.\n\n               Muito raros: necrose cutânea\n\n\n\n\n               População pediátrica\n               Os efeitos indesejáveis incluem aumento da pressão arterial sistólica, hipertensão ou hipotensão\n               sistémica, taquicardia, cefaleias e aumento da pressão de encravamento da artéria pulmonar,\n               conduzindo a congestão e edema pulmonar, e queixas sintomáticas.\n\n               Notificação de suspeitas de reações adversas\n               A notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\n               uma vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\n               Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas através\n               do sistema nacional de notificação:\n\n               Sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n               (preferencialmente)\n               ou através dos seguintes contactos:\n               INFARMED, I.P.\n               Direção de Gestão do Risco de Medicamentos\n               Parque da Saúde de Lisboa, Av. Brasil 53\n               1749-004 Lisboa\n               Tel.: +351 21 798 73 73\n               Linha do Medicamento: 800222444 (gratuita)\n               e-mail: farmacovigilancia@infarmed.pt\n\n               4.9   Sobredosagem\n\n               Foram notificados casos raros de sobredosagem.\n\n               Sintomas\n\n\n\n\nConfidencial\n\f               Os sintomas de toxicidade incluem: anorexia, náuseas, vómitos, tremores, ansiedade, palpitações,\n               cefaleias, dispneia, fadiga, dor anginosa e dor torácica não específica. Os efeitos inotrópico e\n               cronotrópico positivos da dobutamina podem causar hipertensão, taquiarritmia, isquemia\n               miocárdica e fibrilhação ventricular. Pode ocorrer hipotensão devido a vasodilatação periférica. A\n               dobutamina geralmente tem uma duração de ação relativamente curta ( semivida: aproximadamente\n               2 minutos).\n\n               Tratamento da sobredosagem\n               Devido à curta semivida da dobutamina, normalmente é necessário reduzir a taxa de perfusão ou\n               interromper temporariamente a perfusão até estabilização do doente.\n               O doente deve ser cuidadosamente monitorizado e devem ser iniciadas imediatamente medidas de\n               reanimação, se necessárias.\n\n               O benefício da diurese forçada, diálise peritoneal, hemodiálise ou hemoperfusão com carvão\n               ativado não foi demonstrado no tratamento da sobredosagem de dobutamina.\n\n               Com a administração oral, não é possível prever a quantidade absorvida pela boca ou pelo trato\n               gastrointestinal..\n\n\n               5.    PROPRIEDADES FARMACOLÓGICAS\n\n               5.1   Propriedades farmacodinâmicas\n\n               Grupo farmacoterapêutico: 3.3 Simpaticomiméticos, código ATC: C01CA07 dobutamina.\n\n               Mecanismo de ação\n               A dobutamina é um agonista seletivo dos recetores beta-adrenérgicos cujo mecanismo de ação é\n               complexo.\n\n               Acredita-se que os efeitos beta-adrenérgicos resultam da estimulação da atividade da adenilciclase.\n               Em doses terapêuticas, a dobutamina também tem ligeiros efeitos agonistas dos recetores\n               adrenérgicos β-2 e α-1, que são relativamente equilibrados e resultam num efeito direto mínimo no\n               vasculatura sistémica. A dobutamina não causa a libertação de noradrenalina endógena. O principal\n               efeito de doses terapêuticas de dobutamina é a estimulação cardíaca.\n\n               Embora o efeito inotrópico positivo do medicamento no miocárdio pareça ser mediado\n               principalmente pela estimulação dos recetores adrenérgicos β-1, há evidências experimentais que\n               sugerem que a estimulação dos recetores adrenérgicos α-1 também pode estar envolvida e que a\n               atividade adrenérgica α-1 resulta sobretudo do estereoisómero (-) do fármaco.\n\n               Os efeitos adrenérgicos β-1 da dobutamina exercem um efeito inotrópico positivo sobre o\n               miocárdio que resulta num aumento do débito cardíaco devido ao aumento da contractilidade do\n               miocárdio e volume sistólico. A pressão de enchimento aumentada do ventrículo esquerdo diminui\n               em doentes com insuficiência cardíaca congestiva. Em doses terapêuticas, a dobutamina provoca\n               uma diminuição da resistência periférica, no entanto, a pressão arterial sistólica e a pressão de pulso\n               podem permanecer inalteradas ou ser aumentadas devido ao débito cardíaco aumentado. Com doses\n               habituais, a frequência cardíaca não é geralmente alterada de forma significativa. O fluxo sanguíneo\n               das coronárias e o consumo de oxigénio pelo miocárdio são normalmente aumentados pelo aumento\n               da contractilidade do miocárdio.\n\n\n\n\nConfidencial\n\f               A dobutamina facilita a condução auriculoventricular e reduz ou não produz qualquer alteração\n               importante na condução intraventricular. A tendência da dobutamina para induzir arritmias\n               cardíacas pode ser menor do que a da dopamina e é consideravelmente menor do que a do\n               isoproterenol ou outras catecolaminas. A resistência vascular pulmonar pode diminuir se for\n               elevada inicialmente e a pressão média da artéria pulmonar pode diminuir ou permanecer inalterada.\n               A dobutamina parece não afetar os recetores dopaminérgicos e não causa vasodilatação renal ou\n               mesentérica, porém, o fluxo urinário pode aumentar devido ao aumento do débito cardíaco.\n\n               População pediátrica\n               A dobutamina também produz efeitos inotrópicos em crianças, mas a resposta hemodinâmica é um\n               pouco diferente da dos adultos. Embora o débito cardíaco aumente nas crianças, há uma tendência\n               para que a resistência vascular sistémica e a pressão de enchimento ventricular diminuam menos e\n               para que a frequência cardíaca e a pressão arterial aumentem mais nas crianças do que nos adultos.\n               A pressão de encravamento pulmonar pode aumentar durante a perfusão de dobutamina em crianças\n               com idade igual ou inferior a 12 meses.\n\n               Aumentos do débito cardíaco parecem ocorrer com taxas de perfusão IV tão baixas quanto\n               1,0 microgramas/kg/minuto, aumentos da pressão arterial sistólica com taxas de\n               2,5 microgramas/kg/minuto e alterações na frequência cardíaca com taxas de\n               5,5 microgramas/kg/minuto.\n\n               O aumento das taxas de perfusão da dobutamina de 10 para 20 microgramas/kg/minuto geralmente\n               resulta em aumentos adicionais do débito cardíaco.\n\n               5.2   Propriedades farmacocinéticas\n\n               Absorção: A dobutamina administrada por via oral é rapidamente metabolizada no trato\n               gastrointestinal. Após administração IV, o início de ação da dobutamina ocorre em 2 minutos. O\n               pico das concentrações plasmáticas do fármaco e os efeitos máximos ocorrem no espaço de 10\n               minutos após o início da perfusão IV. Os efeitos do fármaco cessam logo após a interrupção da\n               perfusão.\n\n               Distribuição: Não se sabe se a dobutamina atravessa a placenta e se é distribuída no leite.\n\n               Eliminação: A semivida plasmática da dobutamina é de cerca de 2 minutos. A dobutamina é\n               metabolizada no fígado e noutros tecidos pela catecol-O-metiltransferase para um composto inativo,\n               a 3-O-metil dobutamina, e pela conjugação com ácido glucurónico. Os conjugados da dobutamina e\n               a 3-O-metil dobutamina são excretados principalmente na urina e em menor grau nas fezes.\n\n               População pediátrica\n               Na maioria dos doentes pediátricos, existe uma relação log-linear entre a concentração plasmática\n               de dobutamina e a resposta hemodinâmica, que é consistente com um modelo de limiar.\n\n               A depuração da dobutamina é consistente com a cinética de primeira ordem no intervalo posológico\n               de 0,5 a 20 microgramas/kg/minuto. A concentração plasmática de dobutamina pode variar até duas\n               vezes entre os doentes pediátricos, à mesma taxa de perfusão, e há uma grande variabilidade na\n               concentração plasmática de dobutamina necessária para desencadear uma resposta hemodinâmica e\n               na taxa da resposta hemodinâmica ao aumento das concentrações plasmáticas. Portanto, em\n               situações clínicas, as taxas de perfusão da dobutamina devem ser tituladas individualmente.\n\n               5.3   Dados de segurança pré-clínica\n\n\n\n\nConfidencial\n\f               Os dados não clínicos não revelam riscos especiais para o ser humano, segundo estudos\n               convencionais de toxicidade de dose repetida. Não foram realizados estudos sobre o potencial\n               mutagénico ou carcinogénico da dobutamina. Estudos em ratos e coelhos não revelaram qualquer\n               evidência de lesão fetal ou efeitos teratogénicos. Não foi observada nenhuma influência sobre a\n               fertilidade em ratos.\n\n\n               6.     INFORMAÇÕES FARMACÊUTICAS\n\n               6.1.   Lista dos excipientes\n\n               Metabissulfito de sódio (E223)\n               Hidróxido de sódio\n               Ácido clorídrico\n               Água para preparações injetáveis\n\n               6.2    Incompatibilidades\n\n               Não adicionar Dobutamina Hikma à perfusão intravenosa de Bicarbonato de Sódio a 5% ou a\n               quaisquer outras soluções fortemente alcalinas. Devido a potenciais incompatibilidades físicas,\n               recomenda-se que o cloridrato de dobutamina não seja misturado com outros medicamentos na\n               mesma solução.\n\n               As injeções de Dobutamina Hikma não devem ser utilizadas com medicamentos ou solventes\n               contendo metabissulfito de sódio e etanol.",
        "shelfLife": "               2 anos\n\n               A estabilidade química e física em uso foi demonstrada durante 24 horas a 25 ºC (temperatura\n               ambiente).\n\n               Do ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se não for\n               utilizado imediatamente, o tempo de conservação durante o uso e as condições antes da utilização\n               são da responsabilidade do utilizador e normalmente não devem ser superiores a 24 horas entre 2 ºC\n               e 8 °C, a menos que a diluição tenha sido efetuada em condições assépticas controladas e validadas.",
        "storage": "               Não conservar acima de 25 °C.\n\n               Condições de conservação do medicamento após diluição, ver secção 6.3.\n\n               6.5    Natureza e conteúdo do recipiente\n\n               Dobutamina Hikma é acondicionado em frascos para injetáveis de vidro transparente de 20 ml,\n               fechados com rolhas de borracha de bromobutilo e selados com cápsulas flip-off de alumínio.\n\n               Embalagens de 10 frascos para injetáveis.\n\n\n\n\nConfidencial",
        "handling": "               O conteúdo do frasco para injetáveis de 20 ml de Dobutamina Hikma deve ser diluído num volume\n               de pelo menos 50 ml, antes da administração num recipiente para administração intravenosa, com\n               uma das soluções intravenosas listadas abaixo:\n               -       Solução injetável de Dextrose a 5%,\n               -       Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%,\n               -       Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,9%,\n               -       Solução injetável de Dextrose a 10%,\n               -       Solução injetável de múltiplos eletrólitos com Dextrose a 5%,\n               -       Solução injetável de Lactato de Ringer,\n               -       Dextrose a 5% em solução injetável de Lactato de Ringer,\n               -       Manitol a 20% em Água para Preparações Injetáveis,\n               -       Solução injetável de Cloreto de Sódio a 0,9%,\n               -       Solução injetável de Lactato de Sódio.\n\n               Por exemplo, a diluição para 250 ml ou 500 ml proporcionará as seguintes concentrações para\n               administração:\n               250 ml contêm 1000 microgramas/ml de dobutamina\n               500 ml contêm 500 microgramas/ml de dobutamina\n\n               A solução preparada deve ser usada no espaço de 24 horas.\n\n\n               Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\n               exigências locais.\n\n\n               7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n               Hikma Farmacêutica (Portugal), S.A.\n               Estrada do Rio da Mó, nº8, 8A, 8B\n               Fervença\n               2705-906 Terrugem SNT\n               Portugal\n\n\n               8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n               5758123\n\n\n               9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n                     INTRODUÇÃO NO MERCADO\n\n               Data da primeira autorização: 05 de setembro de 2018\n\n\n               10.    DATA DA REVISÃO DO TEXTO\n\n\n\n\nConfidencial\n\f               10/2025\n\n\n\n\nConfidencial"
      }
    }
  ]
}