{
  "medId": "ferro-carboximaltose-ferrica",
  "generatedAt": "2026-02-08T22:57:49.664Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ferro-carboximaltose-ferrica/fi/699264-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.     O que precisa de saber antes de lhe ser administrado Carboximaltose férrica Mylan\n3.     Como é administrado Carboximaltose férrica Mylan\n\nA Carboximaltose férrica Mylan é um medicamento que contém ferro.\n\nOs medicamentos que contêm ferro são usados quando não se tem ferro suficiente no organismo. A isto\nchama-se deficiência em ferro.\n\nCarboximaltose férrica Mylan é utilizado para tratar a deficiência em ferro quando:\n–     O ferro administrado por via oral não é suficientemente eficaz;\n–     Não consegue tolerar o ferro administrado por via oral;\n–     O seu médico decide que precisa de ferro rapidamente para aumentar as suas reservas de ferro.\n\nO médico determinará se tem deficiência em ferro através da realização de um exame de sangue.\n\n\n2.    O que precisa saber antes de lhe ser administrado Carboximaltose férrica Mylan\n\nNão lhe deve ser administrado Carboximaltose férrica Mylan:\n–     Se tem alergia (hipersensibilidade) à carboximaltose férrica ou a qualquer outro componente deste\n       medicamento (indicados na secção 6),\n–     Se já teve reações alérgicas (hipersensibilidade) graves a outras preparações de ferro injetável,\n–     Se tem anemia que não seja devida a deficiência em ferro.\n–     Se tem sobrecarga de ferro (demasiado ferro no seu organismo) ou alterações na utilização de\n       ferro.\n\n\n\n\n                                                    2\n\fAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de receber Carboximaltose férrica Mylan:\n–      Se tiver antecedentes de alergia a medicamentos;\n–      Se tiver lúpus eritematoso sistémico;\n–      Se tiver artrite reumatoide;\n–      Se tiver asma, eczema ou outras alergias graves;\n–      Se tiver uma infeção;\n–      Se tiver doenças hepáticas;\n–      Se tem ou teve níveis baixos de fosfato no sangue.\n\nCarboximaltose férrica Mylan não deve ser dado a crianças com idade inferior a 1 ano de idade.\n\nUma administração incorreta do Carboximaltose férrica Mylan pode resultar num derrame do\nmedicamento no local de administração. Esse derrame poderá provocar uma irritação da pele, bem como\numa coloração castanha no local de administração que poderá persistir durante bastante tempo. Se isso\nocorrer, a administração deve ser imediatamente interrompida.\n\nOutros medicamentos e Carboximaltose férrica Mylan\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a utilizar outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica. Se a Carboximaltose férrica Mylan\nfor administrada simultaneamente com formulações orais de ferro, estas formulações poderão ser menos\neficientes.\n\nGravidez\nExistem dados limitados da utilização de Carboximaltose férrica Mylan em mulheres grávidas. É\nimportante informar o seu médico se estiver grávida, se pensar que pode estar grávida, ou se planeia\nengravidar.\nSe engravidar durante o tratamento, solicite aconselhamento ao seu médico. O seu médico decidirá se\ndeverá ou não ser-lhe administrado este medicamento.\n\nAmamentação\nSe estiver a amamentar, solicite aconselhamento ao seu médico antes que lhe seja administrado\nCarboximaltose férrica Mylan. É pouco provável que este medicamento represente risco para a criança\nem amamentação. Este medicamento pode ser utilizado durante a amamentação\n\nCondução de veículos e utilização de máquinas\nOs efeitos de Carboximaltose férrica Mylan sobre a capacidade de conduzir ou utilizar máquinas são\nnulos ou desprezáveis.\n\nCarboximaltose férrica Mylan contém sódio\nEste medicamento contém até 5,5 mg de sódio (principal componente do sal de cozinha/sal de mesa) em\ncada ml de dispersão não diluída. Isto é equivalente a 0,3% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.\n\n\n\n\n                                                    3",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nInforme o seu médico imediatamente se sofrer algum dos seguintes sinais e sintomas que podem indicar\numa reação alérgica grave: erupção na pele (por ex., urticária), comichão, dificuldade em respirar,\nrespiração ofegante e/ou inchaço dos lábios, língua, garganta ou corpo, além de dor no peito, que pode\nindicar uma reação alérgica potencialmente grave designada «síndrome de Kounis».\nEm alguns doentes estas reações alérgicas (que afetam menos de 1 em 1000 pessoas) podem tornar-se\ngraves ou representar perigo de vida (conhecidas como reações anafiláticas) e podem ser associadas a\nproblemas de circulação e de coração e a perda de consciência.\n\n                                                     4\n\fInforme o seu médico se desenvolver um agravamento do cansaço, da dor muscular ou óssea (dor nos\nbraços ou nas pernas, articulações ou costas). Essa situação pode significar uma diminuição do fósforo no\nsangue, que pode fazer com que os seus ossos fiquem mais fracos (osteomalacia). Esta condição pode, por\nvezes, dar origem a fraturas ósseas. O seu médico também pode verificar os níveis de fosfato no sangue,\nespecialmente se precisar de realizar vários tratamentos com ferro ao longo do tempo.\n\nO seu médico está ciente destes efeitos indesejáveis possíveis e irá vigiá-lo durante e após a administração\nde Carboximaltose férrica Mylan.\n\nOutros efeitos indesejáveis que deve comunicar ao seu médico se se tornarem graves:\nDor de cabeça, tonturas, sensação de calor (rubor), tensão arterial elevada, náuseas e reações no local de\ninjeção/perfusão (ver também secção 2).\n\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nAdormecimento, sensação de picadas ou formigueiro na pele, uma alteração do seu paladar, frequência\ncardíaca elevada, tensão arterial baixa, dificuldade em respirar, vómitos, indigestão, dor de estômago,\nprisão de ventre, diarreia, comichão, urticária, vermelhidão da pele, erupção na pele, dor de costas, nos\nmúsculos e/ou articulações, dores nos braços ou pernas, espasmos musculares, febre, fadiga, dor no peito,\ninchaço das mãos e/ou dos pés, arrepios e uma sensação geral de desconforto.\n\nRaros (podem afetar até 1 em 1000 pessoas):\nInflamação de uma veia, ansiedade, desmaio, sensação de desmaio, respiração ofegante, gases excessivos\n(flatulência), inchaço rápido da face, boca, língua ou garganta que pode causar dificuldade em respirar,\npalidez e alteração da cor da pele em outras áreas do corpo que não o local de administração.\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nPerda de consciência e inchaço da cara.\n\nPode ocorrer doença gripal (pode afetar até 1 em 1000 pessoas) entre algumas horas a vários dias após a\ninjeção e caracteriza-se, normalmente, por sintomas como temperatura alta, e dores nos músculos e\narticulações.\n\nAlguns parâmetros sanguíneos podem sofrer alterações temporárias, o que pode ser detetado nas análises\nclínicas.\nA seguinte alteração nos parâmetros sanguíneos é frequente: diminuição do fósforo no sangue.\nAs seguintes alterações nos parâmetros sanguíneos são pouco frequentes: aumento\nde enzimas hepáticas chamadas alanina aminotransferase, aspartato aminotransferase, gama-\nglutamiltransferase e fosfatase alcalina, e aumento de uma enzima chamada desidrogenase láctica.\nPeça ao seu médico mais informação.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\n                                                     5\n\fDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749‑004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne‑mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo. O prazo de validade\ncorresponde ao último dia do mês indicado.\n\nConservar na embalagem de origem para proteger da luz. Não conservar acima de 30 °C. Não congelar.\nAssim que o frasco para injetáveis de Carboximaltose férrica Mylan for aberto deve ser utilizado\nimediatamente. Após a diluição com uma solução de cloreto de sódio, a dispersão diluída deve ser\nutilizada imediatamente.\n\nCarboximaltose férrica Mylan será habitualmente armazenado pelo seu médico ou hospital.",
        "contents": "Qual a composição de Carboximaltose férrica Mylan\n\nA substância ativa é carboximaltose férrica, um composto carboidratado de ferro. A concentração de ferro\npresente no medicamento é de 50 mg por mililitro. Os outros componentes são ácido clorídrico (para\najuste do pH), hidróxido de sódio (para ajuste do pH) e água para preparações injetáveis.\n\nQual o aspeto de Carboximaltose férrica Mylan e conteúdo da embalagem\n\nCarboximaltose férrica Mylan 50 mg ferro/ml dispersão injetável ou para perfusão é uma dispersão\naquosa castanho-escura opaca num frasco de vidro para injetáveis com uma rolha de borracha e um selo\nde alumínio.\n\n100 mg/2 ml disponíveis em embalagens de 1, 2 ou 5 frascos.\n500 mg/10 ml disponíveis em embalagens de 1, 2 ou 5 frascos.\n1000 mg/20 ml disponíveis numa embalagem de 1 frasco.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado\nViatris Ltd.\nDamastown Industrial Park,\nMulhuddart, Dublin 15, DUBLIN\nIrlanda\n\nFabricante\nKYMOS S.L.\n\n                                                   6\n\fRonda de Can Fatjó, 7B\nParc Tecnologic Del Vallès\nCerdanyola Del Vallès\n08290 Barcelona\nEspanha\n\nViatris Santé\n1 rue de Turin\n69007 Lyon\nFrança\n\nEste folheto foi revisto pela última vez em\n\n\n\n\n                                              7\n\fA informação que se segue destina-se apenas aos profissionais de saúde:\n\nMonitorize cuidadosamente o aparecimento de possíveis sinais e sintomas de reações de\nhipersensibilidade nos doentes durante e após cada administração de Carboximaltose férrica Mylan. Este\ntratamento deve ser administrado apenas quando estão imediatamente disponíveis técnicos formados em\navaliação e tratamento de reações anafiláticas, em instalações que seja assegurado todo o suporte para\nreanimação. O doente deve ser observado para identificar possíveis efeitos adversos durante, pelo menos,\n30 minutos após a administração de Carboximaltose férrica Mylan.\n\nPasso 1: Determinação da necessidade de ferro\nA necessidade individual de ferro para reposição, utilizando este medicamento é determinada com base\nno peso corporal e no nível de hemoglobina (Hb) do doente. Consulte a Tabela 1 para determinar a\nnecessidade total de ferro. Podem ser necessárias 2 doses para repor a necessidade total de ferro; consulte\no Passo 2 para saber quais as doses individuais máximas de ferro.\n\nTabela 1: Determinação da necessidade total de ferro corporal\n            Hb                                      Peso corporal do doente\n     g/dl        mmol/l        menos de 35 kg           35 kg a <70 kg                 70 kg e superior\n     <10           <6.2         30 mg/kg peso               1500 mg                        2000 mg\n                                   corporal\n  10 a <14      6.2 a <8.7      15 mg/kg peso               1000 mg                        1500 mg\n                                   corporal\n     ≥14           ≥8.7         15 mg/kg peso               500 mg                          500 mg\n                                   corporal\n\nPasso 2: Cálculo e administração da(s) dose(s) individual(ais) máxima(s) de ferro\nCom base na necessidade total de ferro determinada, deve(m) ser administrada(s) a(s) dose(s)\napropriada(s) de Carboximaltose férrica Mylan, tendo em consideração o seguinte:\n\nAdultos e adolescentes de idade igual ou superior a 14 anos\n\nUma administração única de Carboximaltose férrica Mylan não deve exceder:\n     •    15 mg ferro/kg peso corporal (injeção intravenosa) ou 20 mg ferro/kg peso corporal\n          (perfusão intravenosa)\n     •    1000 mg de ferro (20 ml Carboximaltose férrica Mylan)\n\nA dose cumulativa máxima recomendada de Carboximaltose férrica Mylan é de 1000 mg de ferro (20 ml\nCarboximaltose férrica Mylan) por semana. Se a necessidade total de ferro for superior, a administração\nde uma dose adicional deve ocorrer com um intervalo mínimo de 7 dias em relação à primeira dose.\n\nCrianças e adolescentes entre 1 e 13 anos de idade\n\nUma administração única de Carboximaltose férrica Mylan não deve exceder:\n•    15 mg de ferro/kg peso corporal\n•    750 mg de ferro (15 ml de Carboximaltose férrica Mylan)\n\nA dose cumulativa máxima recomendada de Carboximaltose férrica Mylan é de 750 mg de ferro (15 ml\nCarboximaltose férrica Mylan) por semana. Se a necessidade total de ferro for superior, a administração\nde uma dose adicional deve ocorrer com um intervalo mínimo de 7 dias em relação à primeira dose.\n\n\n\n                                                     8\n\fCrianças de idade inferior a 1 ano\nCarboximaltose férrica Mylan não é recomendado para utilização em crianças de idade inferior a 1 ano.\n\nDoentes com doença renal crónica dependente de hemodiálise\nEm adultos e adolescentes de idade igual ou superior a 14 anos, uma injeção única máxima diária na dose\nde 200 mg de ferro não deve ser excedida em doentes com doença renal crónica dependente de\nhemodiálise.\n\nEm crianças entre 1 e 13 anos de idade com doença renal crónica que requeira hemodiálise, não se\nrecomenda a utilização de Carboximaltose férrica Mylan.\n\nModo de administração\nCarboximaltose férrica Mylan deve ser administrado somente através de via intravenosa: por injeção, por\nperfusão ou durante uma sessão de hemodiálise diretamente e sem diluição no braço venoso do dialisador.\nCarboximaltose férrica Mylan não deve ser administrado por via subcutânea ou intramuscular.\n\nDeve-se ter precaução para evitar extravasão paravenosa ao administrar Carboximaltose férrica Mylan. A\nextravasão paravenosa de Carboximaltose férrica Mylan no local de administração poderá levar a irritação\nda pele, bem como a uma coloração castanha no local de administração, que poderá persistir durante\nbastante tempo. No caso de haver extravasão paravenosa deve-se interromper imediatamente a\nadministração de Carboximaltose férrica Mylan.\n\nInjeção intravenosa\nCarboximaltose férrica Mylan pode ser administrado por injeção intravenosa utilizando uma dispersão\nnão diluída. Em adultos e adolescentes de idade igual ou superior a 14 anos, a dose única máxima é de\n15 mg ferro/kg peso corporal, mas não deve exceder os 1000 mg de ferro. Em crianças entre 1 e 13 anos\nde idade, a dose única máxima é de 15 mg ferro/kg peso corporal, mas não deve exceder os 750 mg de\nferro. As taxas de administração são como apresentadas na Tabela 2:\n\nTabela 2: Taxas de administração para injeção intravenosa de Carboximaltose férrica Mylan\n Volume de Carboximaltose férrica Mylan         Dose de ferro    Taxa de administração/Tempo\n                 necessário                      equivalente       mínimo de administração\n                  2 a 4 ml                      100 a 200 mg         Nenhum tempo mínimo\n                                                                            prescrito\n                 >4 a 10 ml                     >200 a 500 mg          100 mg ferro/min\n                >10 a 20 ml                    >500 a 1000 mg             15 minutos\n\nPerfusão intravenosa\nCarboximaltose férrica Mylan pode ser administrado por perfusão intravenosa, tendo de ser, nesse caso,\ndiluído. Em adultos e adolescentes de idade igual ou superior a 14 anos, a dose única máxima é de 20 mg\nferro/kg peso corporal, mas não deve exceder os 1000 mg de ferro. Em crianças entre 1 e 13 anos de\nidade, a dose única máxima é de 15 mg ferro/kg peso corporal, mas não deve exceder os 750 mg de ferro.\n\nPara perfusão, Carboximaltose férrica Mylan deve ser diluído somente numa solução estéril de cloreto de\nsódio a 0,9% m/V como se apresenta na Tabela 3. Nota: por razões de estabilidade, Carboximaltose\nférrica Mylan não deve ser diluído para concentrações inferiores a 2 mg ferro/ml (não incluindo o volume\nda dispersão de carboximaltose férrica).\n\n\n\n\n                                                   9\n\fTabela 3: Plano de diluição de Carboximaltose férrica Mylan para perfusão intravenosa\n         Volume de               Dose de ferro        Quantidade          Tempo mínimo de\n  Carboximaltose férrica          equivalente          máxima de            administração\n     Mylan necessário                                solução estéril\n                                                      de cloreto de\n                                                         sódio a\n                                                    0,9% m/V 50 ml\n           2 a 4 ml              100 a 200 mg             50 ml         Nenhum tempo mínimo\n                                                                               prescrito\n          >4 a 10 ml            >200 a 500 mg            100 ml                6 minutos\n         >10 a 20 ml            >500 a 1000 mg           250 ml               15 minutos\n\nMedidas de monitorização\nA reavaliação deve ser efetuada pelo médico com base na condição individual do doente. O nível de Hb\ndeve ser reavaliado até 4 semanas após a última administração de Carboximaltose férrica Mylan, de modo\na reservar tempo suficiente para a eritropoiese e a utilização de ferro. Caso o doente necessite de uma\nnova reposição de ferro, a necessidade de ferro deve ser novamente calculada utilizando a Tabela 1\nanterior.\n\nIncompatibilidades\nA absorção de ferro por via oral é reduzida quando administrado concomitantemente com formulações\nparentéricas de ferro. Portanto, se necessário, a terapêutica com ferro por via oral não deve ser iniciada\ndurante, pelo menos, 5 dias após a última administração de Carboximaltose férrica Mylan.\n\nSobredosagem\nA administração de Carboximaltose férrica Mylan, em quantidades que excedam a quantidade necessária\npara corrigir a deficiência em ferro na altura da administração, pode levar a acumulação de ferro nos\nlocais de depósito, conduzindo eventualmente a hemossiderose. No reconhecimento da acumulação de\nferro, poderá ser útil fazer a monitorização dos parâmetros de ferro como a ferritina sérica e a saturação\nda transferrina. Se ocorrer acumulação de ferro, trate de acordo com a prática médica padrão, por\nexemplo, considere a utilização de um quelante de ferro.\n\nEstabilidade durante a utilização\nPrazo de validade após a abertura do recipiente:\nDe um ponto de vista microbiológico, a menos que o método de abertura impeça o risco de contaminação\nmicrobiana, o produto deve ser utilizado imediatamente.\n\nPrazo de validade após diluição com uma solução estéril de cloreto de sódio a 0,9% m/V:\nDe um ponto de vista microbiológico, o produto diluído deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, os tempos e condições de conservação durante a utilização são da\nresponsabilidade do utilizador e, normalmente, não devem ser superiores a 24 horas a uma temperatura\nentre 2 e 8°C, a menos que a diluição tenha sido efetuada em condições assépticas controladas e\nvalidadas.\nA estabilidade química e física em utilização do produto diluído foi demonstrada durante 72 horas a 25 C.\n\n\n\n\n                                                     10",
        "howToUse": "O seu médico irá decidir que quantidade de Carboximaltose férrica Mylan vai tomar, com que frequência\ne durante quanto tempo. O seu médico vai realizar um exame de sangue para determinar de que dose\nnecessita.\n\nAdultos e adolescentes de idade igual ou superior a 14 anos\n\nO seu médico ou enfermeiro administrará Carboximaltose férrica Mylan não diluído através de injeção,\ndurante a diálise ou diluído através de perfusão:\n–      Por injeção, pode receber até 20 ml de Carboximaltose férrica Mylan, correspondendo a 1000 mg\n       de ferro, uma vez por semana, diretamente na veia.\n–      Por perfusão, pode receber até 20 ml de Carboximaltose férrica Mylan, correspondendo a\n       1000 mg de ferro, uma vez por semana diretamente na veia. Porque este medicamento é diluído\n       com solução de cloreto de sódio para perfusão, pode atingir um volume até 250 ml e apresentar-\n       se-á como uma solução castanha.\n–      Se estiver em diálise, pode receber este medicamento durante a sessão de hemodiálise via\n       dialisador.\n\nCrianças e adolescentes entre 1 e 13 anos de idade\n\nO seu médico ou enfermeiro administrará Carboximaltose férrica Mylan não diluído através de injeção ou\ndiluído através de perfusão:\n–       A criança receberá este medicamento diretamente na veia. Apresentar-se-á como uma solução\n        castanha.\n–       Se a criança estiver em diálise, não se deve administrar Carboximaltose férrica Mylan.\n\nCarboximaltose férrica Mylan será administrado numa estrutura onde eventos imunoalérgicos possam\nreceber tratamento adequado e imediato. Será observado durante, pelo menos, 30 minutos pelo seu\nmédico ou enfermeiro após cada administração.\n\nSe receber mais Carboximaltose férrica Mylan do que deveria\nComo este medicamento é administrado por profissionais de saúde com formação, não é provável que lhe\nseja administrada uma dose mais alta.\nA sobredosagem pode provocar a acumulação de ferro no seu organismo. O seu médico irá monitorizar os\nparâmetros de ferro, de forma a evitar a acumulação de ferro."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ferro-carboximaltose-ferrica/rcm/699264-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Carboximaltose férrica Mylan está indicado no tratamento da deficiência em ferro quando (ver secção\n5.1):\n\n      •    as formulações orais de ferro não são eficazes;\n      •    as formulações orais de ferro não podem ser utilizadas;\n      •    existe uma necessidade clínica de administrar ferro rapidamente.\n\nO diagnóstico de deficiência em ferro deve ser baseado em análises clínicas.",
        "dosageAdministration": "Monitorize cuidadosamente o aparecimento de possíveis sinais e sintomas de reações de\nhipersensibilidade nos doentes durante e após cada administração de Carboximaltose férrica Mylan.\n\nCarboximaltose férrica Mylan deve ser administrado apenas quando estão imediatamente disponíveis\ntécnicos formados em avaliação e tratamento de reações anafiláticas, em instalações que seja assegurado\ntodo o suporte para reanimação.\n\fO doente deve ser observado para identificar possíveis efeitos adversos durante, pelo menos, 30 minutos\napós cada administração do tratamento (ver secção 4.4).\n\nPosologia\n\nA posologia de Carboximaltose férrica Mylan segue uma abordagem gradual: [1] determinação da\nnecessidade individual de ferro, [2] cálculo e administração da(s) dose(s) de ferro e [3] avaliações após a\nreposição de ferro. Estes passos estão descritos a seguir:\n\nPasso 1: Determinação da necessidade de ferro\nA necessidade individual de ferro para reposição, utilizando Carboximaltose férrica Mylan, é determinada\ncom base no peso corporal e no nível de hemoglobina (Hb) do doente. Consulte a Tabela 1 para\ndeterminar a necessidade total de ferro. Podem ser necessárias 2 doses para repor a necessidade total de\nferro; consulte o Passo 2 para saber quais as doses individuais máximas de ferro.\nA deficiência em ferro tem de ser confirmada através de análises clínicas, conforme indicado em 4.1.\n\nTabela 1: Determinação da necessidade total de ferro corporal.\n            Hb                                     Peso corporal do doente\n    g/dl         mmol/l           menos de 35 kg             35 kg a <70 kg             70 kg e superior\n     <10           <6,2       30 mg/kg peso corporal            1500 mg                     2000 mg\n  10 a <14      6,2 a <8,7    15 mg/kg peso corporal            1000 mg                     1500 mg\n     ≥14           ≥8,7       15 mg/ kg peso corporal            500 mg                     500 mg\n\n\nPasso 2: Cálculo e administração da(s) dose(s) individual(ais) máxima(s) de ferro\nCom base na necessidade total de ferro determinada, deve(m) ser administrada(s) a(s) dose(s)\napropriada(s) de Carboximaltose férrica Mylan, tendo em consideração o seguinte:\n\nAdultos e adolescentes de idade igual ou superior a 14 anos\n\nUma administração única de Carboximaltose férrica Mylan não deve exceder:\n      •     15 mg ferro/kg peso corporal (para administração por injeção intravenosa) ou 20 mg\n            ferro/kg peso corporal (para administração por perfusão intravenosa)\n      •     1000 mg de ferro (20 ml Carboximaltose férrica Mylan)\n\nA dose cumulativa máxima recomendada de Carboximaltose férrica Mylan é de 1000 mg de ferro (20 ml\nCarboximaltose férrica Mylan) por semana. Se a necessidade total de ferro for superior, a administração\nde uma dose adicional deve ocorrer com um intervalo mínimo de 7 dias em relação à primeira dose.\n\nCrianças e adolescentes entre 1 e 13 anos de idade\n\nUma administração única de Carboximaltose férrica Mylan não deve exceder:\n•    15 mg ferro/kg peso corporal\n•    750 mg de ferro (15 ml Carboximaltose férrica Mylan)\n\nA dose cumulativa máxima recomendada de Carboximaltose férrica Mylan é de 750 mg de ferro (15 ml\nCarboximaltose férrica Mylan) por semana. Se a necessidade total de ferro for superior, a administração\nde uma dose adicional deve ocorrer com um intervalo mínimo de 7 dias em relação à primeira dose.\n\fPasso 3: Avaliações após a reposição de ferro\nA reavaliação deve ser efetuada pelo médico com base na condição individual do doente. O nível de Hb\ndeve ser reavaliado até 4 semanas após a última administração do tratamento, de modo a reservar tempo\nsuficiente para a eritropoiese e a utilização de ferro. Caso o doente necessite de uma nova reposição de\nferro, a necessidade de ferro deve ser novamente calculada (ver Passo 1).\n\nCrianças de idade inferior a 1 ano\nA eficácia e a segurança de Carboximaltose férrica Mylan não foi investigada em crianças de idade\ninferior a 1 ano. Por conseguinte, este medicamento não é recomendado para utilização em crianças desta\nfaixa etária.\n\nDoentes com doença renal crónica dependente de hemodiálise\nEm adultos e adolescentes de idade igual ou superior a 14 anos, uma dose única máxima diária de 200 mg\nde ferro não deve ser excedida em doentes com doença renal crónica dependente de hemodiálise (ver\ntambém secção 4.4).\n\nEm crianças entre 1 e 13 anos com doença renal crónica que requeira hemodiálise, a eficácia e a\nsegurança de Carboximaltose férrica Mylan não foi investigada. Por conseguinte, este medicamento não é\nrecomendado para utilização em crianças entre 1 e 13 anos com doença renal crónica que requeira\nhemodiálise.\n\nModo de administração\n\nCarboximaltose férrica Mylan deve ser administrado somente através de via intravenosa:\n     •     por injeção ou\n     •     por perfusão ou\n     •     durante uma sessão de hemodiálise diretamente e sem diluição no braço venoso do\n           dialisador.\n\nCarboximaltose férrica Mylan não deve ser administrado por via subcutânea ou intramuscular.\n\nInjeção intravenosa\n\nCarboximaltose férrica Mylan pode ser administrado por injeção intravenosa utilizando a dispersão não\ndiluída. Em adultos e adolescentes de idade igual ou superior a 14 anos, a dose única máxima é de 15 mg\nferro/kg peso corporal, mas não deve exceder os 1000 mg de ferro. Em crianças entre 1 e 13 anos de\nidade, a dose única máxima é de 15 mg ferro/kg peso corporal, mas não deve exceder os 750 mg de ferro.\nAs taxas de administração são apresentadas na Tabela 2:\n\nTabela 2: Taxas de administração para injeção intravenosa de Carboximaltose férrica Mylan\n   Volume de Carboximaltose         Dose de ferro equivalente     Taxa de administração/Tempo\n     férrica Mylan necessário\n              2 a 4 ml                     100 a 200 mg              Nenhum tempo mínimo\n                                                                             prescrito\n             >4 a 10 ml                   >200 a 500 mg                 100 mg ferro/min\n            >10 a 20 ml                   >500 a 1000 mg                    15 minutos\n\fPerfusão intravenosa\n\nCarboximaltose férrica Mylan pode ser administrado por perfusão intravenosa, tendo de ser, nesse caso,\ndiluído. Em adultos e adolescentes de idade igual ou superior a 14 anos, a dose única máxima é de 20 mg\nferro/kg peso corporal, mas não deve exceder os 1000 mg de ferro. Em crianças entre 1 e 13 anos de\nidade, a dose única máxima é de 15 mg ferro/kg peso corporal, mas não deve exceder os 750 mg de ferro.\n\nPara perfusão, Carboximaltose férrica Mylan deve ser diluído somente numa solução estéril de cloreto de\nsódio a 0,9% m/V como se apresenta na Tabela 3. Nota: por razões de estabilidade, Carboximaltose\nférrica Mylan não deve ser diluído para concentrações inferiores a 2 mg ferro/ml (não incluindo o volume\nda dispersão de carboximaltose férrica). Para mais instruções acerca da diluição do medicamento antes da\nadministração, ver secção 6.6.\n\nTabela 3: Plano de diluição de Carboximaltose férrica Mylan para perfusão intravenosa\n        Volume de                Dose de ferro        Quantidade máxima       Tempo mínimo de\n  Carboximaltose férrica           equivalente        de solução estéril de    administração\n     Mylan necessário                                  cloreto de sódio a\n                                                        0,9% m/V 50 ml\n          2 a 4 ml                100 a 200 mg                50 ml            Nenhum tempo\n                                                                               mínimo prescrito\n         >4 a 10 ml              >200 a 500 mg               100 ml               6 minutos\n        >10 a 20 ml             >500 a 1000 mg               250 ml              15 minutos",
        "contraindications": "A utilização de Carboximaltose férrica Mylan está contraindicada nas seguintes situações:\n       • Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\n           secção 6.1.\n       • Hipersensibilidade grave conhecida a outros produtos de ferro administrados por via\n           parentérica.\n       • Anemia não atribuída a deficiência em ferro, por exemplo anemia microcítica.\n       • Evidência de sobrecarga de ferro ou alterações na utilização do ferro.",
        "warningsPrecautions": "Reações de hipersensibilidade\nAs preparações de ferro administradas por via parentérica podem causar reações de hipersensibilidade,\nincluindo reações anafiláticas graves e potencialmente fatais. Também foram notificadas reações de\nhipersensibilidade após administração sem intercorrências, de complexos de ferro administrados por via\nparentérica. Foram comunicados casos de reações de hipersensibilidade que progrediram para a síndrome\nde Kounis (espasmo agudo arterial coronário alérgico que pode resultar em enfarte agudo do miocárdio\nalérgico, ver secção 4.8).\n\nO risco é maior em doentes com alergias conhecidas, incluindo alergias a fármacos, incluindo doentes\ncom antecedentes de asma, eczema ou outra alergia atópica grave.\nExiste também um risco aumentado de reações de hipersensibilidade a complexos de ferro administrados\npor via parentérica em doentes com doenças imunes ou inflamatórias (p. ex., lúpus eritematoso sistémico,\nartrite reumatoide).\n\nCarboximaltose férrica Mylan deve ser administrado apenas quando estão imediatamente disponíveis\n\ftécnicos formados em avaliação e tratamento de reações anafiláticas, em instalações em que seja\nassegurado todo o suporte para reanimação. Cada doente deve ser observado para identificar possíveis\nefeitos adversos durante pelo menos 30 minutos após cada administração do tratamento. Se ocorrerem\nreações de hipersensibilidade ou sinais de intolerância durante a administração, o tratamento deve ser\ninterrompido de imediato. Devem estar disponíveis instalações e equipamento para reanimação\ncardiorrespiratória, bem como para tratar reações anafiláticas agudas, incluindo uma solução injetável de\nadrenalina 1:1000. Deverá ser administrada terapêutica adicional com anti-histamínicos e/ou\ncorticosteroides, conforme seja apropriado.\n\nOsteomalacia hipofosfatémica\nFoi comunicada hipofosfatemia sintomática originando osteomalacia e fraturas que exigiram intervenção\nclínica, incluindo cirurgia no contexto pós-comercialização. Deve ser pedido aos doentes que procurem\naconselhamento médico em caso de agravamento da fadiga com mialgias ou dor óssea.\n\nO fosfato sérico deve ser monitorizado em doentes que recebam várias administrações com doses mais\nelevadas ou em tratamento prolongado, bem como naqueles com fatores de risco existentes de\nhipofosfatemia. Em caso de hipofosfatemia persistente, o tratamento com carboximaltose férrica deve ser\nreavaliado.\n\nInsuficiência hepática ou renal\nEm doentes com disfunção hepática, só se deve administrar ferro por via parentérica após avaliação\ncuidadosa da relação risco/benefício. Deve evitar-se a administração parentérica de ferro em doentes com\ndisfunção hepática sempre que a sobrecarga de ferro seja um fator precipitante, em particular de Porfiria\nCutânea Tardia (PCT). Recomenda−se monitorização cuidadosa da concentração de ferro de forma a\nevitar sobrecarga.\n\nNão existem dados disponíveis de segurança acerca dos doentes com doença renal crónica dependentes de\nhemodiálise que recebem doses únicas superiores a 200 mg de ferro.\n\nInfeção\nO ferro parentérico tem de ser utilizado com precaução em caso de infeção crónica ou aguda, asma,\neczema ou alergias atópicas. Recomenda-se que o tratamento com carboximaltose férrica seja\ninterrompido em doentes com bacteriemia. Assim, em doentes com infeção crónica deve ser efetuada uma\navaliação dos benefícios/riscos, tendo em conta a supressão de eritropoiese.\n\nExtravasação\nDeve-se ter precaução para evitar extravasão paravenosa ao administrar carboximaltose férrica. A\nextravasão paravenosa deste medicamento no local de administração poderá levar a irritação da pele, bem\ncomo uma coloração castanha no local de administração que poderá persistir durante bastante tempo. No\ncaso de haver extravasão paravenosa deve-se interromper imediatamente a administração de\nCarboximaltose férrica Mylan.\n\nExcipientes\nEste medicamento contém 5,5 mg (0,24 mmol) de sódio por ml de dispersão não diluída, equivalente a\n0,3% da ingestão diária máxima recomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "A absorção de ferro por via oral é reduzida quando administrado concomitantemente com formulações\nparentéricas de ferro. Portanto, se necessário, a terapêutica com ferro oral não deve ser iniciada durante\npelo menos 5 dias após a última administração de Carboximaltose férrica Mylan.",
        "pregnancyLactation": "Gravidez\nExistem dados limitados sobre a utilização de carboximaltose férrica em mulheres grávidas (ver\nsecção 5.1). Os dados relativos a animais sugerem que o ferro libertado pela carboximaltose férrica pode\natravessar a barreira placentária e que a utilização durante a gravidez pode influenciar o desenvolvimento\nesquelético do feto (ver secção 5.3).\n\n\nCarboximaltose férrica Mylan não deve ser utilizado durante o primeiro trimestre da gravidez. A anemia\nferropénica, que ocorre no primeiro trimestre de gravidez, pode, em muitos casos, ser tratada com ferro\noral. O tratamento com Carboximaltose férrica Mylan deve ser limitado ao segundo e terceiro trimestres e\nsó deve ser utilizado se se considerar que o benefício é superior ao potencial risco tanto para a mãe como\npara o feto.\n\nPode ocorrer bradicardia fetal após administração de ferros parentéricos. Esta é normalmente transitória e\nconsequência de uma reação de hipersensibilidade na mãe. O feto deve ser cuidadosamente monitorizado\ndurante a administração intravenosa de ferros parentéricos a mulheres grávidas.\n\n\nAmamentação\nOs estudos clínicos demonstraram que a transferência de ferro da carboximaltose férrica para o leite\nhumano é negligenciável (≤1%). Com base em dados limitados de mulheres em fase de amamentação, é\nimprovável que a carboximaltose férrica represente um risco para a criança amamentada. Carboximaltose\nférrica Mylan pode ser utilizado durante a amamentação.\n\nFertilidade\nNão existem dados acerca do efeito de carboximaltose férrica na fertilidade humana. Nos estudos em\nanimais, a fertilidade não foi afetada após tratamento com carboximaltose férrica (ver secção 5.3).",
        "driving": "Os efeitos de Carboximaltose férrica Mylan sobre a capacidade de conduzir ou utilizar máquinas são\nnulos ou desprezáveis.",
        "adverseReactions": "A tabela 4 apresenta as reações adversas medicamentosas (RAM) notificadas durante os estudos clínicos\nnos quais 9000 indivíduos (incluindo >100 crianças e adolescentes entre 1 e 17 anos de idade) receberam\ncarboximaltose férrica, assim como as notificadas a partir da experiência pós-comercialização (ver notas\nde rodapé da tabela para as informações).\n\nA RAM mais frequentemente notificada é náusea (que ocorreu em 3,2% dos indivíduos), seguida de\nreações no local da infusão/perfusão, hipofosfatemia, cefaleias, rubor, tonturas e hipertensão. As reações\nno local da injeção/perfusão incluem várias RAM que, individualmente, são pouco frequentes ou são\nraras.\nA RAM mais grave é a reação anafilática (rara); foram notificados casos de mortes. Para obter mais\ninformações, ver secção 4.4.\n\fTabela 4: Reações adversas medicamentosas observadas durante os ensaios clínicos e na\nexperiência pós-comercialização\n  Classe de sistemas     Frequentes    Pouco frequentes           Raras           Frequência\n        de órgãos          (≥1/100,    (≥1/1000, <1/100)       (≥1/10 000,     desconhecida(1)\n                            <1/10)                              <1/1000)\n  Doenças do sistema                   Hipersensibilidade        Reações\n       imunitário                                              anafiláticas\n      Doenças do       Hipofosfatemia\n   metabolismo e da\n        nutrição\n  Doenças do sistema      Cefaleias,  Parestesia, disgeusia                        Perda de\n         nervoso           tonturas                                              consciência(1)\n   Perturbações do                                            Ansiedade(2)\n   foro psiquiátrico\n     Cardiopatias                         Taquicardia                            Síndrome de\n                                                                                   Kounis(1)\n     Vasculopatias         Rubores,        Hipotensão             Flebite,\n                         hipertensão                         síncope(2), pré-\n                                                                síncope(2)\n        Doenças                             Dispneia        Broncospasmo(2)\n     respiratórias,\n     torácicas e do\n       mediastino\n       Doenças            Náuseas       Vómitos, dispepsia,       Flatulência\n   gastrointestinais                      dor abdominal,\n                                        obstipação, diarreia\n Afeções dos tecidos                     Prurido, urticária,    Angioedema(2),      Edema da face(1)\n     cutâneos e                          eritema, erupção         palidez (2),\n    subcutâneos                              cutânea(3)          descoloração\n                                                                  distante da\n                                                                    pele(2)\n\n      Afeções                           Mialgia, lombalgia,                           Osteomalacia\n musculosqueléticas                     artralgia, dores nas                        hipofosfatémica(1)\n   e dos tecidos                           extremidades,\n    conjuntivos                              espasmos\n                                            musculares\n Perturbações gerais     Reações no     Pirexia, fadiga, dor      Estado gripal\n e alterações no local    local de        torácica, edema       (cujo início pode\n   de administração       injeção/      periférico, arrepios,      variar entre\n                         perfusão(4)         mal-estar           algumas horas a\n                                                                  vários dias)(2)\n\n      Exames                            Aumento da alanina-\n complementares de                       aminotransferase,\n    diagnóstico                            aumento da\n                                            aspartato-\n                                         aminotransferase,\n\f                                             aumento da gama-\n                                            glutamiltransferase,\n                                                aumento da\n                                               desidrogenase,\n                                                aumento de\n                                            fosfatase alcalina no\n                                                   sangue\n (1) RAM exclusivamente notificadas em pós-comercialização; estimadas como raras.\n (2) RAM notificadas em pós-comercialização que também se observaram em ensaios clínicos.\n (3) Inclui os seguintes termos preferenciais: erupção cutânea (RAM individual determinada como\n     pouco frequente) e erupção eritematosa, generalizada, macular, maculopapulosa, pruriginosa (todas\n     as RAM individuais determinadas como raras).\n (4) Inclui, sem limitação, os seguintes termos preferenciais: reações no local de injeção/perfusão dor,\n     hematoma, descoloração, extravasão, irritação, (todas as RAM individuais determinadas como\n     pouco frequentes) e parestesia (RAM individual determinada como rara).\n Nota: RAM = reação adversa medicamentosa.\n\nPopulação pediátrica\n\nO perfil de segurança para crianças e adolescentes entre 1 e 17 anos de idade é comparável ao dos adultos.\n110 doentes pediátricos receberam carboximaltose férrica em 7 estudos clínicos. Não foram notificadas\nRAM graves. As RAM não graves notificadas foram hipofosfatemia (n = 5), urticária (n = 5), reações no\nlocal de injeção/perfusão (n = 4), dor abdominal (n = 2), rubores (n = 2), cefaleias (n = 2), pirexia (n = 2),\naumento das enzimas hepáticas (n = 2) e erupção cutânea (n = 2). Obstipação, gastrite, hipertensão,\nprurido e sede foram notificados apenas uma vez.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma vez\nque permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nA administração de Carboximaltose férrica Mylan em quantidades que excedam a quantidade necessária\npara corrigir a deficiência em ferro na altura da administração pode levar a acumulação de ferro nos locais\nde depósito conduzindo eventualmente a hemossiderose. No reconhecimento da acumulação de ferro,\npoderá ser útil fazer a monitorização dos parâmetros de ferro como a ferritina sérica e a saturação da\ntransferrina (TSAT). Se ocorrer acumulação de ferro, trate de acordo com a prática médica padrão, por\nexemplo, considere a utilização de um quelante de ferro.\n\f5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 4.1.1 Sangue. Antianémicos.\nCompostos de ferro. Ferro para via parental. código ATC: B03AC.\n\nA dispersão de Carboximaltose férrica Mylan para injeção/perfusão é uma solução coloidal do complexo\nde ferro sob a forma de carboximaltose férrica.\n\nO complexo foi concebido para fornecer, de forma controlada, ferro utilizável para as proteínas de\ntransporte e de reservas de ferro no organismo (respetivamente a transferrina e a ferritina).\n\nA utilização por glóbulos vermelhos de carboximaltose férrica radio-marcada com 59Fe variou entre 91%\ne 99% nos indivíduos com carência de ferro e 61% a 84% nos indivíduos com anemia renal 24 dias após a\ndose. O tratamento de carboximaltose férrica resulta num aumento do número de reticulócitos, dos níveis\nde ferritina sérica e dos níveis de TSAT para níveis normais.\n\nEficácia e segurança clínicas\n\nA eficácia e segurança de carboximaltose férrica foram estudadas em diferentes áreas terapêuticas que\nprecisam de ferro intravenoso para corrigir uma carência de ferro. Os principais estudos estão descritos\ncom mais pormenor abaixo.\n\nCardiologia\n\nInsuficiência cardíaca crónica\nO estudo CONFIRM-HF foi um ensaio aleatorizado em dupla ocultação com 2 grupos que comparou\ncarboximaltose férrica (n = 150) vs. placebo (n = 151) em indivíduos com insuficiência cardíaca crónica e\ndeficiência de ferro ao longo de um período de tratamento de 52 semanas. No Dia 1 e Semana 6 (fase de\ncorreção), os indivíduos foram submetidos a tratamento com carboximaltose férrica de acordo com um\nesquema de dosagem simplificado, utilizando o valor inicial de Hb e o peso corporal registados no\nrastreio (ver secção 4.2), tratamento com placebo ou nenhuma dose. Nas Semanas 12, 24 e 36 (fase de\nmanutenção) os indivíduos foram submetidos a tratamento com carboximaltose férrica (500 mg de ferro)\nou placebo caso a ferritina sérica fosse <100 ng/ml ou 100 a 300 ng/ml com TSAT <20%. Os benefícios\ndo tratamento com carboximaltose férrica vs. placebo foram demonstrados, através da alteração no teste\nde marcha de 6 minutos a partir do valor inicial até à Semana 24 (33 ±11 metros, p=0,002), objetivo\nprimário de eficácia. Este efeito manteve-se ao longo do estudo até à Semana 52 (36 ±11 metros,\np<0,001).\n\nO estudo EFFECT-HF foi um ensaio aberto (com avaliação de objetivo com ocultação), aleatorizado com\n2 grupos que comparou carboximaltose férrica (n = 86) vs. tratamento padrão (n = 86) em indivíduos com\ninsuficiência cardíaca crónica e deficiência de ferro ao longo de um período de tratamento de 24 semanas.\nNo Dia 1 e Semana 6 (fase de correção), os indivíduos receberam o tratamento com carboximaltose\nférrica de acordo com um mapa de dosagem simplificado, utilizando o valor inicial de Hb e o peso\ncorporal registados no rastreio (ver secção 4.2) ou o tratamento padrão. Na Semana 12 (fase de\nmanutenção), os indivíduos receberam carboximaltose férrica (500 mg de ferro) ou o tratamento padrão\nde ferritina sérica <100 ng/ml ou 100 a 300 ng/ml e TSAT <20%. Os benefícios do tratamento com\ncarboximaltose férrica vs. o tratamento padrão foram observados com o objetivo primário de eficácia, a\n\fmudança no pico de VO2 ajustado ao peso a partir do valor inicial até à Semana 24 (erro padrão da média\n1,04 ±0,44, p=0,02).\n\nNefrologia\n\nDoença renal crónica dependente de hemodiálise\nO estudo VIT-IV-CL-015 foi um estudo de grupo paralelo aleatorizado e aberto que comparou\ncarboximaltose férrica (n = 97) com sacarose de ferro (n = 86) em indivíduos com anemia provocada por\ncarência de ferro em hemodiálise. Os indivíduos receberam carboximaltose férrica ou sacarose de ferro 2-\n3 vezes por semana em dose individual de 200 mg de ferro diretamente no dialisador até ser atingida a\ndose de ferro cumulativa calculada individualmente (dose cumulativa média de ferro como\ncarboximaltose férrica: 1700 mg). O parâmetro de eficácia primário foi a percentagem de indivíduos que\natingiram um aumento na Hb de ≥1,0 g/dl às 4 semanas após o valor base. Às 4 semanas após o valor\nbase, 44,1% responderam ao tratamento com carboximaltose férrica (i.e. aumento de Hb de ≥1,0 g/dl)\ncomparado com 35,3% para a sacarose de ferro (p = 0,2254).\n\nDoença renal crónica não dependente de diálise\nO estudo 1VIT04004 foi um estudo de controlo ativo aleatorizado e aberto, que avaliou a segurança e\neficácia de carboximaltose férrica (n = 147) vs. ferro oral (n = 103). Os indivíduos no grupo de\ncarboximaltose férrica receberam 1000 mg de ferro no valor base e 500 mg de ferro nos dias 14 e 28, se\nTSAT foi <30% e a ferritina sérica foi <500 ng/ml na visita respetiva. Os indivíduos no grupo de ferro\noral receberam 65 mg de ferro TID como sulfato ferroso do valor base ao dia 56. Os indivíduos foram\nacompanhados até ao dia 56. O parâmetro de eficácia primário foi a percentagem de indivíduos que\natingiram um aumento na Hb de ≥1,0 g/dl em qualquer momento entre o valor base e o final do estudo ou\ntempo de intervenção. Isto foi conseguido em 60,54% dos indivíduos que receberam carboximaltose\nférrica vs. 34,7% de indivíduos no grupo de ferro oral (p<0,001). A alteração na hemoglobina média no\ndia 56/final do estudo foi 1,0 g/dl no grupo de carboximaltose férrica e 0,7 g/dl no grupo de ferro oral\n(p = 0,034, 95% IC: 0,0, 0,7).\n\nGastroenterologia\n\nDoença entérica inflamatória\nO estudo VIT-IV-CL -008 foi um estudo aberto e aleatorizado que comparou a eficácia de carboximaltose\nférrica vs. sulfato ferroso oral na redução da anemia por carência em ferro em indivíduos com doença\nentérica inflamatória. Os indivíduos receberam ou carboximaltose férrica (n = 111) em doses individuais\nde até 1000 mg de ferro uma vez por semana até ser atingida a dose de ferro calculada individualmente\n(através da fórmula Ganzoni) (dose de ferro cumulativa média: 1490 mg), ou 100 mg de ferro BID como\nsulfato ferroso (n = 49) durante 12 semanas. Os indivíduos que receberam carboximaltose férrica\ndemonstraram um aumento médio na Hb do valor base para a Semana 12 de 3,83 g/dl, que não foi inferior\nàs 12 semanas de terapia com sulfato ferroso duas vezes ao dia (3,75 g/dl, p = 0,8016).\n\nO estudo FER-IBD-07-COR foi um estudo aberto e aleatorizado que comparou a eficácia de\ncarboximaltose férrica vs. sacarose férrica em indivíduos com doença entérica inflamatória moderada ou\nem remissão. Os indivíduos que receberam carboximaltose férrica foram doseados de acordo com uma\ngrelha de doses simplificada que utilizou o valor base de Hb e o peso corporal (ver secção 4.2) em doses\nindividuais até 1000 mg de ferro, enquanto os indivíduos que receberam sacarose de ferro foram doseados\nde acordo com as doses de ferro calculadas individualmente utilizando a fórmula Ganzoni em doses de\n200 mg de ferro até se atingir a dose de ferro cumulativa. Os indivíduos foram acompanhados durante\n12 semanas. 65,8% dos indivíduos que receberam carboximaltose férrica (n = 240; dose de ferro\ncumulativa média: 1414 mg) vs. 53,6% que receberam sacarose de ferro (n = 235; dose cumulativa média\n1207 mg; p = 0,004) responderam à Semana 12 (definido como aumento de Hb ≥2 g/dl). 83,8% dos\n\findivíduos tratados com carboximaltose férrica vs. 75,9% dos indivíduos tratados com sacarose de ferro\natingiram um aumento de Hb ≥2 g/dl ou tiveram Hb nos limites normais à Semana 12 (p = 0,019).\n\nSaúde das mulheres\n\nPós-parto\nO estudo VIT-IV-CL-009 foi um estudo de não-inferioridade, aberto e aleatorizado que comparou a\neficácia de carboximaltose férrica (n = 227) vs. sulfato ferroso (n = 117) em mulheres a sofrer de anemia\npós-parto. Os indivíduos receberam carboximaltose férrica em doses individuais de até 1000 mg de ferro\naté ser atingida a dose de ferro cumulativa calculada individualmente (através da fórmula Ganzoni) ou\n100 mg de ferro sob a forma de sulfato ferroso BID durante 12 semanas. Os indivíduos foram\nacompanhados durante 12 semanas. A alteração média na Hb do valor base à Semana 12 foi 3,37 g/dl no\ngrupo de carboximaltose férrica (n = 179; dose de ferro cumulativa média: 1347 mg) vs. 3,29 g/dl no\ngrupo de sulfato ferroso (n = 89), não demonstrando inferioridade entre os tratamentos.\n\nGravidez\nOs medicamentos com ferro para administração intravenosa não devem ser utilizados durante a gravidez,\na menos que tal seja claramente necessário. O tratamento com carboximaltose férrica deve ser limitado ao\nsegundo e terceiro trimestres, se se considerar que o benefício é superior ao potencial risco tanto para a\nmãe como para o feto (ver secção 4.6).\n\nEstão disponíveis dados de segurança limitados em mulheres grávidas resultantes do estudo FER-ASAP-\n2009-01, um ensaio aleatorizado aberto que comparou carboximaltose férrica (n=121) vs. sulfato de ferro\noral (n = 115) em mulheres grávidas no segundo e terceiro trimestres com anemia com deficiência em\nferro durante um período de tratamento de 12 semanas. Os indivíduos foram submetidos a tratamento com\ncarboximaltose férrica em doses cumulativas de 1000 mg ou 1500 mg de ferro (dose cumulativa média:\n1029 mg de ferro) com base na Hb e no peso corporal determinados no rastreio, ou 100 mg de ferro por\nvia oral duas vezes por dia durante 12 semanas.\nA incidência de reações adversas relacionadas com o tratamento foi semelhante entre as mulheres tratadas\ncom carboximaltose férrica e as mulheres tratadas com ferro por via oral (11,4% no grupo de\ncarboximaltose férrica; 15,3% no grupo de ferro oral). As reações adversas relacionadas com o tratamento\nnotificadas mais frequentemente foram náuseas, dor abdominal superior e cefaleias. Os níveis de Apgar\ndos recém-nascidos, assim como os parâmetros de ferro em recém-nascidos foram semelhantes nos dois\ngrupos de tratamento.\n\nPopulação pediátrica\n\nAdolescentes com idade igual ou superior a 14 anos foram incluídos em 4 estudos realizados em adultos.\nAlém disso, foram realizados estudos pediátricos em crianças e adolescentes entre 1 e 17 anos de idade\ncom anemia por deficiência de ferro. As etiologias mais frequentes para anemia por deficiência de ferro\nforam doenças gastrointestinais (por exemplo, doença entérica inflamatória, gastrite por Helicobacter\npylori, doença celíaca) e hemorragia uterina intensa.\n\nNum estudo farmacocinético/farmacodinâmico prospetivo de fase 2 (1VIT13036), 35 crianças com uma\nidade média de 9,8 anos (intervalo: 1,5-17,5 anos) foram tratadas em 2 coortes de doses consecutivas com\ndoses únicas de carboximaltose férrica a 7,5 mg de ferro/kg peso corporal (n = 16) ou carboximaltose\nférrica a 15 mg de ferro/kg peso corporal (n = 19), com uma dose máxima de 750 mg de ferro. A Hb, a\nferritina e a TSAT aumentaram dependendo da dose. No dia 35 após a injeção, o aumento médio (DP) na\nHb foi de 1,9 (1,38) g/dl com carboximaltose férrica a 7,5 mg de ferro/kg e 2,8 (1,15) g/dL com\ncarboximaltose férrica a 15 mg de ferro/kg. Consulte também a secção 4.8.\n\fNum estudo de fase 3 prospetivo, aberto e de grupos paralelos (1VIT17044), a eficácia e a segurança de\ncarboximaltose férrica foram comparadas com a terapêutica com ferro oral. 40 crianças com uma idade\nmédia de 14,5 anos (intervalo: 1 a 17 anos) foram tratadas com 2 doses de carboximaltose férrica a 15 mg\nde ferro/kg peso corporal num intervalo de 7 dias (dose única máxima de 750 mg) e 39 crianças com uma\nidade média de 14,0 anos (intervalo: 1 a 17 anos) com sulfato ferroso oral durante 28 dias. Foi observado\num aumento semelhante na Hb após o tratamento com carboximaltose férrica e o tratamento com sulfato\nferroso oral. O aumento na Hb desde o valor inicial até ao dia 35 (erro padrão da média [IC 95%]) foi de\n2,22 [1,69, 2,75] g/dL após carboximaltose férrica e de 1,92 [1,43, 2,41] g/dL após sulfato ferroso oral.\nNo total, 87,5% dos doentes no grupo de ferro intravenoso alcançaram um aumento de Hb >1 g/dl no\nfinal do estudo. O aumento na ferritina e na TSAT, utilizado como uma medida da reposição das reservas\nde ferro, foi superior após a terapêutica com ferro intravenoso em comparação com a terapêutica com\nsulfato ferroso oral, com um aumento na ferritina desde o valor inicial até ao dia 35 (erro padrão da média\n[IC 95%]) de 132,1 [105,44, 158,76] ng/ml após carboximaltose férrica e de 11,0 [-15,62, 37,65] ng/ml\napós sulfato ferroso oral. O aumento correspondente na TSAT foi de 24,3 [19,19, 29,41] % e 8,7 [3,70,\n13,63]%, respetivamente. Consulte também a secção 4.8.\n\nMonitorização da ferritina após a terapêutica de substituição\nOs dados do estudo VIT-IV-CL-008 são limitados, o que demonstra que os níveis de ferritina diminuem\nrapidamente entre 2 a 4 semanas após a substituição e mais lentamente após este período. Os níveis\nmédios de ferritina não desceram para níveis em que possa ser considerado um novo tratamento durante\nas 12 semanas de acompanhamento do estudo. Desta forma, os dados disponíveis não indicam, de forma\nevidente, o momento ideal para a realização de um novo teste de ferritina, apesar de a avaliação dos níveis\nde ferritina antes das 4 semanas após a terapêutica de substituição aparentar ser prematura. Assim sendo,\nrecomenda-se que seja efetuada a reavaliação adicional da ferritina pelo médico com base na condição\nindividual do doente.\n\n5.2   Propriedades farmacocinéticas\n\nDistribuição\nA tomografia por emissão de positrões demonstrou que o 59Fe e o 52Fe libertados da carboximaltose\nférrica foram rapidamente eliminados da corrente sanguínea, transferidos para a medula óssea e\ndepositados no fígado e no baço.\nApós a administração de uma única dose de carboximaltose férrica de 100 a 1000 mg de ferro em\nindivíduos com deficiência de ferro, obtiveram-se níveis séricos totais máximos de ferro de 37 µg/ml até\n333 µg/ml, após 15 minutos até 1,21 horas, respetivamente. O volume do compartimento central\ncorresponde ao volume do plasma (aproximadamente 3 litros).\n\nEliminação\nO ferro injetado ou perfundido foi rapidamente eliminado do plasma, apresentando uma semivida\nterminal entre 7 e 12 horas e um tempo de permanência médio (MRT) entre 11 e 18 horas. A eliminação\nrenal de ferro foi negligenciável.\n\nPopulação pediátrica\nAs propriedades farmacocinéticas de carboximaltose férrica a uma dose de 15 mg de ferro/kg foram\nsemelhantes às registadas para adultos com deficiência de ferro. O ferro sérico aumentou\nproporcionalmente à dose após uma dose única de 7,5 mg de ferro/kg ou 15 mg de ferro/kg. Após uma\ndose única de carboximaltose férrica de 15 mg de ferro/kg peso corporal (no máximo, 750 mg), foram\nmedidos valores séricos totais máximos médios de ferro de 310 µg/ml após 1,12 horas. A semivida\nterminal foi de 9,8 horas e o volume de distribuição estimado pela análise farmacocinética da população\nfoi de 0,42 a 3,14 l. Com base em simulações baseadas em modelos, os indivíduos pediátricos tenderam a\nter uma exposição sistémica inferior (AUC0-72h inferior) em comparação com a dos adultos (mediana\n\fpor faixa etária: 3.340 µg×h/ml (1 a 2 anos), 4.110 µg×h/ml (3 a 12 anos), 4.740 µg×h/ml (13 a 17 anos),\n8.864 µg×h/ml (adultos)).\n\n5.3    Dados de segurança pré-clínica\n\nDados não clínicos não revelam riscos especiais para o ser humano, segundo\nestudos convencionais de farmacologia de segurança, toxicidade de dose repetida e genotoxicidade. Os\nestudos pré-clínicos sugerem que o ferro libertado pela carboximaltose férrica atravessa a barreira\nplacentária e é excretado no leite materno em quantidades limitadas e controladas. Em estudos de\ntoxicidade reprodutiva efetuados em coelhos sem deficiência de ferro, a carboximaltose férrica foi\nassociada a anomalias esqueléticas “minor” no feto. Num estudo de fertilidade em ratos, não se\nverificaram efeitos sobre a fertilidade quer em fêmeas quer em machos. Não foram realizados estudos a\nlongo prazo em animais que permitam avaliar o potencial carcinogénico da carboximaltose férrica. Não se\nobservou qualquer evidência de potencial alérgico ou imunotóxico. Um estudo controlado in vivo\ndemonstrou não haver reação cruzada da carboximaltose férrica com os anticorpos antidextrano. Após a\nadministração endovenosa, não se observou irritação local ou intolerância.\n\n\n6.     INFORMAÇÕES FARMACÊUTICAS\n\n6.1.   Lista dos excipientes\n\nÁcido clorídrico (ajuste do pH)\nHidróxido de sódio (ajuste do pH)\nÁgua para preparações injetáveis\n\n6.2    Incompatibilidades\n\nEste medicamento não pode ser misturado com outros medicamentos, exceto os mencionados na\nsecção 6.6.",
        "shelfLife": "Prazo de validade para o medicamento na embalagem de venda:\n3 anos.\n\nPrazo de validade após a abertura do recipiente:\nDe um ponto de vista microbiológico, a menos que o método de abertura impeça o risco de contaminação\nmicrobiana, o produto deve ser utilizado imediatamente.\n\nPrazo de validade após diluição com uma solução estéril de cloreto de sódio a 0,9% m/V:\nA estabilidade química e física em utilização do produto diluído foi demonstrada durante 72 horas a\n25 °C.\nDe um ponto de vista microbiológico, o produto diluído deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, os tempos e condições de conservação durante a utilização são da\nresponsabilidade do utilizador e, normalmente, não devem ser superiores a 24 horas a uma temperatura\nentre 2 e 8 °C, a menos que a diluição tenha sido efetuada em condições assépticas controladas e\nvalidadas.",
        "storage": "\fConservar na embalagem de origem para proteger da luz. Não conservar acima de 30 °C. Não congelar.\nCondições de conservação do medicamento após diluição ou primeira abertura, ver secção 6.3.\n\n6.5    Natureza e conteúdo do recipiente\n\nCarboximaltose férrica Mylan é fornecido num frasco para injetável (vidro tipo I) com uma rolha cinzenta\nescura (borracha de bromobutilo) e um selo de alumínio sob a forma de:\n\n–     Dispersão de 2 ml contendo 100 mg de ferro. Disponível em embalagens de 1, 2 ou 5 frascos.\n–     Dispersão de 10 ml contendo 500 mg de ferro. Disponível em embalagens de 1, 2 ou 5 frascos.\n–     Dispersão de 20 ml contendo 1000 mg de ferro. Disponível numa embalagem de 1 frasco.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Antes de utilizar deverá inspecionar visualmente os frascos para injetáveis para despistar sedimentos ou\ndanos. Só deve utilizar as unidades sem sedimentos e que se apresentem como uma dispersão homogénea.\n\nCada frasco para injetáveis de Carboximaltose férrica Mylan é de utilização única. Os produtos não\nutilizados ou os resíduos devem ser eliminados de acordo com as exigências locais.\n\nCarboximaltose férrica Mylan só deve ser misturado com uma solução estéril de cloreto de sódio a\n0,9% m/V. Não devem ser utilizadas outras soluções parentéricas de diluição nem outros agentes\nterapêuticos na medida em que existe um risco de precipitação e/ou interação. Para instruções de diluição\nrelacionadas com a dose equivalente de ferro, ver secção 4.2, Tabela 3.\n\nO período de estabilidade química e física em uso para o produto diluído indicado na secção 6.3 é\nbaseado em estudos de estabilidade do produto diluído para uma concentração final de ferro de 2-5\nmg/ml.\n\n7.     TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n\nViatris Ltd.\nDamastown Industrial Park,\nMulhuddart, Dublin 15, DUBLIN\nIrlanda\n\n\n8.     NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nRegisto nº 5895438 no Infarmed I.P. – 1 frasco de 2 ml\nRegisto nº 5895446 no Infarmed I.P. – 1 frasco de 10 ml\nRegisto nº 5895453 no Infarmed I.P. – 1 frasco de 20 ml\n\n9.     DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n       INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: {DD de mês de AAAA}\nData da última renovação: {DD de mês de AAAA}\n\f10.   DATA DA REVISÃO DO TEXTO\n\nDD/MM/AAAA"
      }
    }
  ]
}