{
  "medId": "fosfato-monopotassico",
  "generatedAt": "2026-02-08T23:31:18.992Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fosfato-monopotassico/fi/3635-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Fosfato Monopotássico Braun é uma solução concentrada que será administrada por perfusão gota-a-gota\nnas suas veias.\nO Fosfato Monopotássico Braun é utilizado se os níveis de fosfato no sangue são baixos ou quando não\nconsegue comer.\nO Fosfato Monopotássico Braun é-lhe administrado por um médico ou por outro profissional de saúde.",
        "beforeUse": "Fosfato Monopotássico Braun não lhe deverá ser administrado se tiver:\n- níveis excessivamente elevados de fosfato ou potássio no sangue\n- um nível de cálcio no sangue anormalmente baixo\n- problemas renais que fazem com que urine pouco ou nada\n\nAdvertências e precauções\nO seu médico irá avaliar cuidadosamente se lhe deve ser administrado Fosfato Monopotássico Braun se\nalguma das seguintes condições se aplicar a si:\n•       problemas que estão frequentemente ligados a um nível elevado de potássio no sangue, tais\n        como:\n    • desidratação\n    • compromisso da função suprarrenal (doença de Addison)\n    • uma doença genética rara que pode provocar fraqueza ou paralisia (paralisia periódica familiar\n        por ex. Adinamia episódica hereditária, síndrome de GAMSTORP)\n    • uma doença que pode ocorrer durante o tratamento do cancro (síndrome de lise tumoral)\n    • uma determinada doença hereditária dos glóbulos vermelhos (anemia falciforme)\n\f    •    queimaduras e lesões dos tecidos\n    •    insuficiência cardíaca, incluindo sintomas como dificuldade em respirar, inchaço das pernas e\n         dos pés e fadiga\nSe tem problemas renais, os níveis de fosfato e de potássio no seu sangue serão controlados regularmente.\nÉ aconselhável monitorizar a sua função cardíaca através de ECG, uma vez que as alterações no nível de\npotássio no sangue podem afetar a sua função cardíaca. Além disso, enquanto estiver a receber esta\nsolução, os seus níveis sanguíneos de sais, o ácido-base e o seu equilíbrio de fluidos serão monitorizados.\nSe receber esta solução durante períodos mais longos (várias semanas), pode ser necessário verificar o seu\nnível sanguíneo de fosfato. A urina será analisada uma vez por semana.\nSe estiver a tomar suplementos alimentares que contenham fosfato, informe o seu médico, enfermeiro ou\nfarmacêutico.\n\nOutros medicamentos e Fosfato Monopotássico Braun\nInforme o seu médico ou farmacêutico se estiver a utilizar ou a tomar, ou tiver tomado recentemente\noutros medicamentos.\n\nSe estiver a tomar certos medicamentos para fortalecer o coração (por exemplo, digoxina ou outros\nglicosídeos digitálicos), saiba que o seu efeito pode diminuir se o seu nível de potássio no sangue\naumentar e que o risco de efeitos indesejáveis (por exemplo, batimento cardíaco irregular) pode aumentar\nse o seu nível de potássio no sangue diminuir. Isto pode levar a problemas no coração.\n\nOutros medicamentos contendo fosfatos podem causar níveis elevados de fosfato no sangue,\nespecialmente se tem problemas nos rins.\n\nCertos medicamentos podem causar níveis de potássio no sangue demasiado altos, o que pode estar\nassociado a perturbações da função cardíaca, como batimentos cardíacos muito lentos ou irregulares.\nNeste grupo de medicamentos incluem-se:\n− medicamentos que promovem o fluxo de urina\n− medicamentos que suprimem o efeito da hormona aldosterona, secretada pelas glândulas suprarrenais\n− certos medicamentos para o tratamento da pressão arterial elevada (chamados inibidores da ECA ou\nbloqueadores dos recetores da angiotensina II)\n- certos medicamentos para parar a resposta imunitária (tacrolímus, ciclosporina)\n− certos medicamentos para o tratamento de inflamação (os “anti-inflamatórios não esteroides)\n− determinados analgésicos\n− suxametónio (utilizados para relaxar os músculos durante a anestesia)\n- heparina, quando utilizada por um longo período\n- medicamentos que aumentam a rapidez com que o potássio é eliminado do organismo (por exemplo\nACTH, corticosteroides e diuréticos da ansa)\n\nOs níveis sanguíneos de certos analgésicos (salicilatos) podem ser mais elevados quando utilizados\njuntamente com Fosfato Monopotássico Braun.\n\nSe estiver a tomar algum medicamento que contenha cálcio, existe um risco acrescido de acumulação de\ncálcio.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\n\fUma vez que não existem dados suficientes para confirmar a segurança da sua utilização durante a\ngravidez e amamentação, o fosfato monopotássico só deve ser administrado com adequada precaução. O\nseu médico irá prescrever este medicamento apenas se considerar que é essencial para a sua recuperação.\n\nCondução de veículos e utilização de máquinas\nOs efeitos de fosfato monopotássico sobre a capacidade de conduzir e utilizar máquinas são nulos\nnegligenciáveis.",
        "howToUse": "Este medicamento ser-lhe-á administrado por um médico ou outro profissional de saúde por meio de\nperfusão gota-a-gota na veia.\n\nPosologia\nAs doses que irá receber dependerão da quantidade de sal no seu sangue e serão determinadas pelo seu\nmédico ou profissional de saúde.\n\nSe o seu filho tiver de tomar este medicamento, o médico ou profissional de saúde irá decidir qual a dose\nmais adequada, dependendo dos seus níveis de sal.\n\nSe receber mais Fosfato Monopotássico Braun do que deveria\nComo a dose é controlada por um médico, farmacêutico ou enfermeiro, é pouco provável que lhe seja\nadministrada uma quantidade excessiva desta solução.\n\nNo entanto, se recebeu acidentalmente uma quantidade excessiva ou se a administração tiver sido\ndemasiado rápida, pode ter os seguintes sintomas:\n- batimento cardíaco irregular ou outros problemas cardíacos, incluindo ataque cardíaco\n- pressão arterial baixa\n- aumento do fluxo sanguíneo para os órgãos centrais (centralização circulatória)\n- problemas renais\n\nPode também ter os seguintes sintomas:\n- membros pesados ou cansados\n- pele fria\n- palidez\n- indiferença\n- confusão\n- formigueiro\n- fraqueza muscular\n- contrações\n- dormência\n- problemas respiratórios\n- paralisia\n- colapso das veias\n- cãibras musculares\n- espasmos musculares\n- convulsões\nPode também sentir-se mais irritável e deprimido ou sentir-se enjoado.\n\nTratamento\n\fO tratamento será interrompido imediatamente e ser-lhe-á administrado um medicamento chamado\ngluconato de cálcio juntamente com glucose e insulina. Poderá receber diuréticos (medicamentos\nutilizados para aumentar a produção de urina) com monitorização constante dos seus sais, equilíbrio de\nfluidos e coração. O seu médico decidirá sobre as medidas a adotar, em função da natureza e da extensão\ndos sintomas.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou\nenfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\n\nFrequência desconhecida: Dor, irritação e um pequeno coágulo de sangue no local de administração.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na ampola e na embalagem exterior. O\nprazo de validade corresponde ao último dia do mês indicado.\n\nEste medicamento não requer quaisquer condições especiais de conservação.\nNão conservar a temperatura superior a 25ºC.\n\nNão utilize Fosfato Monopotássico Braun se notar:\n- solução turva ou descolorada\n- fugas ou outros danos na ampola.",
        "contents": "Qual a composição de Fosfato Monopotássico Braun\n\fA substância ativa é o fosfato monopotássico.\nUma ampola (=20 ml) de concentrado para solução para perfusão contém\nFosfato monopotássico 2,722 g\nUma ampola (=10 ml) de concentrado para solução para perfusão contém\nFosfato monopotássico 1,361 g\n\n1 ml contém 1 mmol de potássio e 1 mmol de fosfato.\n\nO outro componente é água para preparações injetáveis.\n\nQual o aspeto de Fosfato Monopotássico Braun e conteúdo da embalagem\n\nO Fosfato Monopotássico Braun é um concentrado para solução para perfusão. Isto significa que é\nadministrado por perfusão gota-a-gota na veia após diluição numa solução para perfusão.\n\nÉ uma solução aquosa, límpida e incolor.\nÉ comercializado em ampolas de 10 e de 20 ml de polietileno incolor.\n\nEstá disponível individualmente ou em caixas de 20 e 100 unidades.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nB. Braun Medical, Unipessoal Lda.\nEstrada Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nPortugal\nTel: 00 351 21 436 82 00\nFax: 00 351 21 436 82 87\n\nFabricante\n\nB. Braun Medical S.A.\nCarretera de Terrassa, 121\n08191 Rubi-Barcelona\nEspanha\n\nB. Braun Melsungen A.G.\nMistelweg, 2-6\n12357 Berlim\nAlemanha\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fosfato-monopotassico/rcm/3635-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "•       Tratamento de hipofosfatemia moderada a grave.\n•       Suplementação de fosfato no contexto de nutrição parenteral",
        "dosageAdministration": "Posologia\nA dose é ajustada de acordo com os valores básicos atuais ou requisitos de correção, de acordo\ncom os valores analíticos das concentrações séricas eletrolíticas.\n\nAdultos\nNo contexto de nutrição parentérica os requisitos básicos em fosfato para um adulto são de 0,3\n– 0,5 mmol por kg de peso corporal (PC) por dia, o que corresponde a 0,5 – 0,8 ml de fosfato\npor kg de PC.\nNa terapêutica de hipofosfatemia aplicam-se as seguintes doses:\n\fFosfato sérico    Dose                                           Tempo de perfusão\n≥ 0,4 mmol/l (1,3 0,08 – 0,24 mmol/kg PC (igual ou inferior a 30 6 horas\nmg/dl)            mmol)\n< 0,4 mmol/l (1,3 0,25 – 0,50 mmol/kg PC (igual ou inferior a 80 8 – 12 horas\nmg/dl)            mmol)\n\nA dose máxima diária de potássio é de 2 – 3 mmol por kg de PC.\n\nPopulação pediátrica\nNo contexto da nutrição parentérica, é recomendada a seguinte substituição de fosfato:\n\n0-6 meses              0,5 mmol de fosfato por kg de PC\n7-12 meses             0,5 mmol de fosfato por kg de PC\n1-13 anos              0,2 mmol de fosfato por kg de PC\n14-18 anos             0,2 mmol de fosfato por kg de PC\n\nEm crianças, é recomendado que a ingestão de potássio, durante a nutrição parentérica, não\nexceda 1 - 3 mmol/kg de PC por dia.\n\nNa ausência de dados, a posologia utilizada no tratamento da hipofosfatemia deve ser adaptada\ncuidadosamente da posologia aplicável ao contexto de nutrição parentérica.\n\nDoentes idosos\nBasicamente, aplica-se a mesma dosagem que para os adultos, mas deve ter-se precaução no\ncaso de doentes com outras patologias, como insuficiência cardíaca ou insuficiência renal, que\nestão frequentemente associadas a uma idade avançada.\n\nOutros grupos especiais de doentes\nVer secção 4.4.\n\nTaxa máxima de perfusão\nGeralmente, a taxa de perfusão é inferior a 10 mmol de fosfato por hora. A taxa máxima de\nperfusão é de 15 mmol de fosfato por hora e, não deve ser excedida.\n\nModo de administração\nVia intravenosa.\n\nDeve apenas administrar-se diluído como um aditivo a soluções para perfusão. A concentração\nde potássio na solução para perfusão não deve exceder os 40 mmol/l (correspondentes a 40\nmmol/l de fosfato). Para mais detalhes sobre diluição e diluentes adequados consultar a secção\n6.6.\nA perfusão deve ser realizada de forma contínua. É recomendado o uso de bombas de perfusão.",
        "contraindications": "Fosfato Monopotássico Braun não deve ser administrado em casos de:\n•       Hiperfosfatemia\n•       Hipercaliemia\n•       Insuficiência renal grave com oligúria ou anúria\n\f•       Hipocalcemia",
        "warningsPrecautions": "O Fosfato Monopotássico Braun apenas deve ser administrado com especial precaução e com\numa monitorização cuidadosa nas seguintes condições:\n•      Doenças frequentemente associadas a hipercaliemia, tais como:\n           o Desidratação\n           o Doença de Addison\n           o Paralisia periódica familiar (adinamia episódica hereditária, paralisia periódica\n               hipercalémica)\n           o Síndrome de lise tumoral (SLT)\n           o Anemia de células falciformes\n           o Queimaduras e destruição tecidular\n           o Descompensação cardíaca\n\nEm doentes com insuficiência renal, deve ser realizada monitorização regular de eletrólitos,\nespecialmente potássio e fosfato.\n\nUma vez que a administração de níveis elevados de fosfato pode causar calcificações\nmetastáticas e hipocalcemia, o cálcio e o fosfato ionizados devem ser monitorizados\nregularmente. Se for necessário administrar cálcio, este deve ser administrado utilizando uma\ncânula separada.\n\nA monitorização clínica deve incluir a monitorização regular das concentrações dos eletrólitos\nséricos, do equilíbrio ácido-base, dos níveis de fluídos e do ECG.\nDurante a substituição de fosfato, a concentração sérica de fosfato e a quantidade de fosfato\nexcretado na urina em 24 horas devem ser monitorizadas semanalmente.\n\nUma vez que, por 1 mmol de fosfato, a solução contém 1 mmol de potássio, a concentração de\npotássio deve ser tida em consideração no cálculo do equilíbrio eletrolítico.\nQuando se realiza a substituição de fosfato como parte de uma nutrição parentérica, deve ser\ntido em consideração o facto de serem usadas para nutrição parentérica várias soluções\n(incluindo emulsões lipídicas) que já contêm fosfato.",
        "interactions": "Influência do Fosfato Monopotássico Braun noutros medicamentos:\nGlicósidos cardíacos:\nEm doentes a receber tratamento com glicósidos cardíacos, deve garantir-se que a concentração\nde potássio se mantém constante. No caso de hipercaliemia, o efeito dos glicósidos cardíacos\npode ser reduzido e, no caso de hipocaliemia, pode ocorrer toxicidade por glicósidos cardíacos.\nEm doentes a receber glicósidos cardíacos (por ex. digoxina) até hipocaliemia ligeira (3,0 – 3,5\nmmol/l) pode predispô-los a arritmias cardíacas.\n\nPortanto, deve-se ter precaução na descontinuação da administração de potássio.\n\nSuxametónio\nHipercaliemia acentuada pode também resultar da administração simultânea de potássio e\nsuxametónio.\n\fOutros medicamentos contendo fosfato\nOutros medicamentos contendo fosfatos utilizados com fosfato monopotássico podem causar\nníveis sanguíneos elevados de fosfato e podem aumentar o risco de hiperfosfatemia,\nespecialmente em doentes com doença renal.\n\nInfluência de outros medicamentos no Fosfato Monopotássico Braun\nDiuréticos poupadores de potássio, antagonistas da aldosterona, inibidores da ECA, tacromilus,\nciclosporinas, anti-inflamatórios não esteroides, bloqueadores dos recetores da angiotensina II,\nanalgésicos periféricos e utilização prolongada de heparina.\nEstes medicamentos reduzem a excreção renal de potássio causando um aumento nos níveis\nplasmáticos de potássio. A administração simultânea de potássio com estes medicamentos pode\nresultar em hipercaliemia grave.\n\nA ACTH, os corticosteroides e os diuréticos da ansa podem aumentar a eliminação renal de\npotássio.\n\nSalicilatos\nA utilização simultânea de salicilatos e fosfato monopotássico pode aumentar as concentrações\nplasmáticas de salicilatos uma vez que a excreção dos salicilatos é diminuída na urina\nacidificada.\n\nMedicamentos que contêm cálcio\nA utilização simultânea de medicamentos que contêm fosfato e cálcio pode aumentar o risco de\ndeposição de cálcio nos tecidos moles.",
        "pregnancyLactation": "Gravidez\nNão existem dados ou existe uma quantidade limitada de dados (menos de 300 gravidezes\nexpostas) sobre a utilização de Fosfato Monopotássico Braun em mulheres grávidas. Os estudos\nem animais são insuficientes no que respeita à toxicidade reprodutiva (ver secção 5.3). No\nentanto, não há indicação de efeitos nefastos diretos ou indiretos a este respeito.\nRecomenda-se precaução na prescrição deste medicamento a mulheres grávidas.\nFosfato Monopotássico Braun só deve ser administrado durante a gravidez se os seus benefícios\ncompensarem os seus possíveis riscos.\n\nAmamentação\nDesconhece-se se os fosfatos são excretados no leite materno. No entanto, não há problema na\namamentação de crianças que ingerem as quantidades diárias normais recomendadas.\nFosfato Monopotássico Braun só deve ser administrado durante a lactação se os benefícios\ncompensarem os seus possíveis riscos.\n\nFertilidade\nNão existem dados disponíveis.",
        "driving": "Os efeitos do Fosfato Monopotássico Braun sobre a capacidade de conduzir e utilizar máquinas\nsão nulos ou desprezáveis.",
        "adverseReactions": "\fPerturbações gerais e alterações no local de administração\nFrequência desconhecida: podem ocorrer reações locais no local da perfusão, incluindo dor\nlocal, irritação venosa e ocasionalmente tromboflebite.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações\nadversas diretamente ao INFARMED I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nA sobredosagem pode conduzir a hipercaliemia, hiperfosfatemia e hipercalcemia.\n\nA hipercaliemia caracteriza-se principalmente por perturbações cardiovasculares,\nnomeadamente, anomalias do ECG, arritmias ventriculares, bloqueio cardíaco e paragem\ncardíaca. No ECG observam-se ondas-t simétricas pronunciadas e, se as concentrações séricas\nde potássio forem muito elevadas, alargamento do QRS.\n\nOs distúrbios circulatórios são hipotensão e centralização.\nOs sintomas neuromusculares abrangem sensação de peso nos membros, paralisia flácida, pele\nfria, palidez cinzenta, perda de reflexos, indiferença, confusão mental, parestesia, fraqueza e\nparalisia muscular e colapso arterial que provoca uma decida na pressão arterial.\nA hipercaliemia associada a concentração plasmática de potássio acima de 6,0 – 7,0 mmol/l ou\na alterações no ECG é geralmente considerada uma emergência médica.\n\nA hiperfosfatemia pode conduzir a danos renais como resultado da precipitação de fosfato de\ncálcio (nefrocalcinose) e, da precipitação de fosfato de cálcio noutros tecidos (por ex.: pele,\ncórnea, pulmão) e a hipocalcemia. Os sintomas tanto de hiperfosfatemia como de hipocalcemia\nincluem um aumento da excitabilidade neuromuscular (contrações musculares, espasmos,\nadormecimento, formigueiro), cãibras musculares, tetania, sinal de Trousseau ou Chvostek\npositivo, espasmo carpopedal, parestesias e convulsões.\n\nOutros sintomas incluem alterações no ECG, perturbações mentais, como irritabilidade e\ndepressão, e náuseas.\n\nTratamento\nTratamento da hipercaliemia e hiperfosfatemia\n\fInterrupção imediata da perfusão, administração intravenosa lenta de gluconato de cálcio 10%\nw/v, perfusões de glucose juntamente com insulina, aumento da diurese ou administração oral\nou retal de permutadores de iões, correção da acidose se necessário.\n\nDeve ser efetuada uma monitorização contínua do ECG.\n\nEm casos de sobredosagem massiva pode ser necessária hemodiálise.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 12.2.2 - Corretivos da volémia e das alterações eletrolíticas.\nCorretivos das alterações hidroeletrolíticas. Fósforo, código ATC: B05XA06\n\nMecanismo de Ação\nO potássio é o principal catião intracelular e tem muitas funções diferentes dentro da célula,\ncomo por exemplo o metabolismo dos hidratos de carbono, o armazenamento de glicogénio e a\nsíntese de proteínas.\n\nO fosfato é um componente essencial dos ossos e membranas celulares e é de importância vital\npara diferentes processos biológicos, tais como a função da ATP, a transdução de sinal e o\nequilíbrio ácido-base.\n\nA concentração plasmática de potássio está fortemente relacionada com o equilíbrio ácido-base.\nA alcalose é frequentemente associada a hipocaliemia e a acidose com hipercaliemia. As\nconcentrações plasmáticas normais de potássio na acidose indicam uma deficiência de potássio.\nDurante a síntese de glicogénio e de proteínas, o potássio é captado pelas células e, durante a\ndegradação destes substratos, é libertado (cerca de 0,4 – 1 mmol de potássio/g de glicogénio e\ncerca de 2 – 3 mmol de potássio/g de azoto perdido).\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nComo a solução é destinada para utilização por via intravenosa a sua biodisponibilidade é de\n100%.\n\nDistribuição\nO fosfato é a forma relevante de fósforo no corpo humano. O nível plasmático normal de\nfosfato é 0,8 – 1,5 mmol/l. Aproximadamente 85 porcento do total de fósforo no corpo é\narmazenado nos ossos. Do restante, 14 porcento está nos tecidos moles e 1 porcento é\nencontrada no sangue.\n\nPotássio é o catião mais importante do espaço intracelular, onde está localizado\naproximadamente 98 porcento do total de potássio do organismo. A concentração do potássio\nintracelular é de aproximadamente 140 – 150 mmol/l. A concentração plasmática normal de\npotássio é entre 3,5 e 5 mmol/l.\n\nBiotransformação\nNo sentido estrito, o fosfato e o potássio não são metabolizados.\n\fEliminação\nO fosfato é predominantemente excretado pelos rins na urina (cerca de 90 porcento), e pelo\ntrato gastrointestinal (cerca de 10 porcento).\n\nA paratormona, a administração de cálcio, os estrogénios, as fosfatoninas, os glicocorticoides, a\nteofilina, a acidose e a hipertensão aumentam a excreção renal de fosfato; o 1,25-di-\nhidroxicolecalciferol, a hormona da tiroide, a hormona do crescimento e a insulina reduzem a\nexcreção renal de fosfato. O equilíbrio de fosfato e de cálcio estão fortemente interligados.\n\n5.3 Dados de segurança pré-clínica\n\nOs dados não clínicos não revelam riscos especiais para o ser humano segundo estudos\nconvencionais de farmacologia de segurança, toxicidade de dose repetida, genotoxicidade,\npotencial carcinogénico e toxicidade reprodutiva e desenvolvimento.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nO Fosfato Monopotássico Braun é incompatível com soluções contendo cálcio e magnésio.\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado com\noutros medicamentos.",
        "shelfLife": "- por abrir:\n3 anos.\n\n- após primeira abertura:\nNão aplicável. Ver secção 6.6.\n\n- após mistura de aditivos:\nDo ponto de vista microbiológico, após diluição o medicamento deve ser administrado\nimediatamente. Se não for administrado imediatamente, os tempos de conservação bem como as\ncondições que antecedem a utilização são da responsabilidade do utilizador e normalmente não\ndevem exceder as 24 horas a temperatura de 2 - 8ºC, a menos que a diluição tenha sido efetuada\nem condições de assepsia devidamente controladas e validadas.",
        "storage": "Não conservar acima de 25ºC\nCondições de conservação do medicamento após adição de um aditivo, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\fAmpolas de polietileno de baixa densidade incolor de 10 e de 20 ml, apresentadas\nindividualmente, em caixas de 20 ou 100 unidades cada, respetivamente.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Não existem requisitos especiais para a eliminação.\nOs recipientes são para uma única utilização. Rejeitar recipiente e qualquer volume residual\napós utilização.\n\nSó deve ser utilizado se a solução for límpida, incolor e aquosa e se a ampola não estiver\ndanificada.\n\nO concentrado de eletrólitos é para ser adicionado à solução veículo, estritamente em condições\nassépticas, e imediatamente antes de preparar a perfusão. O recipiente deve ser agitado\nsuavemente.\n\nAs soluções veículos devem estar livres de cálcio e magnésio. Soluções adequadas são por\nexemplo, solução de glucose 5% ou solução isotónica de cloreto de sódio. Se o consumo de\nsódio tiver de ser limitado, apenas se podem utilizar soluções veículo isentas de sódio.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nB. Braun Medical, Unipessoal Lda.\nEstrada Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nPortugal\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 2300481 - 1 ampola de 10 ml, concentrado para solução para perfusão, 136.13\nmg/ml\nN.º de registo: 2300580 - 1 ampola de 20 ml, concentrado para solução para perfusão, 136.13\nmg/ml\nN.º de registo: 5753470 - 20 ampola de 10 ml, concentrado para solução para perfusão, 136.13\nmg/ml\nN.º de registo: 5753504 - 20 ampola de 20 ml, concentrado para solução para perfusão, 136.13\nmg/ml\nN.º de registo: 4089587 - 100 ampola de 10 ml, concentrado para solução para perfusão, 136.13\nmg/ml\nN.º de registo: 4089686 - 100 ampola de 20 ml, concentrado para solução para perfusão, 136.13\nmg/ml\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\fData da primeira autorização: 22 de novembro de 1994\nData da última renovação: 16 de outubro de 2024\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}