{
  "medId": "colistina-sulfometato-sodico",
  "generatedAt": "2026-02-08T23:16:37.031Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/colistina-sulfometato-sodico/fi/613962-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de tomar Colistimetato Accord\n3. Como tomar Colistimetato Accord\nOs antibióticos são utilizados para tratar infeções causadas por bactérias. Não\nfuncionam contra infeções causadas por vírus tais como constipações ou gripe.\nÉ importante seguir as instruções do seu médico relacionadas com a posologia, a\ndose e a duração do tratamento.\nNão guarde ou reutilize este medicamento. Se depois de terminar o tratamento ainda\ntiver antibiótico, devolva-o à farmácia para uma eliminação adequada. Não deite fora\nos medicamentos na canalização ou no lixo doméstico.\nColistimetato Accord contém a substância ativa colistimetato de sódio. O\ncolistimetato de sódio é um antibiótico que pertence a um grupo designado por\npolimixinas. Este medicamento está indicado em adultos e crianças para:\n- Via intravenosa (IV). Colistimetato Accord é administrado na forma de injeção para\ntratar alguns tipos de infeções graves causadas por determinadas bactérias.\nColistimetato Accord é utilizado quando outros antibióticos não são adequados.\n- Via inalatória. Colistimetato Accord é administrado por inalação para tratar infeções\npulmonares crónicas em doentes com fibrose quística. Colistimetato Accord é usado\nquando estas infeções são causadas por uma bactéria específica chamada\nPseudomonas aeruginosa.\n\n2. O que precisa de saber antes de tomar Colistimetato Accord\nNão utilize Colistimetato Accord:\n- se tem alergia (hipersensibilidade) ao colistimetato de sódio, colistina ou a outras\npolimixinas\n\f                                                                      APROVADO EM\n                                                                       01-06-2023\n                                                                       INFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar colistimetato de\nsódio\n- Se tem ou teve problemas renais\n- Se sofre de miastenia grave\n- Se sofre de porfiria\n- Se sofre de asma\n- Se sentir espasmos musculares, cansaço ou aumento do volume de urina excretado\nem qualquer momento, informe imediatamente o seu médico, pois estes sintomas\npodem estar relacionados com uma complicação designada Síndrome de pseudo-\nBartter.\nEm bebés prematuros e recém-nascidos deve-se ter um cuidado especial durante a\nutilização de colistimetato de sódio uma vez que os rins ainda não estão totalmente\ndesenvolvidos.\nOutros medicamentos e Colistimetato Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n- medicamentos que podem afetar o modo como os seus rins funcionam. Tomar\nesses medicamentos ao mesmo tempo que este medicamento pode aumentar o risco\nde danos nos rins.\n- medicamentos que podem afetar o sistema nervoso. Tomar esses medicamentos\nao mesmo tempo que este medicamento pode aumentar o risco de efeitos\nindesejáveis no sistema nervoso.\n- medicamentos denominados relaxantes musculares, frequentemente utilizados\ndurante a anestesia geral. Este medicamento pode aumentar os efeitos destes\nmedicamentos. Se lhe for administrado um anestésico geral, informe o seu\nanestesista de que está a utilizar colistimetato de sódio.\nSe sofre de miastenia grave e também está a tomar outros antibióticos denominados\nmacrólidos (por exemplo, azitromicina, claritromicina ou eritromicina) ou antibióticos\ndenominados fluoroquinolonas (por exemplo, ofloxacina, norfloxacina e\nciprofloxacina), a toma deste medicamento aumenta ainda mais o risco de fraqueza\nmuscular e dificuldades respiratórias.\nReceber colistimetato de sódio por perfusão ao mesmo tempo que recebe\ncolistimetato de sódio por inalação pode aumentar o risco de efeitos indesejáveis.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPode ser-lhe administrado Colistimetato Accord se estiver grávida ou planeia\nengravidar se o seu médico considerar que os benefícios são superiores aos possíveis\nriscos.\nA amamentação deve ser interrompida enquanto estiver a tomar este medicamento.\nEste medicamento pode passar para o leite materno.\nCondução de veículos e utilização de máquinas\n\f                                                                    APROVADO EM\n                                                                     01-06-2023\n                                                                     INFARMED\nColistimetato de sódio poderá fazê-lo sentir-se tonto, confuso ou ter problemas com\na sua visão, como visão turva. Caso estes sintomas ocorram não conduza nem utilize\nferramentas ou máquinas.\nColistimetato Accord contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis observados foram classificados por classes de sistemas de\nórgãos e por frequência usando a seguinte convenção: muito frequentes (podem\nafetar mais de 1 em 10 pessoas); frequentes (podem afetar até 1 em 10 pessoas);\npouco frequentes (podem afetar até 1 em 100 pessoas); raros (podem afetar até 1\nem 1.000 pessoas); muito raros (podem afetar até 1 em 10.000 pessoas);\ndesconhecido (não pode ser calculado a partir dos dados disponíveis).\nNo caso do colistimetato de sódio, este afecta principalmente o sistema nervoso e a\nfunção renal. Os efeitos indesejáveis mais frequentes após nebulização são tosse e\ndificuldade em respirar.\nPossíveis efeitos indesejáveis após administração intravenosa:\nDoenças do sistema nervoso:\n- Muito frequentes: formigueiro ou dormência em torno dos lábios e rosto e dor de\ncabeça\n-Desconhecido: dificuldade em falar, distúrbios visuais, confusão, perturbações\nmentais ou rubor (vermelhidão na face), psicose, tonturas, vertigens e dificuldade\nem controlar os movimentos.\nDoenças renais e urinárias\n-Muito frequentes: este medicamento pode afetar os rins, especialmente se a dose\nfor elevada ou se estiver a tomar outros medicamentos que possam afetar os rins\n\f                                                                      APROVADO EM\n                                                                       01-06-2023\n                                                                       INFARMED\n(incluindo aumento de certos valores em exames laboratoriais especiais renais, como\nureia e creatinina)\nRaros: insuficiência renal.\nPerturbações gerais e alterações no local de administração\n- Muito frequentes: fraqueza muscular e comichão\n-Desconhecido: reações alérgicas, como erupções cutâneas ou inchaço (dos lábios,\nboca, garganta). Se isto acontecer, informe imediatamente o seu médico pois pode\nser necessário descontinuar o tratamento. Dor no local da injeção.\nPossíveis efeitos indesejáveis após administração por inalação:\nDoenças respiratórias, torácicas e do mediastino\n- Muito frequentes: a nebulização através de um nebulizador pode causar tosse e,\nem algumas pessoas, aperto no peito, pieira ou falta de ar. Dificuldade em respirar\ndevido ao estreitamento das vias aéreas.\nPerturbações gerais e alterações no local de administração\n- Desconhecido: reações alérgicas, como erupções cutâneas. Se isto acontecer,\ninforme imediatamente o seu médico pois pode ser necessário descontinuar o\ntratamento. Colistimetato de sódio administrado por um nebulizador pode causar dor\nna boca ou garganta que pode ser devido a uma alergia à medicação ou a uma\ninfeção por fungos.\nApós a administração intravenosa poderá sentir os seguintes sintomas que podem\nestar relacionados com uma complicação conhecida como Síndrome de pseudo-\nBartter (ver secção 2):\n− espasmos musculares\n− aumento do volume de urina excretado;\n− cansaço\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\f                                                                    APROVADO EM\n                                                                     01-06-2023\n                                                                     INFARMED\nNão utilize Colistimetato Accord após o prazo de validade impresso no frasco para\ninjetáveis, ou cartonagem, após VAL. O prazo de validade corresponde ao último dia\ndo mês indicado.\nColistimetato Accord não necessita de quaisquer condições especiais de conservação.\nColistimetato Accord não contém conservantes. A solução reconstituída/diluída deve\nser utilizada imediatamente após a preparação.\nSoluções injetáveis que tenham sido diluídas com um volume superior ao original do\nfrasco para injetáveis e/ou com uma concentração < 80.000 U.I./ml devem ser\nusadas imediatamente, considerando que o colistimetato de sódio é\nsignificativamente hidrolisado abaixo desta concentração.\nEm caso de administração intratecal e intraventricular, o volume da solução\nadministrada não deve exceder 1 ml (concentração reconstituída de\n125.000 U.I./ml). A solução reconstituída deve ser administrada imediatamente.\nQualquer solução remanescente deverá ser eliminada.\nNão utilize este medicamento se notar qualquer sinal de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Colistimetato Accord\n- A substância ativa é colistimetato de sódio.\nCada frasco para injetáveis contém 1000000 U.I. de colistimetato de sódio, que são\nequivalentes a aproximadamente 80 miligramas (mg) de colistimetato de sódio.\n- Não existem outros componentes.\nQual o aspeto de Colistimetato Accord e conteúdo da embalagem\nColistimetato Accord é fornecido como um pó branco a esbranquiçado estéril num\nfrasco para injetáveis de vidro. O pó tem que ser transformado numa solução para\nperfusão. Colistimetato Accord é acondicionado em embalagens contendo 10 frascos\npara injetáveis.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare, S.L.U.\nMoll de Barcelona s/n,\nWorld Trade Center Edifici Est 6ªplanta\n08039 Barcelona\nFabricante\nXellia Pharmaceuticals ApS\nDalslandsgade 11,\n\f                                                                      APROVADO EM\n                                                                       01-06-2023\n                                                                       INFARMED\n2300 Copenhagen S\nDinamarca\n\nEste folheto foi revisto pela última vez em\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\nUso intravenoso\nPara injeção em bólus:\nReconstitua o conteúdo do frasco para injetáveis com no máximo 10 ml de água para\npreparações injetáveis ou cloreto de sódio a 0,9%.\n\nPara perfusão:\nO conteúdo do frasco para injetáveis reconstituído pode ser diluído, geralmente com\n50 ml de cloreto de sódio a 0,9%.\nReconstitua o conteúdo do frasco para injetáveis com água para preparações\ninjetáveis ou com cloreto de sódio 9 mg/ml (solução a 0,9%). Colistimetato de sódio\nreconstituído é uma solução límpida sem partículas. Descarte a solução se houver\npartículas em suspensão.\nQuando as vias de administração intratecal e intracerebroventricular são utilizadas, o\nvolume administrado não deve exceder 1 ml (concentração reconstituída\n125.000 U.I./ml).\nPara inalação por nebulizador:\nReconstitua o conteúdo do frasco para injetáveis com água para preparações\ninjetáveis, mistura 50:50 de água para preparações injetáveis e cloreto de sódio a\n0,9% ou com cloreto de sódio a 9 mg/ml (solução a 0,9%).\nO volume de reconstituição será de acordo com as instruções de uso fornecidas com\no dispositivo nebulizador e geralmente não excede 4 ml.\nUma vez reconstituído, Colistimetato Accord pode ser administrado com qualquer\nnebulizador convencional adequado para a administração de soluções de antibióticos.\nO Colistimetato de Sódio reconstituído é uma solução límpida e isenta de partículas.\nDescarte a solução se qualquer material particulado for observado.\nAs soluções são para uso único e qualquer solução restante deve ser descartada.",
        "howToUse": "Tome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- Via intravenosa:\nColistimetato de sódio é admnistrado pelo seu médico na forma de perfusão numa\nveia ao longo de 30-60 minutos.\nA dose diária habitual em adultos é de 9 milhões de unidades, divididas em duas ou\ntrês doses. Se se sentir bastante mal, ser-lhe-á administrada uma dose mais elevada\nde 9 milhões de unidades de uma vez no início do tratamento.\nEm alguns casos, o seu médico pode decidir admnistrar-lhe uma dose diária mais\nelevada de até 12 milhões de unidades.\nA dose diária habitual em crianças com peso até 40 kg é de 75.000 a 150.000\nunidades por quilograma de peso corporal, dividida em três doses.\nOcasionalmente, foram administradas doses mais elevadas em fibrose quística.\nA crianças e adultos com problemas renais, incluindo doentes submetidos a diálise,\nsão normalmente administradas doses mais baixas.\nO seu médico vigiará a sua função renal regularmente enquanto estiver a receber\ncolistimetato de sódio.\nVia inalatória:\nA dose habitual em adultos, adolescentes e crianças com idade igual ou superior a 2\nanos é de 1-2 milhões de unidades duas a três vezes ao dia (máximo de 6 milhões\nde unidades por dia).\nA dose habitual em crianças com menos de 2 anos de idade é de 0,5-1 milhão de\nunidades duas vezes ao dia (máximo de 2 milhões de unidades por dia).\nDependendo das suas circunstâncias, o seu médico pode decidir ajustar a dose. Se\ntambém toma outros medicamentos inaláveis, o seu médico dir-lhe-á em que ordem\nos deve tomar.\nSe tomar mais Colistimetato Accord do que deveria\nSe lhe foi dado mais Colistimetato Accord do que deveria, deverá contactar o seu\nmédico ou enfermeiro imediatamente para aconselhamento ou, se não estiverem\ndisponíveis, contacte os serviços de emergência ou a urgência hospitalar mais\n\f                                                                    APROVADO EM\n                                                                     01-06-2023\n                                                                     INFARMED\npróxima. Poderá experienciar efeitos indesejáveis graves que podem incluir\ndificuldade em respirar, fraqueza muscular e problemas na função dos rins.\nCaso se tenha esquecido de tomar Colistimetato Accord\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNo caso de lhe estar a ser administrado este medicamento pela via intravenosa, e,\ndesde que não tenham passadado mais de 3 horas desde o momento em que devia\nter tomado a dose, poderá pedir que lhe seja admisnitrada essa mesma dose. Caso\ntenham passado mais de 3 horas desde o momento em que lhe devia ser\nadministrada a dose, por favor aguarde até à próxima administração.\nNo caso de administração por inalação, tome a dose correspondente assim que se\nlembrar; as outras doses continue a tomar no horário habitual.\nSe parar de tomar Colistimetato Accord\nO seu médico irá indicar-lhe durante quanto tempo deverá durar o tratamento com\nColistimetato Accord. Não suspenda o tratamento antecipadamente porque existe o\nrisco da infeção reaparecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/colistina-sulfometato-sodico/rcm/613962-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Via intravenosa\nColistimetato Accord é indicado em adultos e crianças, incluindo recém-nascidos,\npara o tratamento de infeções graves devido a agentes patogénicos Gram-negativos\naeróbios em doentes com opções de tratamento limitadas (ver secções 4.2, 4.4, 4.8\ne 5.1)\nAs orientações oficiais sobre a utilização adequada de agentes antibacterianos devem\nser tidas em consideração.\nVia inalatória\nColistimetato Accord é indicado para o controlo em adultos e em pediatria de\ninfeções pulmonares crónicas devido a Pseudomonas aeruginosa em doentes com\nfibrose quística (ver secção 5.1).\nAs orientações oficiais sobre a utilização adequada de agentes antibacterianos devem\nser tidas em consideração.\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED",
        "dosageAdministration": "Via intravenosa:\nA dose a administrar e a duração do tratamento devem ter em conta a gravidade da\ninfeção, assim como a resposta clínica. As diretrizes terapêuticas devem ser\ncumpridas.\nA dose é expressa em unidades internacionais (U.I.) de colistimetato de sódio (CMS).\nEncontra-se incluída no final desta secção uma tabela de conversão de CMS em U.I.\npara mg de CMS assim como para mg de atividade base da colistina (CBA).\nPosologia\nAs seguintes recomendações posológicas baseiam-se em dados farmacocinéticos\npopulacionais limitados em doentes críticos (ver secção 4.4):\nAdultos e adolescentes\nDose de manutenção de 9 milhões de U.I./dia dividida em 2-3 doses\nEm doentes críticos deve ser administrada uma dose de carga de 9 milhões de U.I.\n(MUI). O intervalo de tempo mais apropriado até à primeira dose de manutenção não\nfoi estabelecido.\nO modelo sugere que, em alguns casos, podem ser necessárias doses de carga e de\nmanutenção até 12 MUI em doentes com boa função renal. Contudo, a experiência\nclínica com essas doses é extremamente limitada e a segurança não foi estabelecida.\nA dose de carga aplica-se a doentes com função renal normal e com compromisso\nrenal, incluindo doentes submetidos a terapêutica de substituição renal.\nCompromisso renal\nNo compromisso renal são necessários ajustes posológicos, mas os dados\nfarmacocinéticos disponíveis para doentes com compromisso renal são muito\nlimitados.\nOs ajustes posológicos que se seguem são sugeridos como orientação.\nSão recomendadas reduções da dose em doentes com depuração da creatinina <50\nml/min:\nRecomenda-se uma dosagem de duas vezes ao dia.\nDepuração da creatinina    Dose diária\n(ml/min)\n< 50-30                    5,5-7,5 MUI\n<30-10                     4,5-5,5 MUI\n<10                        3,5 MUI\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\nMUI = milhões de U.I.\nHemodiálise e hemo(dia)filtração contínua\nA colistina parece ser dialisável através de hemodiálise convencional e de\nhemo(dia)filtração venovenosa contínua (CVVHF, CVVHDF). Existem dados\nextremamente limitados provenientes de estudos farmacocinéticos populacionais de\nnúmeros muito pequenos de doentes submetidos a terapêutica de substituição renal.\nNão é possível fazer firmes recomendações de dose. Podem ser considerados os\nseguintes regimes:\nHemodiálise\nDias sem HD: 2,25 MUI/dia (2,2-2,3 MUI/dia).\nDias de HD: 3 MUI/dia nos dias da hemodiálise, a serem administradas após a\nsessão de HD. Recomenda-se uma dosagem de duas vezes ao dia.\nCVVHF/ CVVHDF\nComo nos doentes com função renal normal. Recomenda-se uma dosagem de três\nvezes ao dia.\nCompromisso hepático\nNão existem dados de doentes com compromisso hepático. Aconselha-se precaução\nna administração de colistimetato de sódio nestes doentes.\nIdosos\nNos doentes idosos com função renal normal não é considerado necessário proceder\na ajustes posológicos.\nPopulação pediátrica\nOs dados que suportam o regime posológico em doentes pediátricos são muito\nlimitados. Ao selecionar a dose deve ter-se em consideração a maturidade renal. A\ndose deve basear-se em peso corporal baixo.\nCrianças ≤ 40 kg\n75.000-150.000 U.I./kg/dia divididas em 3 doses.\nPara crianças com um peso corporal superior a 40 kg, deve considerar-se a utilização\nda recomendação posológica para adultos.\nA utilização de doses >150.000 U.I./kg/dia tem sido relatada em crianças com\nfibrose quística.\nNão existem dados relativos à utilização ou magnitude da dose de carga em doentes\ncríticos pediátricos.\nNão foram estabelecidas recomendações posológicas em crianças com compromisso\nrenal.\nAdministração intratecal e intracerebroventricular\nCom base em dados limitados, recomenda-se a seguinte dose em adultos:\nVia intracerebroventricular\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\n125.000 U.I./dia\nVia intratecal\nAs doses administradas por via intratecal não devem exceder as doses\nrecomendadas para a via intraventricular.\nNão é possível fazer recomendações posológicas específicas em crianças para as vias\nde administração intratecal e intraventricular.\nModo de administração\nColistimetato de sódio é administrado por via intravenosa na forma de uma perfusão\nlenta ao longo de 30 – 60 minutos.\nOs doentes com um dispositivo de acesso venoso totalmente implantável (TIVAD) in\nsitu podem tolerar uma injeção em bólus de até 2 milhões de U.I. em 10 ml\nadministrada durante um mínimo de 5 minutos (ver seção 6.6).\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa. Para a preparação da dose, particularmente quando é necessária a\ncombinação de vários frascos para injetáveis, a reconstituição da dose necessária\ndeve ser feita utilizando a técnica asséptica rigorosa (ver secção 6.6).\nVia inalatória\nRecomenda-se que colistimetato de sódio (CMS) seja administrado sob a supervisão\nde médicos com experiência apropriada na sua utilização.\nPosologia\nA dosagem pode ser ajustada dependendo da gravidade da condição e da resposta\nclínica.\nIntervalo posológico recomendado:\nAdultos, adolescentes e crianças ≥ 2 anos\n1-2 MUI duas a três vezes ao dia (máx. 6 MUI/dia)\nCrianças < 2 anos\n0,5-1 MUI duas vezes ao dia (máx. 2 MUI/dia)\nDeve cumprir-se a orientação clínica relevante sobre regimes de tratamento,\nincluindo duração do tratamento, periodicidade e administração concomitante de\noutros agentes antibacterianos.\nIdosos\nO ajuste posológico não é considerado necessário.\nCompromisso renal\nO ajuste posológico não é considerado necessário, no entanto, aconselha-se\nprecaução em doentes com compromisso renal (ver secções 4.4 e 5.2).\nCompromisso hepático\nO ajuste posológico não é considerado necessário.\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\n\nModo de administração\nVia inalatória.\nO colistimetato de sódio é submetido a hidrólise para a substância ativa colistina em\nsolução aquosa. Para precauções especiais de eliminação e manuseamento das\nsoluções reconstituídas, ver secção 6.6.\nSe estiverem a ser tomados outros medicamentos, estes devem ser tomados na\nordem recomendada pelo médico.\nTabela de conversão de doses:\nNa UE, a dose de colistimetato de sódio (CMS) deve ser prescrita e administrada\napenas na forma de Unidades Internacionais (U.I.). O rótulo do medicamento indica\no número de U.I. por frasco.\nOcorreram confusão e erros de medicação devido a diferentes expressões da dose\nem termos de potência. Nos EU, e noutras partes do mundo, a dose é expressa em\nmiligramas de atividade base da colistina (mg de CBA).\nA tabela de conversão seguinte foi preparada para fins informativos e os valores\ndevem ser considerados como sendo apenas nominais e aproximados.\nTabela de conversão de CMS\n                Potência                        ≈ massa de CMS\n                U.I.            ≈ mg CBA        (mg)*\n                12.500          0.4             1\n                150.000         5               12\n                1.000.000       34              80\n                4.500.000       150             360\n                9.000.000       300             720\n* Potência nominal da substância farmacológica = 12.500 U.I./mg",
        "contraindications": "Hipersensibilidade ao colistimetato de sódio ou a qualquer um dos excipientes\nmencionados na secção 6.1.",
        "warningsPrecautions": "Deve ter-se em consideração a administração intravenosa concomitante de\ncolistimetato de sódio com outro agente antibacteriano sempre que tal seja possível,\ntendo em conta as restantes suscetibilidades do(s) agente(s) patogénico(s) em\ntratamento. Como tem sido relatado o desenvolvimento de resistência à colistina\nintravenosa, em particular quando esta é utilizada na forma de monoterapia, a\nadministração concomitante com outros antibacterianos também deve ser tida em\nconsideração a fim de evitar o aparecimento de resistência.\n\f                                                                   APROVADO EM\n                                                                   01-06-2023\n                                                                   INFARMED\n\nExistem dados clínicos limitados sobre a segurança e eficácia do colistimetato de\nsódio intravenoso. As doses recomendadas em todas as subpopulações baseiam-se\nigualmente         em        dados       limitados      (dados        clínicos    e\nfarmacocinéticos/farmacodinâmicos). Em particular, existem dados de segurança\nlimitados para a utilização de doses elevadas (> 6 MUI/dia) e a utilização de uma\ndose de carga, e para populações especiais (doentes com compromisso renal e\npopulação pediátrica). O colistimetato de sódio só deve ser utilizado quando outros\nantibióticos, prescritos com maior frequência, não forem eficazes ou apropriados.\nForam notificados poucos casos de Síndrome de pseudo-Bartter em crianças e\nadultos com a utilização de colistimetato de sódio intravenoso. A monitorização dos\neletrólitos séricos deve ser iniciada em casos suspeitos e deve ser implementada\numa gestão adequada. No entanto, a normalização do desequilíbrio eletrolítico\npoderá não ser alcançada sem a descontinuação do tratamento com colistimetato de\nsódio.\nBroncoespasmo\nA nebulização de colistimetato de sódio pode induzir tosse ou broncoespasmo. É\naconselhável administrar a primeira dose sob supervisão médica. A pré-dosagem\ncom um broncodilatador é recomendada e deve ser rotina, especialmente se fizer\nparte do regime terapêutico atual do doente. O FEV1 deve ser avaliado antes e após\na administração (ver secção 4.2). Se houver evidência de hiper-reactividade\nbrônquica induzida por colistimetato de sódio num doente que não esteja a receber\nbroncodilatadores antes do tratamento, o teste deve ser repetido numa ocasião\nseparada usando um broncodilatador. A evidência de hiper-reactividade brônquica na\npresença de um broncodilatador pode indicar uma resposta alérgica e colistimetato\nde sódio deve ser descontinuado. O broncoespasmo que ocorra deve ser tratado\nconforme indicação médica.\nA hiper-reactividade brônquica em resposta ao colistimetato de sódio pode\ndesenvolver-se com o uso continuado ao longo do tempo e é recomendado que os\nFEV1s pré e pós-tratamento sejam avaliados em visitas regulares à clínica.\nHemoptise\nA hemoptise é uma complicação da fibrose quística e é mais frequente em adultos. A\nadministração de colistimetato de sódio em doentes com hemoptise clinicamente\nsignificativa deve ser apenas efetuada ou continuada se os benefícios do tratamento\nforem considerados superiores aos riscos de induzir hemorragia adicional.\nNefrotoxicidade\nFoi notificado compromisso da função renal, geralmente após o uso de doses\nintravenosas ou intramusculares mais altas do que as recomendadas em pacientes\ncom função renal normal, ou incapacidade em reduzir a dosagem intravenosa ou\nintramuscular em pacientes com compromisso renal ou quando utilizado\nconcomitantemente com outros medicamentos nefrotóxicos (ver seção 4.5). O efeito\né geralmente reversível com a descontinuação da terapia.\nA monitorização da função renal deve ser efetuada no início do tratamento e\nregularmente durante o tratamento em todos os doentes. A dose de colistimetato de\nsódio deve ser ajustada de acordo com a depuração da creatinina (ver secção 4.2).\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\nDoentes com hipovolemia ou a receberem outros fármacos potencialmente\nnefrotóxicos apresentam um risco aumentado de nefrotoxicidade da colistina (ver\nsecções 4.5 e 4.8).\nEm alguns estudos, a nefrotoxicidade foi relatada como estando associada à dose\ncumulativa e à duração do tratamento. O benefício da duração prolongada do\ntratamento deve ser ponderado contra o possível aumento do risco de toxicidade\nrenal.\nAconselha-se precaução ao administrar colistimetato de sódio a latentes com < 1\nano de idade, uma vez que a função renal ainda não está totalmente madura neste\ngrupo etário. Além disso, o efeito da função renal e metabólica imatura na conversão\ndo colistimetato de sódio para colistina é desconhecido.\nEmbora seja improvável durante o tratamento por via inalatória, são recomendadas\nestimativas da concentração sérica, especialmente em doentes com compromisso\nrenal, caso seja necessário um ajuste da dose.\nHipersensibilidade\nNo caso de uma reação alérgica, o tratamento com colistimetato de sódio deve ser\ninterrompido, devendo ser implementadas medidas apropriadas.\nNeurotoxicidade\nForam relatadas concentrações séricas elevadas de colistimetato de sódio, que\npodem estar associadas a sobredosagem ou à não-redução da dose em doentes com\ncompromisso renal, que conduziram a efeitos neurotóxicos tais como parestesia\nfacial, fraqueza muscular, vertigens, fala indistinta, instabilidade vasomotora,\ndistúrbios visuais, confusão, psicose e apneia. Deve proceder-se a uma\nmonitorização para parestesia perioral e parestesia nas extremidades, que são sinais\nde sobredosagem (ver secção 4.9).\nO uso concomitante com relaxantes musculares não despolarizantes ou\nantibacterianos com efeitos neurotóxicos semelhantes também pode causar\nneurotoxicidade.\nA redução da dose de colistimetato de sódio pode aliviar os sintomas.\nMiastenia gravis\nSabe-se que o colistimetato de sódio reduz a libertação pré-sináptica de acetilcolina\nna junção neuromuscular, devendo ser utilizado com a maior precaução em doentes\ncom miastenia grave e apenas se claramente necessário.\nAdministração intramuscular\nFoi relatada paragem respiratória a seguir à administração intramuscular de\ncolistimetato de sódio. O compromisso renal aumenta a possibilidade de apneia e\nbloqueio neuromuscular a seguir à administração de colistimetato de sódio.\nAdministração intratecal ou intraventricular\nO colistimetato de sódio intravenoso não atravessa a barreira hematoencefálica\nnuma extensão clinicamente relevante. A administração intratecal ou intraventricular\nde colistimetato de sódio no tratamento da meningite não foi sistematicamente\ninvestigado em ensaios clínicos e é apoiado apenas por notificações de casos. Os\ndados que sustentam a posologia são muito limitados. O efeito adverso observado\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\ncom maior frequência na administração de CMS foi meningite assética (ver secção\n4.8).\nPorfíria\nO colistimetato de sódio deve ser utilizado com extrema precaução em doentes com\nporfíria.\nClostridium difficile associado a doença\nForam relatadas colite associada a antibióticos e colite pseudomembranosa com\npraticamente todos os agentes antibacterianos, podendo ocorrer com colistimetato\nde sódio. Em termos de gravidade, estas podem ser desde ligeiras a constituírem\nperigo de vida. É importante considerar este diagnóstico em doentes que\ndesenvolvam diarreia durante ou após a utilização de colistimetato de sódio (ver\nsecção 4.8). Deve considerar-se a interrupção da terapêutica e a administração de\ntratamento específico para Clostridium difficile. Não devem ser administrados\nmedicamentos inibidores da peristalse.\nResistência microbiana\nFoi notificada resistência adquirida ao colistimetato de sódio no mucoide\nPseudomonas aeruginosa durante o uso clínico. O teste da suscetibilidade deve ser\nrealizado em doentes que são tratados durante um longo período, em visitas\nregulares à clínica e sempre que um doente apresentar uma exacerbação (ver secção\n5.1) nas revisões periódicas e sempre que o doente sofra uma exacerbação da\ndoença.\nSe forem utilizados fisioterapia ou outros tratamentos de inalação, este medicamento\ndeve ser administrado após estes, ver secção 4.2.\nEste medicamento contém menos do que 1mmol (23 mg) de sódio por ampola ou\nseja, é praticamente “isento de sódio”",
        "interactions": "A utilização concomitante de colistimetato de sódio intravenoso com outros\nmedicamentos potencialmente nefrotóxicos ou neurotóxicos deve ser feita com\ngrande precaução.\nDeve tomar-se precaução com a utilização concomitante de outras formulações de\ncolistimetato de sódio, uma vez que existe pouca experiência, havendo a\npossibilidade de toxicidade cumulativa.\nNão foram realizados estudos de interação in vivo. O mecanismo de conversão do\ncolistimetato de sódio na substância ativa, colistina, não está caracterizado. O\nmecanismo de depuração da colistina, incluindo a depuração renal, é igualmente\ndesconhecido. Colistimetato de sódio ou colistina não induziu a atividade de qualquer\nenzima P 450 (CYP) testada (CYP1A2, 2B6, 2C8, 2C9, 2C19 e 3A4/5) em estudos in\nvitro em hepatócitos humanos.\nA possibilidade de interações fármaco-fármaco deve ser tida em mente quando\nColistimetato Accord é administrado concomitantemente com fármacos conhecidos\ncomo sendo inibidores ou indutores das enzimas que metabolizam o fármaco ou\n\f                                                                      APROVADO EM\n                                                                      01-06-2023\n                                                                      INFARMED\n\nfármacos conhecidos como sendo substratos para os mecanismos de transporte\nrenal.\nDevido aos efeitos da colistina na libertação da acetilcolina, os relaxantes musculares\nnão-despolarizantes devem ser utilizados com precaução em doentes a receberem\ncolistimetato de sódio, uma vez que os seus efeitos podem ser prolongados (ver\nsecção 4.4).\nO tratamento concomitante com colistimetato de sódio e macrólidos, tais como\nazitromicina e claritromicina, ou fluoroquinolonas, tais como norfloxacina e\nciprofloxacina, deve ser feito com precaução em doentes com miastenia grave (ver\nsecção 4.4).\nA utilização concomitante de colistimetato de sódio inalado com outros\nmedicamentos que são nefrotóxicos ou neurotóxicos (por exemplo, cefalotina de\nsódio, aminoglicosídeos, relaxantes musculares não despolarizantes) incluindo\naqueles que são administrados por via IV ou IM deve ser realizada com a máxima\nprecaução (ver secção 4.4).",
        "pregnancyLactation": "Fertilidade\nOs estudos em animais são insuficientes em termos dos efeitos na reprodução. Este\nmedicamento deve ser usado na gravidez apenas se os benefícios superarem\nqualquer risco potencial.\nGravidez\nA segurança do colistimetato de sódio durante a gravidez não foi estabelecida. Existe\nevidência que o colistimetato de sódio atravessa a barreira placentária e\nconsequentemente, existe o risco de toxicidade fetal se administrado a doentes\ngrávidas (ver secção 5.3).\nAmamentação\nO colistimetato de sódio é excretado no leite materno e a amamentação deve ser\nevitada durante o tratamento.",
        "driving": "A influência do colistimetato de sódio na capacidade de conduzir e utilizar máquinas\né importante, uma vez que foram reportados casos de neurotoxicidade,\ncaracterizados por tonturas, confusão e distúrbios visuais após administração\nparenteral de colistimetato de sódio. Os doentes devem ser aconselhados a não\nconduzir nem utilizar máquinas se algum destes sintomas ocorrer.",
        "adverseReactions": "As reações adversas estão tabuladas abaixo por classes de sistemas de órgãos e\nfrequência MedDRA. As frequências são definidas como muito frequentes (≥ 1/10);\nfrequentes (≥ 1/100 a < 1/10); pouco frequentes (≥ 1/1.000 a < 1/100); raros\n(≥ 1/10.000 a < 1/1.000 ) e muito raros (< 1/10.000), desconhecido (não pode ser\ncalculado a partir dos dados disponíveis).\n\f                                                                     APROVADO EM\n                                                                     01-06-2023\n                                                                     INFARMED\n\nAs reações adversas mais frequentemente notificadas após administração\nintravenosa são aquelas notificadas em doentes com função renal normal, quando\nusado concomitantemente com outros antibacterianos nefrotóxicos. Os efeitos são\ngeralmente reversíveis com a descontinuação da terapêutica e raramente é\nnecessária intervenção (diálise).\nForam notificadas concentrações séricas elevadas de colistimetato de sódio, que\npodem estar associadas a sobredosagem ou incapacidade de reduzir a dose em\ndoentes com função renal comprometida, pode causar efeitos neurotóxicos, como\nparestesia facial, fraqueza muscular, vertigem, discurso mal articulado, instabilidade\nvasomotora, distúrbios visuais, confusão, psicose e apneia. O uso concomitante com\noutros relaxantes musculares não despolarizantes ou antibacterianos com efeitos\nneurotóxicos semelhantes também pode causar neurotoxicidade. Reduzir a dose de\ncolistimetato de sódio pode aliviar os sintomas.\nPodem ocorrer reações de hipersensibilidade, como erupção cutânea e angioedema.\nNo caso destas reações, o tratamento com colistimetato de sódio deve\nserdescontinuado.\nClasses de Sistemas de Frequência                         Reação adversa notificada\nÓrgãos MedDRA\nDoenças do sistema Desconhecido                           Reações                 de\nimunitário                                                hipersensibilidade, como\n                                                          erupção       cutânea    e\n                                                          angioedema\nDoenças     do     sistema Muito frequente                Neurotoxicidade tais como\nnervoso                                                   parestesia facial, oral ou\n                                                          peri-oral, cefaleias e\n                                                          fraqueza muscular\n                             Desconhecido                 Tonturas\n                                                          Ataxia\nAfecções dos tecidos Muito frequente                      Prurido\ncutâneos e subcutâneos\nDoenças renais e       Muito frequente                    Função                 renal\nurinárias                                                 comprometida\n                                                          demonstrada por um\n                                                          aumento na creatinina\n                                                          sanguínea e/ou ureia e/ou\n                                                          uma       diminuição     na\n                                                          depuração da creatinina\n                                                          renal\n                            Muito raro                    Insuficiência renal\nPerturbações gerais e       Desconhecido                  Reação no local da injeção.\nalterações no local de\nadministração\nDoenças do metabolismo Desconhecido                     Síndrome de pseudo-\ne da nutrição                                           Bartter*\n*Ver secção 4.4\nOs efeitos indesejáveis mais frequentes após nebulização de colistimetato de sódio\nsão tosse e broncoespasmo (indicados por aperto no peito que pode ser detetado por\n\f                                                                  APROVADO EM\n                                                                  01-06-2023\n                                                                  INFARMED\n\numa diminuição do FEV1) em aproximadamente 10% dos doentes (ver também a\nsecção 4.4).\nClasses de Sistemas de Órgãos Frequência                   Reported adverse reaction\nMedDRA\nDoenças do sistema imunitário Desconhecido                 Reações de hipersensibilidade, com\n                                                           erupção cutânea\nDoenças respiratórias, torácicas Muito frequente           Tosse,      aperto       no     peit\ne do mediastino                                            broncoconstrição ou broncoespasmo\nPerturbações gerais e             Desconhecido             Dor de garganta ou irritação na boca\nalterações no local          de\nadministração\nOs casos de dor de garganta ou irritação na boca podem ser decorrentes de\nhipersensibilidade ou superinfeção por espécies de Candida.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas ao INFARMED, I.P através dos contactos abaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nA sobredosagem pode causar apneia, fraqueza muscular e compromisso renal.\nNão está disponível nenhum antídoto.\nO tratamento da sobredosagem é um tratamento de suporte e as medidas têm como\nobjetivo aumentar a depuração do colistimetato de sódio, como a indução de diurese\nosmótica com manitol, diálise peritoneal ou diálise prolongada.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: antibacterianos para utilização sistémica, outros\nantibacterianos, polimixinas\nCódigo ATC: J01XB01\n\f                                                                     APROVADO EM\n                                                                     01-06-2023\n                                                                     INFARMED\n\n\nMecanismo de ação\nA colistina é um agente antibacteriano polipeptídeo cíclico pertencente ao grupo das\npolimixinas. As polimixinas danificam a membrana celular e os efeitos fisiológicos\nresultantes são letais para a bactéria. As polimixinas são seletivas para bactérias\nGram-negativas aeróbias que possuam uma membrana externa hidrofóbica.\nResistência\nAs bactérias resistentes são caracterizadas pela modificação dos grupos fosfato dos\nlipopolissacarídeos, que são substituídos pela etanolamina ou aminoarabinose. As\nbactérias Gram-negativas naturalmente resistentes, tais como Proteus mirabilis e\nBurkholderia cepacia, apresentam uma substituição completa do seu fosfolípido pela\netanolamina ou aminoarabinose.\nResistência cruzada\nPrevê-se resistência cruzada entre a colistina (polimixina E) e a polimixina B. Uma\nvez que o mecanismo de ação das polimixinas é diferente do de outros agentes\nantibacterianos, não se prevê que a resistência à colistina e polimixina pelo\nmecanismo anteriormente mencionado por si só resulte em resistência a outras\nclasses de fármacos.\nRelação farmacocinética/farmacodinâmica\nFoi relatado que as polimixinas têm um efeito bactericida dependente da\nconcentração em bactérias suscetíveis. Considera-se que fAUC/MIC está\ncorrelacionada com a eficácia clínica.\nLimites superiores de suscetibilidade (breakpoints) EUCAST (v.11.1 Janeiro 2021)\n\n                      Suscetível (S) Resistente (R) a\nAcinetobacter         S≤2              R>2 mg/L\nEnterobacteriaceae S≤2                 R>2 mg/L\nPseudomonas spp S≤4                    R>4 mg/L\na Os limites superiores de suscetibilidade aplicam-se à dosagem de 2-3 MUI x 3.\nPode ser necessária uma dose de carga (9 MUI).\nSuscetibilidade\nA prevalência de resistência adquirida pode variar geograficamente e com o tempo\npara espécies selecionadas, sendo desejável informação local sobre resistência,\nparticularmente no tratamento de infeções graves. Conforme necessário, deve\nprocurar-se aconselhamento especializado se a prevalência local de resistência for tal\nque a utilidade do agente, pelo menos nalguns tipos de infeção, é questionável.\nEspécies normalmente suscetíveis\nAcinetobacter baumannii\nHaemophilus influenzae\nKlebsiella spp\nPseudomonas aeruginosa\n\f                                                                   APROVADO EM\n                                                                   01-06-2023\n                                                                   INFARMED\n\nEspécies nas quais a resistência adquirida pode constituir um\nproblema\nStenotrophomonas maltophilia\nAchromobacter xylosoxidans (anteriormente Alcaligenes\nxylosoxidans)\nOrganismos com resistência inerente\nBurkholderia cepacia e espécies relacionadas\nProteus spp\nProvidencia spp\nSerratia spp\n5.2 Propriedades farmacocinéticas\nA informação sobre a farmacocinética de colistimetato de sódio (CMS) e colistina é\nlimitada. Existem indicações que a farmacocinética em doentes críticos difere da de\ndoentes com disfunção fisiológica menos grave e da de voluntários saudáveis. Os\ndados seguintes baseiam-se em estudos utilizando HPLC para determinar as\nconcentrações plasmáticas de CMS/colistina.\nApós a perfusão de colistimetato de sódio, o profármaco inativo é convertido em\ncolistina ativa. Demonstrouse que as concentrações plasmáticas máximas de\ncolistina ocorreram com um atraso de até 7 horas após a administração de\ncolistimetato de sódio em doentes críticos.\nDistribuição\nO volume de distribuição da colistina em indivíduos saudáveis é baixo e corresponde\naproximadamente ao fluido extracelular (FEC). O volume de distribuição é\nrelevantemente aumentado em doentes críticos. A ligação à proteína é moderada e\ndiminui com concentrações mais elevadas. Na ausência de inflamação meníngea, a\npenetração no líquido cefalorraquidiano (LCR) é mínima, mas aumenta na presença\nde inflamação meníngea.\nTanto o CMS como a colistina apresentam uma farmacocinética linear no intervalo\nposológico clinicamente relevante.\nEliminação\nNão há informação sobre a eliminação de colistimetato de sódio após nebulização.\nCalcula-se que, aproximadamente, 30% do colistimetato de sódio é convertido em\ncolistina em indivíduos saudáveis, a sua depuração é dependente da depuração da\ncreatinina e, à medida que a função renal diminui, uma maior porção de CMS é\nconvertida em colistina. Em doentes com função renal muito fraca (depuração da\ncreatinina <30 ml/min), a extensão da conversão pode ser de 60% a 70%. O CMS é\neliminado predominantemente pelos rins através de filtração glomerular. Em\nindivíduos saudáveis, 60% a 70% do CMS é eliminado inalterado na urina no prazo\nde 24 horas.\nA eliminação da colistina ativa encontra-se caracterizada de forma incompleta. A\ncolistina é submetida a reabsorção tubular renal extensa e tanto pode ser depurada\npor via não renal como ser submetida ao metabolismo renal com o potencial para\n\f                                                                   APROVADO EM\n                                                                   01-06-2023\n                                                                   INFARMED\n\nacumulação renal. A depuração da colistina é reduzida no compromisso renal,\npossivelmente devido ao aumento da conversão do CMS.\nA semivida da colistina em indivíduos saudáveis e doentes com fibrose quística é\nrelatada como sendo de cerca de 3 horas e 4 horas, com uma depuração total de\ncerca de 3 L/h. Em doentes críticos, a semivida foi comunicada como sendo\nprolongada para cerca de 9-18 horas.\nA cinética do colistimetato de sódio parece ser semelhante em todas as faixas\netárias, desde que a função renal esteja normal.\n5.3 Dados de segurança pré-clínica\nNão foram realizados estudos de mutagenicidade ou carcinogenicidade.\nNão foram detetados efeitos adversos na fertilidade ou reprodução em ratos nas\ndoses de 9,3 mg/kg/dia (0,30 vezes a dose diária máxima em humanos expressada\nem mg/mm2). No entanto, os estudos em animais são insuficientes para avaliar os\nefeitos na reprodução.\nColistimetato de sódio administrado por via intramuscular a coelhos durante a\norganogénese, em doses de 4,15 e 9,3 mg/kg resultou em talipes equinovarus em\n2,6% e 2,9% dos fetos, respetivamente. Estas doses são 0,25 e 0,55 vezes a dose\ndiária máxima em humanos expressa em mg/mm2. Adicionalmente, um aumento da\nreabsorção ocorreu a 9,3 mg/kg. Colistimetato de sódio não teve efeito teratogénico\nem ratos em doses de 4,15 ou 9,3 mg/kg. Estas doses são 0,13 e 0,30 vezes\nsuperiores à dose diária máxima em humanos, expressa em mg/mm2.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nNão existentes.\n6.2 Incompatibilidades\nDeve-se evitar a mistura de soluções contendo colistimetato de sódio com outras\nsoluções para perfusão, soluções injetáveis ou soluções para nebulização.\nA adição de outros antibióticos como a eritromicina, tetraciclina e cefalotina à\nsolução de colistimetato de sódio pode levar a precipitação.",
        "shelfLife": "Fechado:\n3 anos\nA hidrólise do colistimetato é significativamente aumentada quando a solução é\nreconstituída e diluída abaixo da concentração micelar crítica de aproximadamente\n80,000 U.I. por ml.\nSoluções abaixo desta concentração devem ser usadas imediatamente.\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\n\nSoluções reconstituídas para injeção em bolus ou nebulização com uma concentração\n≥ 80,000 U.I./ml são quimicamente e fisicamente estáveis no frasco para injetáveis\noriginal por um período de 24 horas a 2-8ºC.\nDo ponto de vista microbiológico, a menos que o método de\nabertura/reconstituição/diluição exclua o risco de contaminação microbiológica, o\nproduto deve ser utilizado imediatamente. Caso não seja utilizado imediatamente, os\nperíodos de conservação e as condições em uso antes da utilização são da\nresponsabilidade do utilizador.\nAs soluções para injetáveis que tenham sido diluídas com um volume superior ao\noriginal do frasco para injetáveis e/ou com uma concentração <80,000 U.I./ml\ndevem ser utilizadas imediatamente.\nNo caso de ser uma administração intratecal e intraventricular, o volume da solução\na ser administrada não deve exceder 1 ml (concentração de reconstituição de\n125,000 U.I./ml). A solução reconstituída deverá ser administrada imediatamente.",
        "storage": "Este medicamento não requer precauções especiais de conservação.\nCondições de conservação do medicamento após reconstituição/diluição, ver secção\n6.3.\nNão utilize este medicamento se notar qualquer sinal de deterioração.\n\n6.5 Natureza e conteúdo do recipiente\nO medicamento está disponível em frascos para injetáveis de 10 ml de vidro incolor\ntipo I seladas com uma rolha de borracha de clorobutilo siliconisada e protegidas por\numa cápsula de fecho de alumínio removível de 20 mm que inclui uma capa de\nplástico vermelho central de abertura fácil.\n O medicamento está disponível em caixas de 10 frascos para injetáveis.",
        "handling": "Para injeção em bólus:\nReconstituir o conteúdo do frasco para injetáveis com não mais de 10 ml de água\npara injetáveis ou 0,9% de cloreto de sódio.\nA dose máxima que pode ser administrada por bólus intravenoso é de 2 MUI diluídos\nem 10 ml administrados num tempo mínimo de 5 minutos.\nPara perfusão:\nOs constituintes do frasco para injetáveis reconstituído podem ser diluídos,\ngeralmente com 50 ml de cloreto de sódio 9mg/ml, solução injetável (0,9%).\nColistimetato de sódio é administrado em perfusão lenta durant 30-60 minutos.\n\f                                                                    APROVADO EM\n                                                                    01-06-2023\n                                                                    INFARMED\n\nA solução após reconstituição deve estar transparente e livre de partículas em\nsuspensão. Se forem observadas partículas em suspensão, a solução deve ser\neliminada.\nPara inalação com nebulizador:\nEste medicamento pode ser administrado por inalação usando um nebulizador\nadequado.\nReconstituir o conteúdo do frasco para injetáveis com água para injetáveis para\nproduzir uma solução hipotónica ou uma mistura 50:50 de água para injetáveis e\n0,9% de cloreto de sódio para produzir uma solução isotónica ou 0,9% de cloreto de\nsódio para produzir uma solução hipertónica.\nO volume de reconstituição deverá ser de acordo com as instruções de utilização do\nnebulizador, e, geralmente não excede os 4 ml.\nApós reconstituição, a solução deverá apresentar-se límpida e transparente, livre de\npartículas em suspensão. Caso sejam observadas partículas em suspensão a solução\ndeverá ser descartada.\nOs nebulizadores convencionais funcionam em fluxo contínuo e é provável que algum\nmedicamento nebulizado seja libertado no ambiente local. Quando usado com um\nnebulizador convencional, o colistimetato de sódio deve ser administrado numa sala\nbem ventilada, especialmente em hospitais onde vários doentes podem estar a usar\nnebulizadores ao mesmo tempo. Podem ser usados tubos médicos ou filtros para\nevitar que os resíduos de aerossol entrem no meio ambiente.\nPara administração intratecal e intracerebroventricular:\nO volume a ser administrado não deve exceder 1 ml (concentração de reconstituição\nde 125,000 U.I./ml). O produto reconstituído deve ser administrado imediatamente.\nDurante a reconstituição deve agitar ligeiramente para evitar a formação de espuma.\nA solução é para utilização única. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nAccord Healthcare, S.L.U.\nMoll de Barcelona s/n,\nWorld Trade Center Edifici Est 6ªplanta\n08039 Barcelona\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nRegisto n.º 5720644 no INFARMED - 1000000 U.I., pó para solução injetável ou para\nsolução para inalação por nebulização, 10 frascos para injetáveis\nRegisto n.º 5720651 no INFARMED - 2000000 U.I., pó para solução injetável ou para\nsolução para inalação por nebulização, 10 frascos para injetáveis\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\f                                                   APROVADO EM\n                                                   01-06-2023\n                                                   INFARMED\n\n\nData da primeira autorização: 7 de julho de 2017\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}