{
  "medId": "gentamicina-sulfato",
  "generatedAt": "2026-02-08T23:36:45.292Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/gentamicina-sulfato/fi/30651-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A Gentamicina Labesfal é um antibiótico bactericida da família dos aminoglicosídeos. O\nprincípio ativo é um complexo do grupo dos aminósidos obtido por fermentação de\nactinomycetes monospores do género micronospora. A Gentamicina Labesfal é formada\npor 3 componentes: as frações C1, C1a, C2.\n\nO espectro antibacteriano natural da Gentamicina Labesfal é o seguinte:\n• Espécies habitualmente sensíveis: E. coli, Klebsiella, Enterobacter, Serratia, proteus\nindole-, proteus indole+, Salmonella, Shigella, Pseudomonas, Acinetobacter,\nestafilococos;\n• Espécies resistentes (CMI > 16 micrograma/ml): meningococos, Treponema pallidum,\ngermes anaeróbios, estreptococos dos quais pneumococos.\nApesar de inativa in vitro sobre os estreptococos, a Gentamicina Labesfal possui uma\natividade sinérgica com os ß-lactâmicos sobre estes germes. Este efeito sinérgico\nverifica-se igualmente, mas num grau menor, sobre os estafilococos.\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\nSe para uma dada espécie, não foi estabelecida a noção duma sensibilidade constante da\nestirpe, só um estudo in vitro da estirpe em causa permite confirmar se ela é sensível,\nresistente ou intermédia.\n\nAs indicações terapêuticas são determinadas pela atividade antibacteriana e pelas\ncaracterísticas farmacocinéticas da Gentamicina Labesfal. Estão limitadas às infeções por\nbacilos gram-negativos, definidos acima como sensíveis, principalmente nas suas\nmanifestações renais e urológicas.\nA associação da Gentamicina Labesfal com um outro antibiótico poderá ser justificada\nem certas infeções por germes sensíveis, com base em dados bacteriológicos,\nparticularmente nas suas manifestações:\n• renais, urológicas e genitais;\n• septicémicas e endocardites;\n• meningites (associando-se um tratamento local);\n• respiratórias;\n• cutâneas (estafilococcia cutânea maligna da face);\n• articulares.",
        "beforeUse": "Não utilize Gentamicina Labesfal:\n- se tem alergia à gentamicina (sob forma de sulfato) ou a qualquer outro componente\ndeste medicamento (indicados na secção 6.);\n- alergia aos antibióticos da família dos aminoglicosídeos;\n- Miastenia Gravis.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Gentamicina\nLabesfal.\n\nFale com o seu médico ou farmacêutico se tiver diarreia grave.\n\nNos indivíduos portadores de anomalia vestibular e coclear.\nA nefrotoxicidade e a ototoxicidade da Gentamicina Labesfal, impõem as seguintes\nprecauções de emprego:\n\n- se tem, ou tem um historial materno de doença de mutação mitocondrial (uma doença\ngenética) ou perda de audição devido a medicamentos antibióticos, é aconselhado a\ninformar o seu médico ou farmacêutico antes de tomar um aminoglicosídeo; certas\nmutações mitocondriais podem aumentar o risco de perda de audição com este produto. O\nseu médico pode recomendar testes genéticos antes da administração de Gentamicina\nLabesfal.\n\f                                                                        APROVADO EM\n                                                                        06-06-2024\n                                                                        INFARMED\n\n- em caso de insuficiência renal, utilizar a Gentamicina Labesfal só em situações de\nestrita necessidade e adaptar a posologia em função da depuração da creatinina (ver\nsecção 3);\n- antes, durante e após a administração deste medicamento, o seu médico poderá\nrecomendar-lhe análises para monitorizar a função renal, controlar a função auditiva, bem\ncomo os parâmetros hepáticos e laboratoriais;\n- as taxas séricas do antibiótico deverão ser controladas dentro da medida do possível;\n- tendo em conta a farmacocinética do produto e o mecanismo de ototoxicidade e de\nnefrotoxicidade, evitar os tratamentos interativos e/ou prolongados, particularmente nos\nidosos;\n- associação com diuréticos muito ativos (ver 'Outros medicamentos e Gentamicina\nLabesfal').\n\nUtilizar com grande precaução em doentes com parkinsonismo e outras situações\ncaracterizadas por fraqueza muscular.\nEm caso de intervenção cirúrgica, informar o anestesista-reanimador da toma do\nmedicamento (ver 'Outros medicamentos e Gentamicina Labesfal').\n\nOutros medicamentos e Gentamicina Labesfal\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\nEvitar a associação da Gentamicina Labesfal com diuréticos muito ativos (diuréticos da\nansa) e, em geral, a todo o produto ototóxico e nefrotóxico.\nInteração com outros aminoglicosídeos, vancomicina, algumas cefalosporinas,\nciclosporina, cisplatina, fludarabina pode aumentar o risco de toxicidade.\nCurare, miorelaxantes, certos anestésicos gerais: a Gentamicina Labesfal pode potenciar a\nsua ação (risco de bloqueio neuromuscular podendo evoluir até paralisia respiratória). As\npropriedades de bloqueio neuromuscular dos aminoglicosídeos podem ser suficientes\npara provocarem depressão respiratória grave em doentes sob anestesia geral ou opiáceos.\nA Gentamicina Labesfal não deve ser misturada num mesmo frasco ou na mesma seringa\ncom outro medicamento, particularmente com um antibiótico da família dos beta-\nlactâmicos.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\nA inocuidade da Gentamicina Labesfal ainda não foi estabelecida. Existe a possibilidade\nde toxicidade para o aparelho cocleo-vestibular do feto.\nA Gentamicina Labesfal só deve ser utilizada se os benefícios para a mãe forem\nsuperiores aos riscos em que incorre o feto.\nA passagem para o leite materno é negligenciável.\n\nCondução de veículos e utilização de máquinas\n\f                                                                        APROVADO EM\n                                                                        06-06-2024\n                                                                        INFARMED\n\nNão são conhecidos efeitos negativos sobre a capacidade de condução ou utilização de\nmáquinas.\n\nGentamicina Labesfal contém para-hidroxibenzoato de propilo (E 216) e para-\nhidroxibenzoato de metilo (E 218).\nEstes excipientes podem causar reações alérgicas (possivelmente retardadas), e\nexcecionalmente, broncospasmo.\nGentamicina Labesfal contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por mililitro, ou seja é\npraticamente \"isento de sódio\".\n\nGentamicina Labesfal contém bissulfito de sódio (E 222).\nEste excipiente pode causar, raramente, reações alérgicas (hipersensibilidade) graves e\nbroncospasmo.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nA via intramuscular é a via de eleição. Deve ser sempre utilizada, desde que seja\nacessível. Se for impraticável, pode ser utilizada a via intravenosa em perfusão\ndescontínua: a quantidade de Gentamicina Labesfal a administrar é de 1 mg/kg diluída\nem soro fisiológico ou glicosado isotónico (pelo menos 1ml de soro para 1 mg de\nantibiótico, ou seja, no adulto: cerca de 100 a 200 ml de soro). Esta perfusão pode durar\nentre 30 a 60 minutos e deve ser renovada:\n- todas as 8 horas nos sujeitos normais;\n- a intervalos de tempo maiores nos insuficientes renais.\n\nPosologia:\n\nA dose diária recomendada nas crianças, adolescentes e adultos, com função renal\nnormal, é 3-6 mg/kg de peso corporal por dia em uma (preferencial) ou até duas doses\núnicas.\nA dose diária em bebés após o primeiro mês de vida é 4,5-7,5 mg/kg de peso corporal por\ndia em uma (preferencial) ou até duas doses únicas.\nA dose diária em recém-nascidos é de 4-7 mg/kg peso corporal. Dada a maior semivida,\nos recém-nascidos deverão receber a dose diária numa dose única.\n\nInsuficientes Renais:\n\nEm doentes com alterações da função renal a dose diária recomendada deverá ser\ndiminuída e ajustada à função renal. Vigiar de forma regular as funções renal, coclear e\nvestibular e realizar na medida do possível as dosagens séricas de controlo. Os valores da\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\ncreatinina sérica ou de depuração da creatinina endógena, são os melhores testes para\navaliar o estado da função renal e proceder a uma adaptação na posologia da Gentamicina\nLabesfal.\nAdaptação da posologia em função dos valores de creatinina sérica:\n- conservando uma dose unitária de 1 mg/ kg e aumentando o espaço entre as injeções. O\nintervalo (em horas) entre duas doses unitárias é obtido multiplicando por 0,8 o valor da\ncreatinina sérica (em mg/l).\n- conservando um intervalo de 8 horas entre as injeções e reduzindo a dose unitária\nadministrada. Neste caso, após uma dose de ataque de 1 mg/kg, administra-se de 8 em 8\nhoras uma dose reduzida obtida pela divisão da dose de ataque pela décima parte do valor\nda creatinina sérica (em mg/l). Na hemodiálise periódica: injeção única de 1 mg/kg por\nvia intravenosa lenta, no final de cada sessão.\nNa Diálise Peritoneal: Injeção inicial de 1 mg/kg por via intramuscular; no curso da\ndiálise, as perdas são compensadas juntando 5 a 10 mg de Gentamicina Labesfal por litro\nde líquido de diálise.\n\nSe utilizar mais Gentamicina Labesfal do que deveria\nEm caso de sobredosagem ou de toxicidade, pode ser realizada hemodiálise ou diálise\nperitoneal para proceder a uma depuração sérica acelerada do antibiótico. As técnicas de\ndepuração extrarrenal são particularmente indicadas nos insuficientes renais.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nNefrotoxicidade: este medicamento pertence à família dos aminósidos para os quais\nforam referidos casos de insuficiência renal. Na maior parte dos casos, estes foram\nrelacionados com uma posologia muito elevada ou com tratamentos prolongados,\nalterações renais anteriores, problemas hemodinâmicos ou associações a produtos\nnefrotóxicos.\nForam notificados casos de insuficiência renal aguda e de níveis elevados de fosfatos e\naminoácidos na urina (a chamada síndrome de Fanconi, associada a doses elevadas\nadministradas ao longo do tempo), com frequência muito rara (podem afetar até 1 em 10\n000 pessoas).\n\nOtotoxicidade: este medicamento pertence à família dos aminósidos para os quais foram\ndetetados casos de lesão cocleo-vestibular. Estes são favorecidos por posologias muito\nelevadas, tratamentos prolongados, insuficiência renal pré-existente, principalmente\ninsuficiência renal funcional dos idosos ou associações a produtos ototóxicos.\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\nForam notificados casos de perda auditiva e surdez com frequência desconhecida (não\npode ser calculada a partir dos dados disponíveis).\n\nForam descritas reações alérgicas menores: rash, urticária. Estes fenómenos desaparecem\ncom a interrupção do tratamento.\n\nForam notificados os seguintes casos com frequência desconhecida (não pode ser\ncalculado a partir dos dados disponíveis)\n- Reações alérgicas (incluindo reações alérgicas graves como anafilaxia) que podem\nincluir:\n   - Erupção cutânea com protuberância e prurido (urticária) ou erupção cutânea\n(urticária)\n   - Inchaço das mãos, pés, tornozelos, rosto, lábios ou garganta que pode causar\ndificuldades em engolir ou respirar\n   - Desmaios, tonturas, sensação de vertigem (pressão arterial baixa)\n- Infeção por outros microrganismos resistentes à gentamicina\n- Diarreia com ou sem sangue e/ou cólicas.\n- Reação alérgica grave da pele e membranas mucosas acompanhada de formação de\nbolhas e vermelhidão da pele que pode, em casos muitos graves, afetar órgãos internos e\nser fatal (síndrome Steven-Johnson, necrólise epidérmica tóxica).\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\n\f                                                                      APROVADO EM\n                                                                      06-06-2024\n                                                                      INFARMED\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Gentamicina Labesfal\n- A substância ativa é a gentamicina (sob a forma de sulfato)\n\nGentamicina Labesfal, 10 mg/1 ml, Solução injetável: Cada ml de solução injetável\ncontém 10 mg de gentamicina (sob a forma de sulfato).\nGentamicina Labesfal, 40 mg/1 ml, Solução injetável; Gentamicina Labesfal, 80 mg/2\nml, Solução injetável: Cada ml de solução injetável contém 40 mg de gentamicina (sob a\nforma de sulfato).\nGentamicina Labesfal, 160 mg/2 ml, Solução injetável: Cada ml de solução injetável\ncontém 80 mg de gentamicina (sob a forma de sulfato).\n\n- Os outros componentes são para-hidroxibenzoato de metilo (E 218); para-\nhidroxibenzoato de propilo (E 216); bissulfito de sódio (E 222); EDTA (sal dissódico) e\nágua para preparações injetáveis.\n\nQual o aspeto de Gentamicina Labesfal e conteúdo da embalagem\nSolução injetável 10mg/1ml - Embalagens com 1, 3, 5 ou 50 (embalagem hospitalar)\nampolas de 1ml.\nSolução injetável 40mg/1ml - Embalagens com 1, 3, 5 ou 50 (embalagem hospitalar)\nampolas de 1ml.\nSolução injetável 80mg/2ml - Embalagens com 1, 3, 5 ou 50 (embalagem hospitalar)\nampolas de 2ml.\nSolução injetável 160mg/2ml - Embalagens com 1, 3 ou 5 ampolas de 2 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\nEste folheto foi revisto pela última vez em\nMM/AAAA\n\f                                                                                      APROVADO EM\n                                                                                      06-06-2024\n                                                                                      INFARMED\n\n------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado deverá ser\neliminado de imediato.\nApós abertura da ampola, a solução injetável deve ser usada de imediato\n\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções injetáveis.\n\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado\npara cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola. Coloque o\ndedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para abrir a\nampola."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/gentamicina-sulfato/rcm/30651-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "São determinadas pela atividade antibacteriana e pelas características farmacocinéticas da\ngentamicina. Estão limitadas às infeções por bacilos gram-negativos, definidos como\nsensíveis, principalmente nas suas manifestações renais e urológicas.\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\nA associação da gentamicina com um outro antibiótico poderá ser justificada em certas\ninfeções por germes sensíveis, com base em dados bacteriológicos, particularmente nas\nsuas manifestações:\n- renais, urológicos e genitais;\n- septicémicas e endocardites;\n- meningites (associando-se um tratamento local);\n- respiratórias;\n- cutâneas (estafilococcia cutânea maligna da face);\n- articulares.\n\nDeverão ter-se em consideração as normas orientadoras sobre o uso adequado de\nantibacterianos.",
        "dosageAdministration": "Posologia\n\nA dose diária recomendada nas crianças, adolescentes e adultos, com função renal\nnormal, é 3-6 mg/kg de peso corporal por dia em uma (preferencial) ou até duas doses\núnicas.\n\nA dose diária em bebés após o primeiro mês de vida é 4,5-7,5 mg/kg de peso corporal em\numa (preferencial) ou até duas doses únicas.\nA dose diária em recém-nascidos é de 4-7 mg/kg de peso corporal. Dada a maior\nsemivida, os recém-nascidos devem receber a dose diária necessária numa dose única.\n\n- Insuficientes renais:\n- Em doentes com alterações da função renal a dose diária recomendada deve ser\ndiminuída e ajustada à função renal. Vigiar de forma regular as funções renal, coclear e\nvestibular e realizar na medida do possível as dosagens séricas de controlo. Os valores da\ncreatinina sérica ou de clearance da creatinina endógena, são os melhores testes para\navaliar o estado da função renal e proceder a uma adaptação na posologia da gentamicina.\nAdaptação da posologia em função dos valores da creatinina sérica:\n• conservando uma dose unitária de 1 mg/kg e aumentando o espaço entre as injeções. O\nintervalo (em horas) entre duas doses unitárias é obtido multiplicando por 0,8 o valor da\ncreatinina sérica (em mg/l).\n• conservando um intervalo de 8 horas entre as injeções e reduzindo a dose unitária\nadministrada. Neste caso, após uma dose de ataque de 1 mg/kg, administra-se de 8 em 8\nhoras uma dose reduzida obtida pela divisão da dose de ataque pela décima parte do valor\nda creatinina sérica (em mg/l).\nNa hemodiálise periódica: injeção única de 1 mg/kg por via intravenosa lenta, no final de\ncada sessão.\nNa diálise peritoneal: injeção inicial de 1 mg/kg por via intramuscular; no curso da\ndiálise, as perdas são compensadas juntando 5 a 10 mg de gentamicina por litro de\nlíquido de diálise.\n\f                                                                         APROVADO EM\n                                                                         06-06-2024\n                                                                         INFARMED\n\nÉ recomendável que as concentrações séricas de gentamicina sejam monitorizadas,\nespecialmente em idosos, recém-nascidos e em doentes com a função renal\ncomprometida. As amostras deverão ser retiradas no final de cada intervalo entre doses\n(concentrações mínimas). As concentrações mínimas de gentamicina não devem exceder\n2 micrograma/ml quando administrada duas vezes por dia e 1 micrograma/ml quando\nadministrada numa única dose diária.\n\nModo de administração\n\nA via intramuscular é a via de eleição.\nDeve ser sempre utilizada, desde que seja acessível. Se for impraticável, pode ser\nutilizada a via intravenosa em perfusão descontínua: a quantidade de gentamicina a\nadministrar é de 1 mg/kg diluída em soro fisiológico ou glicosado isotónico (pelo menos\n1 ml de soro para 1 mg de antibiótico, ou seja, no adulto: cerca de 100 a 200 ml de soro.\nEsta perfusão deve durar entre 30 a 60 minutos e deve ser renovada:\n- todas as 8 horas nos sujeitos normais;\n- a intervalos de tempo maiores nos insuficientes renais.",
        "contraindications": "- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n- Alergia aos antibióticos da família dos aminoglicósidos;\n- Miastenia Gravis.",
        "warningsPrecautions": "Nos indivíduos portadores de anomalia vestibular e coclear.\nA nefrotoxicidade e a ototoxicidade da gentamicina, impõem as seguintes precauções de\nemprego:\n\nExiste um risco acrescido de ototoxicidade em doentes com mutações do ADN\nmitocondrial (particularmente a substituição do nucleótido 1555 A por G no gene 12S\nrRNA), mesmo que os níveis séricos de aminoglicosídeos estejam dentro dos limites\nrecomendados durante o tratamento. Nesses doentes, devem considerar-se opções de\ntratamento alternativas.\n\nEm doentes com história materna de mutações relevantes ou surdez induzida por\naminoglicosídeos, devem ser considerados tratamentos alternativos ou testes genéticos\nantes da administração.\n\nEm caso de insuficiência renal, utilizar a gentamicina só em situações de estrita\nnecessidade e adaptar a posologia em função do clearance de creatinina (ver secção 4.2).\n- de forma a evitarem-se efeitos adversos, a monitorização contínua (antes, durante e após\na administração) da função renal (creatinina sérica, clearance da creatinina), o controlo da\n\f                                                                        APROVADO EM\n                                                                        06-06-2024\n                                                                        INFARMED\n\nfunção vestibular e coclear bem como dos parâmetros hepáticos e laboratoriais, é\nrecomendada.\n- as taxas séricas do antibióticos deverão ser controladas dentro da medida do possível;\n- tendo em conta a farmacocinética do produto e o mecanismo de ototoxicidade e de\nnefrotoxicidade, evitar os tratamentos iterativos e/ou prolongados, particularmente nos\nidosos;\n- associação com diuréticos muito ativos (ver secção 4.5).\n\nUtilizar com grande precaução em doentes com parkinsonismo e outras situações\ncaracterizadas por fraqueza muscular.\nEm caso de intervenção cirúrgica, informar o anestesista-reanimador da toma do\nmedicamento (ver secção 4.5).\n\nO tratamento com gentamicina pode produzir um crescimento excessivo de\nmicrorganismos resistentes. Se tal acontecer, deverá ser iniciado um tratamento\nadequado.\n\nDiarreia e colite pseudomembranosa foram observadas quando a gentamicina é\ncombinada com outros antibióticos. Estes diagnósticos devem ser considerados em todos\nos doentes que desenvolverem diarreia durante ou imediatamente após o tratamento. A\ngentamicina deve ser interrompida se o doente sofrer de diarreia grave e/ou diarreia com\nsangramento durante o tratamento e um tratamento adequado deve ser iniciado. Não\ndevem ser administrados medicamento que inibam o peristaltismo (ver secção 4.8).\n\nPara-hidroxibenzoato de propilo (E 216) / Para-hidroxibenzoato de metilo (E 218)\nEste medicamento contém para-hidroxibenzoato de propilo e para-hidroxibenzoato de\nmetilo. Estes excipientes podem causar reações alérgicas (possivelmente retardadas), e\nexcecionalmente, broncospasmo.\n\nSódioEste medicamento contém menos do que 1 mmol (23 mg) de sódio por mililitro, ou\nseja, é praticamente \"isento de sódio\".\n\nBissulfito de sódio (E 222)\nEste medicamento contém bissulfito de sódio. Este excipiente pode causar, raramente,\nreações alérgicas (hipersensibilidade) graves e broncospasmo.",
        "interactions": "Evitar a associação da gentamicina com diuréticos muito ativos (diuréticos da ansa) e, em\ngeral, a todo o produto ototóxico e nefrotóxico.\nInteração com outros aminoglicosídeos, vancomicina, algumas cefalosporinas,\nciclosporina, cisplatina, fludarabina pode aumentar o risco de toxicidade.\nCurare, miorelaxantes, certos anestésicos gerais: a gentamicina pode potenciar a sua ação\n(risco de bloqueio neuromuscular podendo evoluir até paralisia respiratória). As\n\f                                                                        APROVADO EM\n                                                                        06-06-2024\n                                                                        INFARMED\n\npropriedades de bloqueio neuromuscular dos aminoglicosídeos podem ser suficientes\npara provocarem depressão respiratória grave em doentes sob anestesia geral ou opiáceos.\nA gentamicina não deve ser misturada num mesmo frasco ou na mesma seringa com\noutro medicamento, particularmente com um antibiótico da família dos beta-lactâmicos.",
        "pregnancyLactation": "Gravidez\nA inocuidade da gentamicina ainda não foi estabelecida. Existe a possibilidade de\ntoxicidade para o aparelho cocleo-vestibular do feto.\nA gentamicina só deve ser utilizada se os benefícios para a mãe forem superiores aos\nriscos em que incorre o feto.\n\nAmamentação\nA passagem para o leite materno é negligenciável.",
        "driving": "Não são conhecidos efeitos negativos sobre a capacidade de condução ou uso de\nmáquinas.",
        "adverseReactions": "As reações adversas que ocorreram durante os ensaios clínicos ou que foram notificadas\nespontaneamente estão descritas a seguir. A sua frequência está definida de acordo com\nas seguintes convenções: frequentes (≥1/100 a <1/10); pouco frequentes (≥ 1/1000 a\n<1/100); raros (≥1/10000 a <1/1000), muito raros (<1/10000), desconhecido (não pode\nser calculado a partir dos dados disponíveis). Os efeitos indesejáveis são apresentados por\nordem decrescente de gravidade dentro de cada classe de frequência.\n\nDoenças do sistema imunitário\nReação anafilática (incluindo choque anafilático) e hipersensibilidade com frequência\ndesconhecida (não pode ser calculado a partir dos dados disponíveis).\nForam descritas reações alérgicas menores: rash, urticária. Estes fenómenos desaparecem\ncom a interrupção do tratamento.\n\nAfeções do ouvido e do labirinto\nOtotoxicidade: este medicamento pertence à família dos aminósidos para os quais foram\ndetetados casos de lesão cocleo-vestibular. Estes são favorecidos por posologias muito\nelevadas, tratamentos prolongados, insuficiência renal pré-existente, principalmente\ninsuficiência renal funcional dos idosos ou associações a produtos ototóxicos.\nForam notificadas situações de perda auditiva e surdez com frequência desconhecida (não\npode ser calculada a partir dos dados disponíveis).\n\nDoenças renais e urinárias\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\nNefrotoxicidade: este medicamento pertence à família dos aminósidos para os quais\nforam referidos casos de insuficiência renal. Na maior parte dos casos, estes foram\nrelacionados com uma posologia muito elevada ou com tratamentos prolongados,\nalterações renais anteriores, problemas hemodinâmicos ou associações a produtos\nnefrotóxicos.\nForam notificados casos de insuficiência renal aguda e de Síndrome de Fanconi em\ndoentes submetidos a tratamentos prolongados de alta dose, com frequência muito rara (<\n1/10000).\n\nInfeções e infestações\nSuperinfeção (causada por bactérias resistentes à gentamicina), com frequência\ndesconhecida (não pode ser calculada a partir dos dados disponíveis).\nColite pseudomembranosa com frequência desconhecida (não pode ser calculado a partir\ndos dados disponíveis).\n\nAfeções dos tecidos cutâneos e subcutâneos\nSíndrome de Steven-Johnson e necrólise epidérmica tóxica, com frequência desconhecida\n(não pode ser calculado a partir dos dados disponíveis).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nEm caso de sobredosagem ou de toxicidade, pode ser realizada hemodiálise ou diálise\nperitoneal para proceder a uma depuração sérica acelerada do antibiótico. As técnicas de\ndepuração extrarrenal são particularmente indicadas nos insuficientes renais.\n\n\n5 - PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\n\nGrupo farmacoterapêutico: 1.1.7 - Medicamentos anti-infeciosos. Antibacterianos.\nAminoglicosídeos.\nCódigo ATC: J01GB03\n\nA Gentamicina é um antibiótico bactericida da família dos aminoglicosídeos. O princípio\nativo é um complexo do grupo dos aminósidos, obtido por fermentação de\n“actinomycetes monospores” do género micronospora. A gentamicina é formada por 3\ncomponentes: as frações C1,C1a, C2.\nO espetro antibacteriano natural da gentamicina é o seguinte:\n- Espécies habitualmente sensíveis: E. coli, Klebsiella, Enterobacter, serratia, proteus\nindole-, proteus indole+, Salmonella, Shigella, Pseudomonas, Acinetobacter,\nestafilococos;\n- Espécies resistentes (CMI > 16micrograma/ml): meningococos, Treponema pallidum,\ngermes anaeróbios, estreptococos dos quais pneumococos.\nApesar de inativa “in vitro” sobre os estreptococos, a gentamicina possui uma atividade\nsinérgica com os beta-lactâmicos sobre estes germes. Este efeito sinérgico existe\nigualmente, mas num grau menor, sobre os estafilococos.\nSe para uma dada espécie, não foi estabelecida a noção duma sensibilidade constante da\nestirpe, só um estudo “in vitro” da estirpe em causa permite confirmar se ela é sensível,\nresistente ou intermédia.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção: a Gentamicina não é praticamente absorvida por via oral. É utilizada sob a\nforma de sulfato em soluções injetáveis, para administração parenteral.\n\nDistribuição: o volume de distribuição da gentamicina é praticamente equivalente ao\nvolume de água extracelular. No recém-nascido a quantidade de água corresponde até 70-\n75 % do peso corporal, em comparação com os 50-55% em adultos. O compartimento\nextracelular de água é maior (40% do peso corporal em comparação com os 25% de peso\ncorporal nos adultos). Portanto, o volume de distribuição da gentamicina por kg de peso\ncorporal é afetado e diminui com o aumento da idade entre 0,5 a 0,7 l/kg para os recém-\nnascidos até 0,25 l/kg em adolescentes. Um maior volume de distribuição por kg de peso\ncorporal significa que para um pico plasmático adequado é necessário administrar uma\ndose maior por kg de peso corporal.\n\nNos indivíduos com função renal normal, após injeção IM duma dose unitária de 1\nmg/kg, obtém-se no fim de 30 a 60 minutos:\n- um pico sérico compreendido entre 4 a 5 micrograma/ml;\n- uma semivida plasmática (T 1/2) compreendida entre 2 e 2,5 horas; esta semivida é de\naproximadamente 3 horas nos lactentes e de 5 horas nos recém-nascidos;\n- a insuficiência renal não modifica de forma significativa as concentrações séricas\nmáximas (estão ligeiramente aumentadas), nem o tempo de obtenção do pico sérico.\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\nA semivida de eliminação aumenta proporcionalmente à insuficiência renal. Este\naumento do T ½ é líquido quando a clearance de creatinina endógena diminui abaixo de\n30 ml/min.\nPenetração tecidual e humoral: após administração por via parenteral, a gentamicina\nencontra-se na maioria dos tecidos e dos líquidos biológicos. A sua concentração é baixa\nno líquido cefalorraquidiano e é mais importante nas secreções brônquicas.\nAtravessa a barreira peritoneal e a barreira feto-placentária.\nNão atravessa praticamente a barreira hemato-meníngea; o tratamento das meningites\nnecessita de administração intratecal associada à via sistémica.\nA passagem para o leite materno é muito fraca.\nA ligação às proteínas é praticamente nula.\n\nBiotransformação: a gentamicina não sofre a biotransformação hepática.\n\nEliminação: a gentamicina não é metabolizada no organismo, sendo excretada na sua\nforma microbiologicamente ativa maioritariamente por via renal. Nos doentes com\nfunção renal normal a semivida de eliminação é cerca de 2 a 3 horas. Nos recém-nascidos\na velocidade de eliminação é reduzida dada a imaturidade da função renal. A média da\nsemivida de eliminação em prematuros com uma idade gestacional de 26 a 34 semanas é\nde aproximadamente 8 horas enquanto em prematuros com idade gestacional de 35 a 37\nsemanas é de cerca de 6,7 horas.\nAssim, os valores de clearance aumentam desde aproximadamente 0,05 l/h em\nprematuros com uma idade gestacional de 27 semanas até 0,2 l/h em recém-nascidos com\nidade gestacional de 40 semanas.\nA eliminação biliar é fraca.\nA eliminação urinária diminui paralelamente ao grau de insuficiência renal. Assim, nos\ninsuficientes renais não anúricos, as concentrações urinárias obtidas nas amostras\nrecolhidas de 12 a 24 horas após a injeção (8 a 10 micrograma/ml), mantêm-se superiores\nà CMI dos germes sensíveis.\nA clearance renal da gentamicina diminui proporcionalmente à insuficiência renal, mas\nsem modificação significativa da relação clearance renal/clearance da creatinina que se\nmantém próximo de 60 a 70%.\nA gentamicina é hemodialisável.\n\n5.3 Dados de segurança pré-clínica\n\nA gentamicina, administrada por via IM., SC ou IV., manifestou potencial nefrotóxico e\nototóxico. Em estudos de toxicidade reprodutiva, realizados no rato, a administração\nsistémica de doses elevadas de gentamicina provocou redução de peso dos rins e\ncontagem de glomérulos na descendência. Não são conhecidos estudos para avaliação de\nefeitos potenciais sobre a fertilidade.\nA gentamicina não foi genotóxica no teste de Ames ou teste do micronúcleo, in vivo. Não\nsão conhecidos estudos de carcinogenicidade.\nA gentamicina não demonstrou potencial de sensibilização no porquinho da índia.\n\f                                                                       APROVADO EM\n                                                                       06-06-2024\n                                                                       INFARMED\n\n\n6 - INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nGentamicina Labesfal 10 mg/1 ml\nPara-hidroxibenzoato de metilo (E218)\nPara-hidroxibenzoato de propilo (E216)\nBissulfito de sódio (E 222)\nEDTA (sal dissódico)\nÁgua para preparações injetáveis - solvente\n\nGentamicina Labesfal 40 mg/1 ml\nP-hidroxibenzoato de metilo (E218)\nP-hidroxibenzoato de propilo (E216)\nBissulfito de sódio (E 222)\nEDTA (sal dissódico)\nÁgua para preparações injetáveis - solvente\n\nGentamicina Labesfal 80 mg/2 ml\nP-hidroxibenzoato de metilo (E218)\nP-hidroxibenzoato de propilo (E216)\nBissulfito de sódio (E 222)\nEDTA (sal dissódico)\nÁgua para preparações injetáveis - solvente\n\nGentamicina Labesfal 160 mg/2 ml\nP-hidroxibenzoato de metilo (E218)\nP-hidroxibenzoato de propilo (E216)\nBissulfito de sódio (E 222)\nEDTA (sal dissódico)\nÁgua para preparações injetáveis - solvente\n\n6.2 Incompatibilidades\n\nOs aminoglicosídeos são inativados “in vitro” por várias penicilinas e cefalosporinas via\numa interação com o anel beta-lactâmico.\nA extensão da inativação depende da temperatura, concentração e duração do contacto.\nEntre os vários aminoglicosídeos, a gentamicina possui uma estabilidade intermédia. Os\nbeta-lactâmicos, variam também na sua capacidade para produzir inativação marcada.\nFoi também referida inativação com o ácido clavulânico.\nA gentamicina é também incompatível com a furosemida, heparina, bicarbonato de sódio\n(o pH ácido das soluções de gentamicina pode libertar dióxido de carbono) e algumas\nsoluções para nutrição parenteral.\nPodem ser esperadas interações com preparações com pH ácido.\n\f                                                                      APROVADO EM\n                                                                      06-06-2024\n                                                                      INFARMED\n\nDevido à sua potencial incompatibilidade, a gentamicina não deve ser, duma forma\ngenérica, misturada com outros agentes em seringas ou soluções de infusão nem\nadministrada através do mesmo sistema intravenoso. A administração de\naminoglicosídeos juntamente com beta-lactâmicos deve ser em sítios separados.",
        "shelfLife": "O injetável de sulfato de gentamicina possui um prazo de validade de 2 anos após a data\nde fabrico.\nApós a abertura da ampola, quaisquer quantidades não utilizadas devem ser rejeitadas.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagens com 1, 3 ou 5 ampolas de 160 mg/2 ml\nEmbalagens com 1, 3, 5 ou 50 (embalagem hospitalar) ampolas de 80 mg/2 ml\nEmbalagens com 1, 3, 5 ou 50 (embalagem hospitalar) ampolas de 40 mg/1 ml\nEmbalagens com 1, 3 5 ou 50 (embalagem hospitalar) ampolas de 10 mg/1 ml\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Os medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado deverá ser\neliminado de imediato. Qualquer medicamento não utilizado ou resíduos devem ser\neliminados de acordo com as exigências locais.\nApós abertura da ampola, a solução injetável deve ser usada de imediato\n\nInstruções para abrir as ampolas OPC (One-Point-Cut)\n\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado\npara cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola. Coloque o\ndedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para abrir a\nampola.\n\f                                                          APROVADO EM\n                                                          06-06-2024\n                                                          INFARMED\n\n\n\n\n7 - TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\n\n8 - NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nGentamicina Labesfal, 10 mg/1 ml, Solução injetável\nRegisto nº 2231793 - Embalagem de 1 ampola\nRegisto nº 2231892 - Embalagem de 3 ampolas\nRegisto nº 4602090 - Embalagem de 5 ampolas\nRegisto nº 5164041 - Embalagem hospitalar de 50 ampolas\n\nGentamicina Labesfal, 40 mg/1 ml, Solução injetável\nRegisto nº 2232197 - Embalagem de 1 ampola\nRegisto nº 2232296 - Embalagem de 3 ampolas\nRegisto nº 4602298 - Embalagem de 5 ampolas\nRegisto nº 5386792 - Embalagem hospitalar de 50 ampolas\n\nGentamicina Labesfal, 80 mg/2 ml, Solução injetável\nRegisto nº 2232395 - Embalagem de 1 ampola\nRegisto nº 2232494 - Embalagem de 3 ampolas\nRegisto nº 4602397 - Embalagem de 5 ampolas\nRegisto nº 5386891 - Embalagem hospitalar de 50 ampolas\n\nGentamicina Labesfal, 160 mg/2 ml, Solução injetável\nRegisto nº 2232593 - Embalagem de 1 ampola\nRegisto nº 2232692 - Embalagem de 3 ampolas\nRegisto nº 4602496 - Embalagem de 5 ampolas\n\f                                                    APROVADO EM\n                                                    06-06-2024\n                                                    INFARMED\n\n\n9 - DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA INTRODUÇÃO NO\nMERCADO\n\nData da primeira autorização: 16 de julho de 1994\n\n\n10 - DATA DA REVISÃO DO TEXTO\n\nMM/AAAA"
      }
    }
  ]
}