{
  "medId": "labetalol-cloridrato",
  "generatedAt": "2026-02-09T00:43:19.672Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/labetalol-cloridrato/fi/632442-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa saber antes de utilizar Labetalol Pharmakern\nLabetalol Pharmakern pertence a um grupo de medicamentos denominados\nbloqueadores beta. Labetalol Pharmakern atua de modo a que o coração bata mais\ndevagar e com menos força e dilata as artérias do corpo ajudando a diminuir a\npressão do sangue enquanto ele percorre o corpo. Da ação de Labetalol Pharmakern\nresulta uma rápida redução da tensão arterial.\nLabetalol Pharmakern é um medicamento administrado em meio hospitalar e pode\nser utilizado para:\n• reduzir a tensão arterial muito alta, especialmente em mulheres grávidas;\n• manter a tensão arterial baixa durante uma operação;\n• reduzir a tensão arterial alta após um enfarte cardíaco.\nÉ muito importante que o médico trate a sua tensão arterial elevada, pois a ausência\nde tratamento pode causar danos nos vasos sanguíneos a longo prazo, podendo\nlevar a ataque cardíaco, insuficiência renal, acidente vascular cerebral ou cegueira.",
        "howToUse": "Labetalol Pharmakern habitualmente só é utilizado em doentes hospitalizados e deve\nser administrado por médicos ou anestesistas. Labetalol Pharmakern pode ser\nadministrado através duma injeção na veia ou por perfusão lenta, dependendo a sua\nvelocidade do tempo que a sua tensão arterial necessita para diminuir.\nImportante: O seu médico irá decidir como deverá ser administrado o Labetalol\nPharmakern e qual a dose correta de Labetalol Pharmakern que lhe deverá ser\nadministrada,\nRelembrar: Deve estar deitado quando lhe é administrado este medicamento.\nDeverá manter-se deitado durante três horas após lhe ter sido administrado\nLabetalol Pharmakern, pois pode ficar tonto e delirante.\nEnquanto lhe estiver a ser administrado Labetalol Pharmakern, o seu médico deve\nmonitorizar a sua frequência cardíaca, tensão arterial e respiração para controlar se\no medicamento está a funcionar adequadamente.\nAdultos:\nInjeção na veia (reduzir muito rapidamente a tensão arterial)\nUma dose de 50 mg de Labetalol Pharmakern deverá ser administrada na sua veia\ndurante um minuto.\nSe necessário, esta dose pode ser repetida cada cinco minutos até três vezes e até\nbaixar a sua tensão arterial.\nA dose total não deverá exceder 200 mg.\nPerfusão na veia (reduzir mais lentamente a tensão arterial)\nA solução contendo 1 mg/ml de Labetalol Pharmakern deverá ser preparada pelo\nmédico ou enfermeiro.\nA solução deverá ser-lhe administrada através de uma perfusão na sua veia.\nA quantidade da solução que lhe será administrada depende de quanto é que a sua\ntensão arterial necessita para diminuir:\nDiminuir a tensão arterial elevada na gravidez\n20 mg de Labetalol Pharmakern deverá ser administrado durante uma hora.\nA dose poderá assim ser duplicada a cada 30 minutos até a sua tensão arterial\ndiminuir ou a dose atingir 160 mg por hora.\nO seu médico, ocasionalmente poderá necessitar de utilizar uma dose mais elevada.\nDiminuir a tensão arterial elevada após um ataque cardíaco\n15 mg de Labetalol Pharmakern deverá ser administrado durante uma hora.\nA dose poderá assim ser aumentada gradualmente até um máximo de 120 mg por\nhora, se necessário.\nDiminuir a tensão arterial elevada devida a outras causas\n2 mg de Labetalol Pharmakern deverá ser administrado por minuto.\nQuando a sua tensão arterial estiver suficientemente baixa, o médico deverá parar a\nperfusão.\n\n\u0003\n\f                                                                 $3529$'2\u0003(0\u0003\n                                                                 \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                 \u0003,1)$50('\u0003\n\u0003\nO seu médico poderá alterar a velocidade de perfusão dependendo do modo como\nvocê está a responder ao medicamento.\nA dose total habitualmente administrada varia entre 50 mg e 200 mg mas\nocasionalmente podem ser necessárias doses mais elevadas.\nDiminuir a tensão arterial durante uma cirurgia\nEnquanto estiver sob o efeito da anestesia, 10-20 mg Labetalol Pharmakern\n(dependendo da sua idade e estado de saúde) serão administrados na veia.\nSe após cinco minutos a sua tensão arterial não tiver diminuído, uma dose de 5-10\nmg pode ser administrada a cada cinco minutos até a sua tensão arterial estar\nsuficientemente baixa.\nManutenção da tensão arterial\nApós lhe ter sido administrado Labetalol Pharmakern, o seu médico poderá sugerir\ntomar labetalol comprimidos para manter a sua tensão arterial baixa.\nSe isto se aplicar ao seu caso, o seu médico ou farmacêutico irão informá-lo de\nquantos comprimidos terá que tomar exatamente e quando os deve tomar.\nDoentes com problemas de fígado ou rins\nSe tiver problemas de fígado ou rins, o seu médico irá administrar uma dose mais\nbaixa de Labetalol Pharmakern.\nIdosos\nO seu médico poderá iniciar com uma dose mais baixa do que a dose habitual em\nadultos para ter a certeza que o medicamento está a funcionar adequadamente.\nCrianças\nLabetalol Pharmakern não é recomendado em crianças.\nSe utilizar mais Labetalol Pharmakern do que deveria\nSe pensa que utilizou mais Labetalol Pharmakern do que deveria, informe\nimediatamente o seu médico.\nSe tiver questões adicionais sobre a utilização deste medicamento, fale com o seu\nmédico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nRelembrar: Deverá evitar estar sentado durante três horas após lhe ter sido\nadministrado Labetalol Pharmakern, pois pode ficar tonto e delirante.\nParar a utilização de Labetalol Pharmakern e procurar de imediato a ajuda de um\nmédico se tiver uma reação alérgica. Isso inclui qualquer um dos seguintes\nsintomas:\n• dificuldade em respirar\n• inchaço das pálpebras, face, lábios\n• rash ou prurido\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\nA maioria dos efeitos indesejáveis relacionados com Labetalol Pharmakern poderão\nsurgir após as primeiras semanas de utilização. Estes incluem:\n• dores de cabeça, cansaço ou tonturas\n• depressão ou exaustão\n• formigueiro no couro cabeludo ou nariz entupido\n• tornozelos inchados ou suados\n• dificuldade de ejaculação\n• dor de estômago, sentir-se doente ou estar doente\n• se está grávida, sentir-se agitada após tomar labetalol\n• tonturas se estiver de pé\n• tensão arterial baixa (hipotensão)\n• pouca circulação nas mãos, frio nas extremidades, dormência ou formigueiro nas\nextremidades\n• aumento da dor existente nas pernas ao caminhar\n• distúrbios mentais tais como ilusões, pensamentos alterados, alucinações ou\nconfusão\n• distúrbios do sono incluindo pesadelos\n• diarreia\n• falta de ar ou pieira (em doentes com asma)\n• podem estar ocultos sintomas de tiroide hiperativa (aumento da frequência\ncardíaca) ou baixo nível de açúcar (como verificado nos resultados dos testes ao\nsangue)\n• elevados níveis de potássio no sangue (hipercalemia) especialmente se tiver função\nrenal reduzida\n• perda de cabelo: pode voltar a crescer se parar o tratamento\n• agravamento da psoríase\n• falência cardíaca causando falta de ar com inchaço dos pés e tornozelos\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n• dor nos mamilos\n• diminuição intermitente do fluxo sanguíneo para os mamilos, o que pode fazer com\nque os mamilos fiquem com dormência, pálidos e dolorosos (fenómeno de Raynaud)\n\nSe algum destes efeitos indesejáveis ocorrer, fale imediatamente com o seu médico:\n• problemas com o sistema imunitário (i.e lúpus eritematoso sistémico) causando\nfalta de ar, dor nas articulações ou rash nas bochechas e braços que agrava com a\nexposição ao Sol\n• trombocitopenia causando hemorragias nasais ou hemorragia na boca ou\nhematomas porque a coagulação do seu sangue não está como deveria ser\n• febre fazendo sentir-se quente e com sintomas tipo gripe\n• dores musculares (miopatia tóxica) causando fraqueza e perda dos músculos dos\nbraços e pernas\n• inchaço na sua pele originando manchas escamosas (rash liquenoide)\n• visão turva ou olhos secos\n• cãibras\n• problemas no fígado ou icterícia causando desconforto e sensibilidade na parte\nsuperior do abdómen, amarelecimento da pele e da parte branca dos olhos\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\n• desaceleração do coração e bloqueio cardíaco (quando os sinais do coração estão\natrasados causando diminuição dos seus batimentos cardíacos para 20-40\nbatimentos por minuto)\n• tosse ou problemas respiratórios que podem indicar inflamação dos pulmões\n(doença pulmonar intersticial)\nSe durante a gravidez foi tratada relativamente à tensão arterial elevada, o seu bebé\npoderá sofrer os seguintes efeitos, alguns dias após o nascimento:\n• tensão arterial baixa\n• batimentos cardíacos lentos\n• respiração superficial ou lenta\n• nível baixo de açúcar no sangue\n• sensação de frio\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem original para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na ampola, após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais de deterioração.\nDo ponto de vista microbiológico, o produto deverá ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação em uso e\ncondições antes de utilização são da responsabilidade do utilizador e normalmente\nnão excedem 24 horas.\n\n\n\u0003\n\f                                                                   $3529$'2\u0003(0\u0003\n                                                                   \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                   \u0003,1)$50('\u0003\n\u0003\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Labetalol Pharmakern\n- A substância ativa é cloridrato de labetalol. Um ml da solução contém 5 mg de\ncloridrato de labetalol.\n- Os outros excipientes são água para preparações injectáveis, hidróxido de sódio e\nácido clorídrico (para ajuste do pH).\nQual o aspeto de Labetalol Pharmakern e conteúdo da embalagem\nUma solução límpida, incolor numa ampola de vidro transparente. Cada embalagem\ncontém 5 ampolas de 20 ml. Cada ampola contém 100 mg de cloridrato de labetalol\n(5 mg/ml).\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharmakern Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma, S.L.\nPolígono Ind. Colón II\nVenus 72\n08228 Terrassa (Barcelona)\nEspanha\n\nInformação Técnica destina-se apenas para os profissionais de saúde\nLabetalol Bluescience 5 mg/ml solução injetável\nInformação Geral\nDo ponto de vista microbiológico, o produto deverá ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação em uso e\ncondições antes de utilização são da responsabilidade do utilizador e normalmente\nnão excedem 24 horas.\nIndicações Terapêuticas\nLabetalol Bluescience é indicado para o tratamento de:\n\n\n\u0003\n\f                                                                   $3529$'2\u0003(0\u0003\n                                                                   \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                   \u0003,1)$50('\u0003\n\u0003\nHipertensão grave, incluindo hipertensão grave na gravidez, quando é essencial um\nrápido controlo da tensão arterial.\nAnestesia, quando é indicada a técnica hipotensiva\nEpisódios hipotensivos após enfarte agudo do miocárdio\nPosologia e Método de administração\nAdultos\nLabetalol Bluescience destina-se a tratamento por via intravenosa em doentes\nhospitalizados. As concentrações plasmáticas alcançadas após uma dose intravenosa\nde labetalol para a hipertensão grave é substancialmente mais elevada do que a\nalcançada após uma dose oral do medicamento e proporciona um maior grau de\nbloqueio dos recetores alfa-adrenérgicos necessários para controlar outras doenças\ngraves. Os doentes devem sempre receber o medicamento numa posição supina ou\nlateral esquerda. Deve evitar-se levantar o doente para uma posição vertical dentro\ndas três horas após administração do labetalol por via intravenosa, uma vez que\npode ocorrer hipotensão postural excessiva.\nInjeção de bólus\nSe é essencial reduzir a tensão arterial rapidamente, como por exemplo, na\nencefalopatia hipertensiva, a dose de 50 mg de cloridrato de labetalol pode ser\nadministrada por via intravenosa durante um período de pelo menos um minuto. Se\nnecessário, doses de 50 mg podem ser repetidas com intervalos de cinco minutos\naté se obter uma resposta satisfatória. A dose total não deve exceder 200 mg. Após\nadministração da injeção por bólus o efeito máximo habitualmente ocorre dentro de\ncinco minutos e a duração de acção efectiva é habitualmente cerca de seis horas\nmas pode demorar até dezoito horas.\nPerfusão intravenosa\nUm método alternativo de administração do labetalol é através de perfusão\nintravenosa com uma solução preparada por diluição do conteúdo de duas ampolas\n(200 mg) para 200 ml com Cloreto de sódio ou Dextrose injetável BP ou 5%\nDextrose perfusão intravenosa BP. A solução de perfusão resultante contém 1 mg/ml\nde cloridrato de labetalol. Deve ser administrada usando um conjunto de\nadministração pediátrica cheio com uma bureta graduada de 50 ml para facilitar a\ndosagem.\nNa hipertensão da gravidez\nA perfusão pode ser iniciada com uma taxa de 20 mg por hora e esta dose poderá\nassim ser duplicada a cada 30 minutos até a sua tensão arterial diminuir\nsatisfatoriamente ou a dose atingir 160 mg por hora.\nOcasionalmente podem ser necessárias doses mais elevadas.\nNos episódios hipertensivos após enfarte agudo do miocárdio\nA perfusão pode ser iniciada com 15 mg por hora e gradualmente aumentar até ao\nmáximo de 120 mg por hora, dependendo do controlo da tensão arterial.\nNa hipertensão devida a outras causas\nA taxa de perfusão de cloridrato de labetalol deve ser cerca de 2 mg (2 ml de\nsolução de perfusão) por minuto até se obter uma resposta satisfatória; a perfusão\n\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\ndeve então ser interrompida. A dose efectiva varia habitualmente no intervalo de 50-\n200 mg dependendo da gravidade da hipertensão.\nPara a maioria dos doentes não é necessário administrar mais do que 200 mg, mas\npodem ser necessárias doses maiores, principalmente em doentes com\nfeocromocitoma. A taxa de perfusão deve ser ajustada de acordo com a resposta e\ncom a discrição do médico. A tensão arterial e a pulsação deve devem ser\nmonitorizadas ao longo da perfusão.\nÉ desejável monitorizar a frequência cardíaca após a administração da injeção e da\nperfusão. Na maioria dos doentes surge uma ligeira diminuição da frequência\ncardíaca; a bradicardia grave não é habitual mas pode ser controlada injetando1-2\nmg de atropina por via intravenosa. A função respiratória deverá ser particularmente\nobservada em doentes com qualquer deficiência conhecida.\nUma vez a tensão arterial adequadamente reduzida, a terapia de manutenção com\ncomprimidos de labetalol deverá ser instituída com uma dose inicial de um\ncomprimido de 100 mg duas vezes ao dia (ver RCM de labetalol comprimidos para\ninformação adicional). Labetalol Bluescience foram administradas a doentes com\nhipertensão não controlada que já se encontram a receber outros agentes\nhipotensores, incluindo medicamentos beta-bloqueantes , sem efeitos adversos.\nNa anestesia hipotensiva\nA indução deve ser com agentes standard (i.e. tiopentona sódica) e a anestesia\nmantida com óxido nitroso e oxigénio com ou sem halotano. A dose inicial\nrecomendada de Labetalol Bluescience é de 10 a 20 mg por via intravenosa\ndependendo da idade e condição do doente. Doentes para os quais é contraindicado\no halotano requerem habitualmente uma dose inicial maior de cloridrato de labetalol\n(25-30 mg). Se não for alcançada uma hipotensão satisfatória após cinco minutos,\naumentos de 5-10 mg podem ser administrados até que um nível de tensão arterial\ndesejado seja obtido.\nHalotano e labetalol atuam sinergicamente, mas a concentração de halotano não\ndeverá exceder 1-1,5% uma vez que pode ocorrer uma diminuição significativa na\ntensão arterial. Após a administração de Labetalol Bluescience, a tensão arterial\npode ser rápida e facilmente ajustada alterando a concentração de halotano.\nA duração média de hipotensão a seguir a 20-25 mg de cloridrato de labetalol é de\ncinquenta minutos.\nA hipotensão induzida por Labetalol Bluescience é facilmente reversível com atropina\n0,6 mg e descontinuação do halotano.\nPodem ser necessários a tubocuranina e pancurónio se for necessária ventilação\nassistida ou controlada.\nVentilação com Pressão Positiva Intermitente (VPPI) pode aumentar adicionalmente\na hipotensão resultante de Labetalol Bluescience e/ou halotano.\nCrianças\nNão foi estabelecida a eficácia e segurança.\nIncompatibilidades\nLabetalol injetável demonstrou ser incompatível com bicarbonato de sódio injetável\nBP 4,2% p/v.\n\n\u0003\n\f                                                                 $3529$'2\u0003(0\u0003\n                                                                 \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                 \u0003,1)$50('\u0003\n\u0003\nConservação e dispensa de Labetalol Bluescience 5 mg/ml solução injetável\nConservar na embalagem original para proteger da luz.\nDescarte as misturas não utilizadas 24 horas após a preparação.\nPrazo de validade\n5 anos.\nDo ponto de vista microbiológico, o produto deverá ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação em uso e\ncondições antes de utilização são da responsabilidade do utilizador e normalmente\nnão excedem 24 horas.\n\n\n\n\n\u0003",
        "beforeUse": "Não utilize Labetalol Pharmakern\n\n\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\n• se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n• se o coração não consegue manter uma circulação adequada de sangue (choque\ncardiogénico);\n• se tem insuficiência cardíaca não controlada ou que não responde ao tratamento\ncom digitálicos;\n• se tem um defeito cardíaco que leva a uma diminuição da função do coração\n(bloqueio cardíaco);\n• se o coração tem dificuldade em bombear a quantidade adequada de sangue para\nos tecidos do corpo;\n• se tem um problema comum em idosos, relacionado com um fraco controlo do\nfuncionamento do seu coração (síndrome do nódulo sinusal);\n• se sofre de angina (dores no peito) quando se encontra em repouso;\n• se sofre de pieira, doença obstrutiva das vias respiratórias ou asma - tomar o\nlabetalol pode piorar a sua respiração;\n• se tem um tumor perto dos rins (feocromocitoma);\n• se os níveis de ácido no sangue estão aumentados (acidose metabólica);\n• se tem um coração fraco ou um batimento cardíaco muito lento (menos de 45 ou\n50 batimentos por minuto);\n• se tem tensão arterial baixa (hipotensão);\n• se tem doença hepática ou teve problemas de fígado por toma de labetalol no\npassado;\n• se tem má circulação sanguínea, especialmente nas mãos e pés.\nEste medicamento não se adequa a crianças.\nSe alguma das condições acima se aplicar a si, fale com o seu médico.\nAdvertências e Precauções\nFale com o seu médico ou farmacêutico antes de utilizar Labetalol Pharmakern\n• se está prestes a receber um anestésico, pois labetalol pode mascarar os efeitos de\numa perda repentina de sangue;\n• se sofre ou sofreu de algum tipo de reação alérgica grave no passado;\n• se já sofreu de um problema de pele chamado psoríase;\n• se tem problemas renais ou hepáticos;\n• se for sujeito a um procedimento chamado cintilografia MIBG (utilizado para\ndetetar certos tumores);\n• se é idoso (65 anos ou mais).\nCrianças e adolescentes\nEste medicamento não deve ser prescrito a crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Labetalol Pharmakern\nInforme o seu médico se estiver a tomar, se tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\n• Medicamentos para o coração ou tensão arterial\n(como digitálicos, clonidina, hidralazina, disopiramida, quinidina, amiodarona,\nantagonistas do cálcio, tais como verapamil, alfa-bloqueadores como doxazosina,\n\n\u0003\n\f                                                                     $3529$'2\u0003(0\u0003\n                                                                     \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                     \u0003,1)$50('\u0003\n\u0003\ndiltiazem, nifedipina, inibidores da ECA, antagonistas da angiotensina-II, xamoterol e\ndiuréticos (comprimidos “de água”).\n• Medicamentos para a depressão (como a monoamina oxidase inibidores ou\nantidepressivos tricíclicos).\n• Medicamentos ansiolíticos e hipnóticos para ansiedade e sedação.\n• AINEs, corticosteroides ou outros medicamentos para tratar dor ou situações\ninflamatórias.\n• Cimetidina utilizada no tratamento de úlceras do estômago.\n• Insulina ou medicamentos antidiabéticos orais.\n• Drogas anestésicas (como o ciclopropano, tricloroetileno, álcool, barbitúricos).\n• Fenotiazinas, como a clorpromazina.\n• Medicamentos antimaláricos, como a halofantrina, mefloquina ou quinino.\n• Medicamentos para estimular o coração, p. ex. adrenalina.\n• Derivados do ergot utilizados para tratar a doença de Parkinson.\n• Tropisetron usado para tratar náuseas.\n• Alprostadil e moxisylyte para tratar a impotência.\n• Aldesleucina para o tratamento do cancro secundário do rim,\n• Hormonas como o estrogénio e a progesterona usadas como contracetivos ou para\ntratamento hormonal de substituição.\n• Qualquer outro medicamento, incluindo medicamentos sem receita médica.\nA administração de Labetalol Pharmakern, em simultâneo com outros medicamentos\nmencionados para tratar a sua tensão arterial ou problemas cardíacos pode originar\numa grave diminuição da tensão arterial, redução da frequência cardíaca,\ninsuficiência cardíaca ou ataque cardíaco. É importante informar o seu médico se\nestá a tomar algum dos medicamentos acima listados ou qualquer outro.\nOs resultados das análises ao sangue e à urina podem ser afetadas pela\nadministração de labetalol. Se precisar de fazer análises ao sangue ou à urina, falar\ncom o seu médico informando-o que está a utilizar Labetalol Pharmakern.\nGravidez, amamentação e fertilidade\nLabetalol Pharmakern só deve ser utilizado durante os três primeiros meses de\ngravidez se for absolutamente necessário.\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nantes de utilizar este medicamento.\nLabetalol Pharmakern não é recomendado se estiver a amamentar.\nForam notificados casos de dor nos mamilos e de fenómeno de Raynaud do mamilo\n(ver secção 4).\n\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou cansaço enquanto estiver a utilizar Labetalol Pharmakern. Se\nisto acontecer consigo, não conduza nem opere máquinas.\nInformações importantes sobre alguns componentes de Labetalol Pharmakern\nO medicamento contém menos de 1mmol (23 mg) de sódio (sal) por frasco de 20\nml, i.e. praticamente “isento de sódio”.\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/labetalol-cloridrato/rcm/632442-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "•      Hipertensão grave, incluindo hipertensão grave da gravidez, quando é\nessencial o controlo rápido da tensão arterial\n•      Anestesia, quando está indicada técnica hipotensiva\n•      Episódios hipertensivos após enfarte agudo do miocárdio.",
        "dosageAdministration": "Posologia\nAdultos:\nLabetalol Pharmakern destina-se a administração por via intravenosa em doentes\nhospitalizados.\nAs concentrações plasmáticas obtidas após a administração intravenosa de labetalol\nna hipertensão grave são substancialmente superiores às administradas por via oral\ne fornecem um maior grau de bloqueio dos adrenoceptores alfa necessários para\ncontrolar a hipertensão grave. Portanto, os doentes devem sempre receber o\nmedicamento numa posição supina ou lateral esquerda. Deve evitar-se levantar o\ndoente para uma posição vertical dentro das três horas após administração do\nlabetalol por via intravenosa, uma vez que pode ocorrer hipotensão postural\nexcessiva.\nInjeção por bólus\nSe é essencial reduzir a tensão arterial rapidamente, como por exemplo, na\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\nencefalopatia hipertensiva, deverá ser administrada uma dose de 50 mg por meio de\ninjeção intravenosa durante, pelo menos, um minuto. Se necessário devem repetir-\nse as doses de 50 mg em intervalos de 5 minutos até se obter uma resposta\nsatisfatória. A dose total não deverá exceder 200 mg. Após a injeção por bólus, o\nefeito máximo ocorre normalmente dentro de cinco minutos e a duração da ação\neficaz é normalmente cerca de seis horas, mas pode prolongar-se até 18 horas.\nPerfusão intravenosa\nUm método alternativo de administração de labetalol é a perfusão intravenosa de\numa solução feita diluindo o conteúdo de duas ampolas (200 mg) a 200 ml com\nCloreto de Sódio e Dextrose Injetável BP ou Dextrose Perfusão Intravenosa B.P a\n5%. A solução para perfusão resultante contém 1 mg/ml de cloridrato de labetalol.\nDeve ser administrado utilizando um kit de administração pediátrica composto por\numa bureta graduada de 50 ml para facilitar a dosagem.\nNa hipertensão da gravidez:\nA perfusão pode ser iniciada a uma taxa de 20 mg por hora e esta dose pode ser\nduplicada a cada trinta minutos, até se obter uma redução satisfatória da tensão\narterial ou até se obter uma dosagem de 160 mg/h. Ocasionalmente, doses mais\naltas podem ser necessárias.\nNos episódios hipertensivos após enfarte agudo do miocárdio:\nIniciar perfusão com 15 mg/h e aumentar gradualmente até um máximo de 120\nmg/hora dependendo do controlo da tensão arterial.\nNa hipertensão devido a outras causas:\nA taxa de perfusão de cloridrato de labetalol deve ser de cerca de 2 mg (2 ml de\nsolução de perfusão) por minuto, até se obter uma resposta satisfatória,\ninterrompendo-se depois a perfusão. A dose eficaz é normalmente 50 a 200 mg,\ndependendo da gravidade da hipertensão. Para a maioria dos doentes, não é\nnecessário administrar mais do que 200 mg, mas podem ser necessárias doses\nsuperiores, principalmente em doentes com feocromocitoma. A taxa de perfusão\npode ser ajustada de acordo com a resposta, a critério do médico. A tensão arterial e\na pulsação devem ser monitorizadas durante a perfusão.\nÉ desejável controlar a frequência cardíaca após a injeção e durante a perfusão. Na\nmaioria dos doentes, há uma pequena diminuição na frequência cardíaca; a\nbradicardia grave é rara, mas pode ser controlada pela injeção de 1-2 mg de\natropina por via intravenosa. A função respiratória deve ser observada\nparticularmente em doentes com qualquer condição conhecida.\nTendo a tensão arterial sido adequadamente reduzida, a terapia de manutenção com\ncomprimidos de labetalol deve ser instituída com uma dose inicial de um comprimido\nde 100 mg duas vezes ao dia (consulte o RCM de labetalol comprimido para mais\ndetalhes).\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\nLabetalol solução injetável foi administrado a doentes com hipertensão não\ncontrolada que já tinham sido medicados com outros agentes hipotensores, incluindo\nfármacos bloqueadores beta, sem efeitos adversos.\nNa anestesia hipotensiva:\nA indução deve ser feita com agentes padrão (por exemplo, tiopentona sódica) e\nanestesia mantida com óxido nitroso e oxigénio com ou sem halotano. A dose inicial\nrecomendada de Labetalol solução injetável é de 10-20 mg por via intravenosa,\ndependendo da idade e condição do doente. Doentes para os quais o halotano está\ncontraindicado normalmente, requerem uma dose inicial maior de cloridrato de\nlabetalol (25-30 mg). Se a hipotensão satisfatória não for atingida após cinco\nminutos, devem ser dados incrementos de 5-10 mg até que o nível desejado de\ntensão arterial seja atingido.\nO halotano e o labetalol atuam sinergicamente, portanto, a concentração de halotano\nnão deve exceder 1-1,5%, uma vez que pode ocorrer uma diminuição significativa na\ntensão arterial.\nApós a administração de Labetalol solução injetável, a tensão arterial pode ser\najustada de forma rápida e fácil, alterando a concentração de halotano e/ou\najustando a inclinação da mesa. A duração média da hipotensão após 20-25 mg de\ncloridrato de labetalol é de cinquenta minutos.\nA hipotensão induzida pela Labetalol solução injetável é facilmente revertida\nadministrando 0,6 mg de atropina e interrompendo a administração de halotano.\nA tubocurarina e o pancurónio podem ser utilizados quando é necessária a ventilação\nassistida ou controlada. A ventilação com pressão positiva intermitente pode\naumentar ainda mais a hipotensão obtida com o Labetalol solução injetável e/ou o\nhalotano.\nPopulação pediátrica\nA segurança e a eficácia não foram estabelecidas em crianças e adolescentes com\nidade ≤ a 18 anos de idade",
        "contraindications": "•       Labetalol Pharmakern é contraindicado em doentes com hipersensibilidade à\nsubstância ativa ou a qualquer dos excipientes mencionados na secção 6.1.\n•       Choque cardiogénico\n•       Insuficiência cardíaca refratária, descompensada, incipiente ou induzida por\ndigitálicos.\n•       Síndrome do nódulo sinusal (incluindo bloqueio sinoauricular)\n•       Bloqueio cardíaco de 2º ou 3º grau\n•       Angina de Prinzmetal\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\n•       História de pieira ou asma\n•       Feocromocitoma não tratado\n•       Acidose metabólica\n•       Bradicardia (< 45-50 bpm)\n•       Hipotensão\n•       Distúrbios circulatórios periféricos graves.\n•       Quando a vasoconstrição periférica sugere baixo débito cardíaco, a utilização\nde Labetalol solução injetável está contraindicada no controle de episódios\nhipertensivos após enfarte agudo do miocárdio.",
        "warningsPrecautions": "Têm sido reportados casos de erupção cutânea e/ou olhos secos associadas à\nutilização de medicamentos bloqueadores de beta-adrenocetores. A incidência\nreportada é mínima na maioria dos casos, os sintomas desapareceram quando o\ntratamento foi interrompido. A descontinuação gradual do medicamento deve ser\nconsiderada caso alguma destas reações não seja de outra forma explicável.\nTêm sido reportados casos raros de lesão hepatocelular grave com a terapêutica\ncom labetalol. A lesão hepática é normalmente reversível e verificou-se após\ntratamento de curto e longo prazo. Deverão ser realizados testes laboratoriais\napropriados ao primeiro sinal ou sintoma de disfunção hepática. Se se registar\nevidência laboratorial de lesão hepática ou se o doente estiver com icterícia, a\nterapêutica com labetalol deverá ser interrompida e não reiniciada.\nDevido aos efeitos inotrópicos negativos, deve ter-se especial cuidado com os\ndoentes cuja reserva cardíaca é deficiente e a insuficiência cardíaca deve ser\ncontrolada antes de iniciar a terapêutica com labetalol.\nOs doentes, particularmente aqueles com doença cardíaca isquémica, não devem\ninterromper/descontinuar a terapêutica com labetalol de forma abrupta.\nA dose deve ser gradualmente reduzida, isto é, ao longo de 1-2 semanas, se\nnecessário, ao mesmo tempo que se inicia a terapêutica de substituição, para\nprevenir a exacerbação da angina de peito. Além disso, pode desenvolver-se\nhipertensão e arritmia.\nNão é necessário descontinuar a terapêutica com labetalol em doentes que\nnecessitam de anestesia, mas o anestesista deve ser informado e o doente deve\nreceber atropina intravenosa antes da indução. Durante a anestesia, o labetalol pode\nmascarar as respostas fisiológicas compensatórias à hemorragia aguda (taquicardia e\nvasoconstrição). Deve assim prestar-se atenção à perda de sangue e ao volume de\nsangue mantido. Se o bloqueio beta for interrompido na preparação para a cirurgia,\na terapêutica deve ser descontinuada durante pelo menos 24 horas. Devem ser\nevitados agentes anestésicos que causam depressão miocárdica (por exemplo,\nciclopropano, tricloroetileno). O labetalol pode aumentar os efeitos hipotensores do\nhalotano.\n\n\u0003\n\f                                                                  $3529$'2\u0003(0\u0003\n                                                                  \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                  \u0003,1)$50('\u0003\n\u0003\n\nOs beta-bloqueadores devem ser usados com precaução em doentes com doença\narterial periférica (doença ou síndrome de Raynaud, claudicação intermitente) uma\nvez que os seus sintomas podem ser exacerbados.\nBetabloqueadores podem induzir bradicardia. Se a frequência do pulso diminuir para\nmenos de 50-55 batimentos por minuto em repouso e o doente apresentar sintomas\nrelacionados com a bradicardia, a dose deverá ser reduzida.\nOs betabloqueadores, mesmo aqueles com cardiosseletividade aparente, não devem\nser utilizados em doentes com asma ou com um histórico de doença obstrutiva das\nvias respiratórias, a menos que não haja tratamento alternativo disponível. Nestes\ncasos, o risco de indução de broncospasmo deve ser considerado e devem ser\ntomadas as devidas precauções. Se o broncospasmo ocorrer após o uso de labetalol,\neste pode ser tratado com um agonista beta-2 por inalação, p. ex. salbutamol (cuja\ndose poderá ter de ser maior que a habitual na asma) e, se necessário, 1 mg de\natropina intravenosa.\nDeverá haver particular cuidado quando o labetalol é utilizado em doentes com\ninsuficiência hepática, uma vez que estes doentes metabolizam o labetalol mais\nlentamente do que os doentes sem insuficiência hepática. Doentes com insuficiência\nrenal ou hepática podem necessitar de uma dose menor, dependendo do perfil\nfarmacocinético do composto. Os idosos devem ser tratados com precaução,\niniciando com uma dose menor, mas a tolerância normalmente é boa.\nDoentes com história de psoríase devem tomar betabloqueadores apenas após uma\nconsideração cuidada.\nRisco de reação anafilática: Ao tomar betabloqueadores, doentes com história de\nreação anafilática grave a uma variedade de alérgenos podem ser mais reativos à\nexposição repetida, seja acidental, de diagnóstico ou terapêutica. Esses doentes\npodem não responder às doses usuais de epinefrina usadas no tratamento da reação\nalérgica.",
        "interactions": "Utilização concomitante não recomendada:\n• Os antagonistas do cálcio, como o verapamil e, em menor grau, o diltiazem têm\numa influência negativa na contratilidade e condução atrioventricular.\n• Os glicosídeos digitálicos utilizados em associação com betabloqueadores podem\naumentar o tempo de condução auriculoventricular.\n• Clonidina: Os betabloqueadores aumentam o risco de rebound de hipertensão.\nQuando a clonidina é utilizada em conjunto com betabloqueadores não-seletivos,\ncomo o propanolol, o tratamento com clonidina deve manter-se por algum tempo\n\n\u0003\n\f                                                                      $3529$'2\u0003(0\u0003\n                                                                      \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                      \u0003,1)$50('\u0003\n\u0003\napós a descontinuação do tratamento com o betabloqueador.\n• Inibidores da monoamina oxidase (exceto os inibidores da MAO-B).\nUtilize com precaução:\n• Os agentes antiarrítmicos de Classe I (p. ex., disopiramida, quinidina) e a\namiodarona podem ter efeitos potenciadores no tempo de condução auricular e\ninduzir efeitos inotrópicos negativos.\n• A insulina e os antidiabéticos orais podem intensificar o efeito redutor da glicemia,\nespecialmente de betabloqueadores não seletivos. O betabloqueio pode prevenir o\naparecimento de sinais de hipoglicemia (taquicardia).\n• Os medicamentos anestésicos podem causar atenuação da taquicardia reflexa e\naumentar o risco de hipotensão. A continuação do betabloqueio reduz o risco de\narritmia durante a indução e a intubação. O anestesiologista deve ser informado\nquando o doente estiver a tomar um agente betabloqueador. Os agentes anestésicos\nque causam depressão miocárdica, como o ciclopropano e o tricloroetileno, devem\nser evitados.\n• Cimetidina, hidralazina e álcool podem aumentar a biodisponibilidade do labetalol.\n• Diversos medicamentos ou classes de medicamentos podem potenciar os efeitos\nhipotensivos do labetalol: inibidores da ECA; antagonistas da angiotensina-II;\naldesleucina, alprostadil; ansiolíticos; hipnóticos; moxisylyte; diuréticos;\nalfabloqueadores.\n• Vários medicamentos ou classes de medicamentos podem antagonizar os efeitos\nhipotensores do labetalol: AINEs, corticosteroides; estrogénios; progesterona.\nTer em consideração:\n• Antagonistas do cálcio: derivados da dihidropiridina, como a nifedipina. O risco de\nhipotensão pode ser aumentado. Em doentes com insuficiência cardíaca latente, o\ntratamento com betabloqueadores pode levar à insuficiência cardíaca.\n• Os medicamentos inibidores da síntese de prostaglandina podem diminuir o efeito\nhipotensivo dos betabloqueadores.\n• Os agentes simpaticomiméticos podem contrariar o efeito dos agentes\nbloqueadores beta-adrenérgicos.\n• A utilização concomitante de antidepressivos tricíclicos, barbitúricos, fenotiazinas\nou outros agentes anti-hipertensivos pode aumentar o efeito redutor da tensão\narterial do labetalol. A utilização concomitante de antidepressivos tricíclicos pode\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\naumentar a incidência de tremor.\n• O labetalol demonstrou reduzir a ingestão de radioisótopos da\nmetaiodobenzilguanidina (MIBG) e pode aumentar a probabilidade de um estudo\nfalso negativo. Por conseguinte, deve ter-se cuidado ao interpretar os resultados da\ncintilografia MIBG. Deve-se considerar a descontinuação do labetalol por vários dias,\npelo menos antes da cintilografia MIBG e a substituição de outros fármacos beta ou\nalfabloqueadores.\n• Antimaláricos como mefloquina ou quinina podem aumentar o risco de bradicardia.\n• Os derivados do ergot podem aumentar o risco de vasoconstrição periférica.\n• Tropisetron pode aumentar o risco de arritmia ventricular.\n• Labetalol interfere com testes laboratoriais de catecolaminas.\n\n4.6 Fertilidade, gravidez e amamentação\nGravidez\nEmbora não tenham sido demonstrados efeitos teratogénicos em animais, o labetalol\nsó deve ser utilizado durante o primeiro trimestre da gravidez se o benefício\npotencial superar o risco potencial.\nO labetalol atravessa a barreira placentária e a possibilidade das consequências do\nbloqueio alfa e beta-adrenérgico no feto e no recém-nascido deve ser considerada.\nSão raros os relatos de sofrimento perinatal e neonatal (bradicardia, hipotensão,\ndepressão respiratória, hipoglicemia, hipotermia). Às vezes, estes sintomas\ndesenvolveram-se um dia ou dois após o nascimento. A resposta às medidas de\nsuporte (por exemplo, fluidos intravenosos e glicose) geralmente é rápida, mas com\npré-eclâmpsia grave, particularmente após administração de labetalol intravenoso\nprolongado, a recuperação pode ser mais lenta. Isto pode estar relacionado com o\nmetabolismo hepático diminuído em bebés prematuros.\nOs betabloqueadores reduzem a perfusão placentária, o que pode resultar em morte\nfetal intrauterina, partos prematuros e imaturos. Existe um risco aumentado de\ncomplicações cardíacas e pulmonares no recém-nascido no período pós-natal. Mortes\nintrauterinas e neonatais foram relatadas com labetalol, mas estavam implicados\nmedicamentos (p. ex., vasodilatadores, depressores respiratórios) e também efeitos\nde pré-eclâmpsia, atraso do crescimento intrauterino e prematuridade. Tal\nexperiência clínica adverte contra o prolongamento indevido de dose elevada de\nlabetalol e atraso do parto e contra a coadministração de hidralazina.\nAmamentação\nForam notificados casos de dor nos mamilos e de fenómeno de Raynaud do mamilo\n\n\u0003\n\f                                                                  $3529$'2\u0003(0\u0003\n                                                                  \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                  \u0003,1)$50('\u0003\n\u0003\n(ver secção 4.8).",
        "driving": "Não existem estudos sobre o efeito deste medicamento na capacidade de conduzir.\nAo conduzir veículos ou operar máquinas, deve-se ter em conta que podem ocorrer\nocasionalmente tonturas ou fadiga.",
        "adverseReactions": "O Labetalol solução injetável é normalmente bem tolerado. A hipotensão postural\nexcessiva pode ocorrer se for permitido aos doentes assumir uma posição vertical\ndentro das três horas após receberem Labetalol solução injetável.\nA maioria dos efeitos indesejáveis são transitórios e ocorrem durante as primeiras\nsemanas de tratamento com labetalol. Estes incluem:\nDoenças do sangue e sistema linfático\nRelatos raros de anticorpos antinucleares positivos não associados com a doença,\nhipercaliemia, particularmente em doentes que podem ter excreção renal diminuída\nde potássio, trombocitopenia.\nPerturbações do foro psiquiátrico\nHumor deprimido e letargia, alucinações, psicoses, confusão, distúrbios do sono,\npesadelos.\nDoenças do sistema nervoso\nForam notificadas, no tratamento da hipertensão na gravidez, cefaleia, cansaço,\ntonturas, tremores.\nAfeções oculares\nVisão alterada, olhos secos.\nCardiopatias\nBradicardia, bloqueio cardíaco, insuficiência cardíaca, hipotensão.\nVasculopatias\nEdema no tornozelo, aumento de claudicação intermitente existente, hipotensão\npostural, extremidades frias ou cianóticas, fenómeno de Raynaud, parestesia das\nextremidades.\nDoenças respiratórias, torácicas e do mediastino\nBroncospasmo (em doentes com asma ou histórico de asma), congestão nasal,\ndoença pulmonar intersticial.\n\n\u0003\n\f                                                                  $3529$'2\u0003(0\u0003\n                                                                  \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                  \u0003,1)$50('\u0003\n\u0003\nDoenças gastrointestinais\nDor epigástrica, náuseas, vómitos, diarreias\nAfeções hepatobiliares\nTestes de função hepática aumentada, icterícia (hepatocelular e colestática),\nhepatite e necrose hepática.\nAfeções dos tecidos cutâneos e subcutâneos\nSudação, sensação de formigueiro no couro cabeludo, normalmente transitórios,\npodem ocorrer em alguns doentes no início do tratamento, erupção cutânea\nliquenóide reversível, lúpus eritematoso sistémico, exacerbação da psoríase.\nAfeções musculosqueléticas e dos tecidos conjuntivos\nCólicas, miopatia tóxica.\nDoenças renais e urinárias\nRetenção aguda de urina, dificuldade na micção.\nDoença dos órgãos genitais e da mama\nInsuficiência ejaculatória\nFrequência \"desconhecida\": Dor nos mamilos, fenómeno de Raynaud do mamilo\nPerturbações gerais e alterações no local de administração\nHipersensibilidade (erupção cutânea, prurido, angioedema e dispneia), febre\nmedicamentosa, sintomas de tireotoxicose ou hipoglicemia mascarados, alopecia\nreversível.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nApós sobredosagem ou em caso de hipersensibilidade, o doente deve ser mantido\n\n\u0003\n\f                                                                     $3529$'2\u0003(0\u0003\n                                                                     \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                     \u0003,1)$50('\u0003\n\u0003\nsob supervisão e ser tratado numa unidade de cuidados intensivos.\nPode ser necessária respiração artificial. Bradicardia ou reações vagais extensas\ndevem ser tratadas com a administração de atropina ou metilatropina. A hipotensão\ne choque devem ser tratados com substitutos de plasma/plasma e, se necessário,\ncatecolaminas. O efeito betabloqueador pode ser combatido pela administração\nintravenosa lenta de cloridrato de isoprenalina, iniciando com uma dose de\naproximadamente 5mcg/min, ou dobutamina, iniciando com uma dose de\naproximadamente 2,5mcg/min, até obter o efeito desejado. Se tal não produzir o\nefeito desejado, a administração intravenosa de 8 a 10 mg de glucagon pode ser\nconsiderada. Se necessário, a solução intravenosa deve ser repetida dentro de uma\nhora, seguindo-se, se necessário, de uma perfusão iv de glucagon a 1-3 mg/hora. A\nadministração de iões de cálcio, ou a utilização de um pacemaker cardíaco, também\npodem ser considerados.\nA insuficiência renal oligúrica foi relatada após sobredosagem maciça de labetalol por\nvia oral. Num caso, o uso de dopamina para aumentar a tensão arterial pode ter\nagravado a insuficiência renal.\nO labetalol tem atividade estabilizadora da membrana que pode ter significado clínico\nna sobredosagem.\nA hemodiálise remove menos do que 1% de cloridrato de labetalol da circulação.\n\n5.        PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 3.4.4.2.3 Bloqueadores beta e alfa. Código ATC:\nC07AG01\nO labetalol reduz a tensão arterial ao bloquear os alfa-adrenocetores arteriais\nperiféricos, reduzindo assim a resistência periférica e pelo beta-bloqueio\nconcomitante, protege o coração de condução simpática reflexa que, de outra\nforma, ocorreria.\nO débito cardíaco não é significativamente reduzido em descanso ou depois de\nexercício moderado. O aumento na tensão arterial sistólica, durante o exercício, é\nreduzido mas as alterações correspondentes na tensão diastólica são essencialmente\nnormais.\nEm doentes com angina de peito coexistente com hipertensão, a redução da\nresistência periférica diminui a pós-carga miocárdica e a necessidade de oxigénio.\nTodos estes efeitos seriam expectáveis de beneficiar os doentes hipertensivos e\naqueles com angina coexistente.\n5.2 Propriedades farmacocinéticas\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\n\nA semivida do plasma do labetalol é de aproximadamente 4 horas.\nAproximadamente 50% do labetalol no sangue tem ligação às proteínas\nplasmáticas. O labetalol é principalmente metabolizado através da conjugação de\nmetabolitos glicuronídeos inativos. Estes são excretados na urina e por meio da bílis\npara as fezes.\nQuantidades insignificantes do medicamento atravessam a barreira\nhematoencefálica em estudos animais.\n\n5.3 Dados de segurança pré-clínica\nNão aplicável uma vez que o labetalol tem sido utilizado na prática clínica há muitos\nanos e os efeitos no homem são bem conhecidos.\n\n6        INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nHidróxido de sódio (para ajuste do pH)\nÁcido clorídrico (para ajuste do pH)\nÁgua para preparações injectáveis\n6.2       Incompatibilidades\nA injeção de Labetalol demonstrou ser incompatível com injeção de Bicarbonato\nde Sódio BP 4,2% P/V.",
        "shelfLife": "5 anos.\nA estabilidade química e física em uso foi demonstrada para 24 horas a 25ºC,\n30ºC e 40ºC.\nDo ponto de vista microbiológico, o produto deverá ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação em uso e\ncondições antes de utilização são da responsabilidade do utilizador e normalmente\nnão excedem 24 horas.",
        "storage": "Conservar na embalagem original para proteger da luz.\n6.5       Natureza e conteúdo do recipiente\n\n\u0003\n\f                                                                    $3529$'2\u0003(0\u0003\n                                                                    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n                                                                    \u0003,1)$50('\u0003\n\u0003\nEmbalagem de 5x20 ml (ampola de vidro)\n6.6 Precauções especiais de eliminação\nLabetalol deve ser diluído apenas com fluidos de perfusão intravenosa\ncompatíveis sob condições asséticas.\nA injeção de labetalol é compatível com os seguintes fluidos de perfusão intravenosa:\n5% Dextrose BP.\n0,18% Cloreto de Sódio e 4% Dextrose BP.\n0,3% Cloreto de Potássio e 5% Dextrose BP.\nComposto de Lactato de Sódio BP.\n\nDescarte as misturas não utilizadas 24 horas após a preparação.\nEste medicamento é persistente no meio ambiente.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências legais.\n\n7.     TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nPharmakern Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\n Portugal\n\n8.     NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nRegisto nº XXXXXX no INFARMED, I.P.\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n<[A completar]>\n\n10.    DATA DA REVISÃO DO TEXTO\n\n\u0003\n\f    $3529$'2\u0003(0\u0003\n    \u0003\u0016\u0013\u0010\u0013\u001b\u0010\u0015\u0013\u0015\u0016\u0003\n    \u0003,1)$50('\u0003\n\u0003\n\n\n\n\n\u0003"
      }
    }
  ]
}