{
  "medId": "penicilina-g-sodica-ou-potassica",
  "generatedAt": "2026-02-09T00:45:21.139Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/penicilina-g-sodica-ou-potassica/fi/10476-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Penicilina Atral é um antibiótico utilizado para tratar infeções causadas por bactérias sensíveis à\nsubstância ativa deste medicamento: benzilpenicilina potássica.\n\nPenicilina Atral é utilizado no tratamento de:\n\n- infeções das vias respiratórias superiores;\n- infeções das vias respiratórias inferiores;\n- infeções da pele e dos tecidos moles;\n- infeções intra-abdominais por Clostridium;\n- infeções ósseas, nomeadamente na osteomielite aguda e crónica;\n- meningites;\n- septicemias;\n- endocardite e pericardite;\n- outras infeções, nomeadamente: tétano, actinomicose, antrax, leptospirose, listeriose, doença de\nLyme grave, difteria e pasteurelose;\n- complicações secundárias à gonorreia e à sífilis (por exemplo, a artrite gonocócica ou\nendocardite, sífilis congénita e neurossífilis).\n\n\n2. O que precisa de saber antes utilizar Penicilina Atral\n\nNão utilize Penicilina Atral\n- se tem alergia à substância ativa ou a qualquer outro componente deste medicamento (indicados\nna secção 6),\n- se tem alergia a cefalosporinas.\n\nAdvertências e precauções\nFale com o seu médico, ou farmacêutico ou enfermeiro antes de utilizar Penicilina Atral.\n\fTome especial cuidado com Penicilina Atral\n- se apresenta outras alergias adicionais; face ao risco acrescido de reações de hipersensibilidade\ngraves, informe o seu médico de antecedentes de hipersensibilidade a outros alergenos\n- se apresenta insuficiência renal; o seu médico irá proceder ao ajuste de dose necessário\n- se apresenta insuficiência hepática, particularmente se estiver associada a insuficiência renal; o\nseu médico irá proceder ao ajuste de dose necessário.\n\nPenicilina Atral pode provocar efeitos indesejáveis graves. Estes incluem reações alérgicas e\ninflamação do intestino grosso. Deve estar atento a estes sintomas enquanto estiver a utilizar\nPenicilina Atral (ver secção 4).\n\nSe for fazer análises sanguíneas ou análises à urina (para determinação da glucose), informe o\nmédico ou enfermeiro que está a utilizar Penicilina Atral, uma vez que este medicamento pode\nafetar os resultados deste tipo de análises.\n\nOutros medicamentos e Penicilina Atral\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\n\nEm particular, alerte o seu médico, caso esteja a tomar os seguintes medicamentos:\n- probenecida,\n- salicilatos, incluindo ácido acetilsalicílico,\n- fenilbutazona,\n- indometacina,\n- sulfonamidas (sulfifenazol, sulfinpirazona),\n- antibióticos bacteriostáticos (cloranfenicol, eritromicina, sulfonamidas ou tetraciclinas),\n- metotrexato.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nPenicilina Atral apenas deve ser utilizado durante a gravidez, se o seu médico o considerar\nnecessário.\nA benzilpenicilina é excretada no leite humano. Consulte o seu médico, para saber se a\namamentação deve ser descontinuada durante a terapêutica com Penicilina Atral.\n\nCondução de veículos e utilização de máquinas\nEste medicamento não afeta a capacidade de condução de veículos ou o uso de máquinas.\n\nPenicilina Atral 1 M.U.I. Pó para solução injetável contém sódio e potássio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para injetável, ou\nseja, é praticamente “isento de sódio”.\nEste medicamento contém 1,6 mmol (ou 63 mg) de potássio por frasco para injetável. Esta\ninformação deve ser tida em consideração em doentes com função renal diminuída ou em doentes\ncom ingestão controlada de potássio.\n\nPenicilina Atral 20 M.U.I. Pó para solução injetável contém sódio e potássio.\nEste medicamento contém 122 mg de sódio (principal componente de sal de cozinha/sal de mesa)\nem cada frasco para injetável. Isto é equivalente a 6,1% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.\nEste medicamento contém 32,2 mmol (ou 1259,6 mg) de potássio por frasco para injetável. Esta\ninformação deve ser tida em consideração em doentes com função renal diminuída ou em doentes\ncom ingestão controlada de potássio. Pode causar dor no local de injeção.",
        "howToUse": "Não administre este medicamento a si próprio. Uma pessoa qualificada, como um médico ou\nenfermeiro, administrar-lhe-á este medicamento. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\n\nA dose e a via de administração devem ser determinadas tendo em consideração a gravidade da\ninfeção, sensibilidade do microrganismo e condição clínica do doente.\n\nPosologia normal\n\nGrupo etário                  Posologia normal                         Frequência\n\nRecém-nascidos (durante a Peso inferior a 2Kg: 50.000 U.I./Kg/dia      2 doses separadas\n1ª semana de vida)        Peso superior a 2Kg: 75.000 U.I./Kg/dia      3 doses separadas\n\n\nRecém-nascidos entre 1ª Peso inferior a 1,2Kg:50.000U.I./Kg/dia        2 doses separadas\nsemana de vida e 4ª Peso entre 1,2 e 2Kg:75.000U.I./Kg/dia             3 doses separadas\nsemana de vida          Peso superior a 2Kg:100.000U.I./Kg/dia         4 doses separadas\n\nCrianças com idade entre o\n1º mês de vida e os 12 anos 50.000 U.I./Kg/dia                         4 - 6 doses separadas\nde idade, com peso\ncorporal  30Kg\nAdultos e adolescentes\ncom idade superior a 12 1 M.U.I./ dia – 5 M.U.I./ dia                  4 doses separadas\nanos, com peso corporal ≥\n30Kg\nIdosos                      1 M.U.I./ dia – 5 M.U.I./ dia              4 doses separadas\n\nRecomendações especiais de posologia\n\nAdultos\n\nEndocardite (associada a infeção por Enterococcus)\n18 – 30 M.U.I./ dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, paralelamente à administração de gentamicina\n(3mg/Kg/dia, em 3 doses). O tratamento deve ser mantido durante 4 – 6 semanas.\n\nEndocardite (associada a infeção por Streptococci viridans, S. bovis)\n12 – 18 M.U.I./ dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, durante 4 semanas.\nDurante as duas primeiras semanas de tratamento, é recomendada a administração paralela de\ngentamicina (3mg/Kg/dia, em 3 doses).\n\nMeningite (associada a infeção por Neisseria meningitidis)\n24 M.U.I./ dia; 2 M.U.I., administradas por via intramuscular, cada 2 horas. O tratamento deve\nser mantido durante pelo menos 10 – 14 dias.\n\nAntrax (contaminação natural)\n8 – 12 M.U.I./ dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\n\fPara tratamento de Antrax em contexto de bioterrorismo, devem ser consultadas recomendações\nespecíficas emitidas por “US Centers for Disease Control and Prevention” e “US Working Group\non Civilian Biodefense”.\n\nDifteria\n300.000 – 400.000 U.I./ dia, em tomas separadas, administradas por via intramuscular, cada 4 –\n6 horas.\n\nListeriose\n15 – 20 M.U.I./ dia, em 6 – 4 tomas, administradas cada 4 – 6 horas. O tratamento deve ser\nmantido durante 2 ou 4 semanas, consoante se observem meningites ou endocardites associadas\nà infeção por Listeria, respetivamente.\n\nInfeções por Clostridium sp\n20 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\n\nActinomicose\nDoença torácica e abdominal: 10-20 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\nEste tratamento intravenoso deve ser seguido de tratamento com penicilina V oral durante 6 a 12\nmeses.\n\nInfeções por Fusobacterium sp\n5 – 10 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\n\nNeurossífilis\n18 – 24 M.U.I./dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, durante 10 a 14 dias. É recomendada terapia\nadicional com benzilpenicilina benzatínica, correspondente a 3 doses, na dosagem de 2.400.000\nU.I. por semana.\n\nDoença de Lyme\nPara tratamento de manifestações cardíacas da Doença de Lyme, 18 – 24 M.U.I./dia, divididas em\n6 tomas administradas por via intravenosa, de 4 horas em 4 horas, durante 14 a 21 dias. No caso\nda doença se manifestar por meningite ou radiculopatia, poderá ser necessário prolongar este\ntratamento até 28 dias.\n\nUtilização em crianças\n\nEndocardite (associada a infeção por estreptococos e meningococos)\n150.000 – 300.000 U.I./Kg/dia, divididas em 6 – 4 tomas, administradas cada 4 – 6 horas; a\nduração do tratamento varia em função do microrganismo causador e tipo de infeção.\n\nEndocardite (associada a infeção por Streptococci viridans, S. bovis)\n250.000 U.I./Kg/dia, divididas em 6 tomas, administradas cada 4 horas, durante 4 semanas.\n\nMeningite (associada a infeção por estreptococos do grupo B)\nRecém-nascidos durante a 1ª semana de vida: 250.000 – 450.000 U.I./Kg/dia, divididas em 3\ndoses diárias, administradas por via intravenosa.\nRecém-nascidos após a 1ª semana de vida: 450.000 U.I./Kg/dia, divididas em 4 doses diárias,\nadministradas por via intravenosa.\n\nMeningite (associada a infeção por Streptococcus pneumoniae)\n250.000 – 450.000 U.I./Kg/dia, divididas em 4 – 6 doses diárias, administradas por via\nintravenosa.\n\fAntrax (contaminação natural)\n100.000 – 150.000 U.I./Kg/dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\nPara tratamento de Antrax em contexto de bioterrorismo, devem ser consultadas recomendações\nespecíficas emitidas por “US Centers for Disease Control and Prevention” e “US Working Group\non Civilian Biodefense”.\n\nDifteria\n100.000 – 150.000 U.I./Kg/dia, divididas em 4 doses diárias, administradas por via intravenosa,\ndurante 14 dias (quando utilizada paralelamente à antitoxina da difteria).\n\nSífilis congénita\nRecém-nascidos (durante a 1ª semana de vida):100.000 – 150.000 U.I./Kg/dia, administradas em\ndoses de 50.000 U.I./Kg, de 12 horas em 12 horas, durante os primeiros 7 dias de vida, alterando\no intervalo de dosagem para 8 horas em 8 horas, entre o 8º e 10º dias de vida.\nCrianças após 1º mês de vida: 200.000 – 300.000 U.I./Kg/dia, administradas em doses de 50.000\nU.I./Kg, cada 4 – 6 horas, durante 10 dias.\n\nDoença de Lyme\n200.000 – 400.000 U.I./Kg/dia, em 6 – 4 tomas, administradas cada 4 – 6 horas, durante 14 – 28\ndias.\nPara tratamento de manifestações cardíacas graves da Doença de Lyme, 200.000 – 400.000\nU.I./Kg/dia, em 6 – 4 tomas, administradas cada 4 – 6 horas, durante 14 – 21 dias.\nNão deve ser ultrapassada a dose máxima diária de 18 – 24 M.U.I.\n\nDuração do tratamento\nA duração do tratamento varia de acordo com a evolução da doença. Tal como com a\nantibioterapia em geral, a administração da benzilpenicilina deve continuar por um período\nmínimo de 48-72 horas após o desaparecimento da febre ou evidência de erradicação bacteriana.\nInsuficiência renal\nFace à baixa toxicidade da benzilpenicilina, geralmente só é necessária a redução da dose em caso\nde insuficiência renal grave.\n\n         Depuração da creatinina    Dose/ Intervalo de dosagem\n         (ml/ min)\n                                    Dose de carga completa, seguida de 50% da dose\n         < 10\n                                    de carga, cada 8 – 10 horas\n                                    Dose de carga completa, seguida de 50% da dose\n          10\n                                    de carga cada 4 – 5 horas\n\nInsuficiência hepática\nA dose apresentada no quadro anterior deve ser reduzida, se a insuficiência renal grave estiver\nassociada a doença hepática.\n\nSe utilizar mais Penicilina Atral do que deveria\nÉ pouco provável que lhe seja administrada uma dose excessiva deste medicamento, mas se pensa\nque lhe foi administrado mais Penicilina Atral do que deveria, fale imediatamente com o seu\nmédico ou farmacêutico.\n\nCaso se tenha esquecido de utilizar Penicilina Atral\nEm caso de omissão de uma dose de Penicilina Atral, a mesma deverá ser administrada tão cedo\nquanto possível.\n\nSe parar de utilizar Penicilina Atral\nO seu médico determinará a duração do tratamento. Não pare a administração de Penicilina Atral\nmesmo que se sinta melhor.\n\fCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nOs sinais a que deve estar atento incluem:\n\nReações alérgicas graves (reações anafiláticas ou angioedema) que podem ocorrer como:\n- erupção cutânea ou pele com coceira\n- dificuldade em respirar ou aperto no peito\n- inchaço das pálpebras, rosto ou lábios\n- inchaço ou vermelhidão da língua\n- febre\n- dores nas articulações\n- gânglios linfáticos inchados\nContacte o seu médico imediatamente se tiver alguns destes sintomas.\n\nInflamação do intestino grosso\n- inflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e muco,\ndores no estômago e/ou febre.\nContacte o seu médico tão cedo quanto possível para aconselhamento se tiver algum destes\nsintomas.\n\nOutros efeitos indesejáveis:\n\nFrequentes (podem afetar até 1 em 10 pessoas):\n- reações alérgicas (ver “Os sinais a que deve estar atento”)\n\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- inflamação do intestino grosso (ver “Os sinais a que deve estar atento”)\n- reações alérgicas potencialmente fatais (choque anafilático)\n- efeitos neurotóxicos: reflexos exagerados, contração rápida e involuntária de músculo(s),\nconvulsões e coma, na terapia com dosagens elevadas\n- alteração do teor normal de eletrólitos nos fluidos corporais, na terapia com dosagens elevadas\n- afeções dos rins, presença de albumina, cilindros urinários e sangue na urina; na terapia com\ndosagens elevadas, pode surgir diminuição ou ausência da produção diária de urina\n- na administração intramuscular a lactentes, podem surgir reações locais graves\n- diarreia\nanálises sanguíneas:\n- aumento de um tipo particular de glóbulos brancos (eosinófilos)\n- diminuição de alguns tipos particulares de glóbulos brancos (leucócitos, granulócitos)\n- diminuição do número de glóbulos vermelhos\n- diminuição do número de células sanguíneas envolvidas na coagulação\n\nFrequência desconhecida:\n- no tratamento de doentes com sífilis, observa-se a reação de Jarisch-Herxheimer caracterizada\npor febre, arrepios e mal-estar geral\n\f- inflamação do fígado (hepatite)\n- paragem da passagem da bílis na vesícula biliar (colestase)\n- AGEP - Pustulose Exantemática Generalizada Aguda com sintomas como reações cutâneas\ngraves a medicamentos com ou sem vermelhidão da pele, febre, pústulas\n- erupção maculopapular (área plana e vermelha na pele)\n- erupção cutânea morbiliforme (erupção cutânea que se parece com sarampo)\n- coceira\n- eritema (vermelhidão inflamatória da pele)\n- angioedema (inchaço da pele, mucosa e tecido subcutâneo, geralmente localizado na face, boca\nou língua)\n- trombocitopenia (níveis reduzidos de plaquetas no sangue)\n- anemia (níveis reduzidos de glóbulos vermelhos no sangue)\n- encefalopatia metabólica (distúrbios neurológicos com convulsões e perda de consciência)\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar\nmedicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25ºC. Conservar na embalagem de origem para proteger da luz\ne da humidade.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após \"EXP\". O\nprazo de validade corresponde ao último dia do mês indicado.\n\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Penicilina Atral\nA substância ativa é a benzilpenicilina na forma de sal potássico; cada frasco para injetável\ncontém o equivalente a 1 M.U.I. ou 20 M.U.I. de benzilpenicilina.\nO outro componente é o citrato de sódio.\n\fQual o aspeto de Penicilina Atral e conteúdo da embalagem\nPenicilina Atral apresenta-se como um pó branco ou quase branco, na forma de pó para solução\ninjetável, acondicionado em frasco para injetáveis de vidro incolor tipo I ou II, com fecho de\nborracha butílica e cápsula inviolável de alumínio.\n\nPenicilina Atral 1 M.U.I. está disponível em embalagens de 1, 6, 10 ou 100 frasco(s) para\ninjetáveis com pó para solução injetável.\n\nPenicilina Atral 20 M.U.I. está disponível em embalagens de 1, 6 ou 10 frasco(s) para injetáveis\ncom pó para solução injetável.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\n\nEste folheto foi revisto pela última vez em\n\n\n\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPor favor, leia o Resumo das Características do Medicamento para mais informações.\n\nMantenha o frasco em posição horizontal e rode-o, enquanto injeta lentamente o solvente contra\na parede do frasco. Após adição da quantidade necessária de solvente, agite vigorosamente.\nQuando o volume de solvente necessário é superior à capacidade do frasco, utilize uma porção\ndo solvente para dissolver o pó no frasco, retire a solução resultante e combine-a com o solvente\nremanescente, num recipiente estéril de volume superior.\n\nA tabela apresentada abaixo indica a quantidade de solvente necessária para preparação de uma\nsolução em diversas concentrações.\n\n         Concentração        desejada Volume de solvente a adicionar (ml)\n         (U.I./ ml)                   Frasco 1 M.U.I.         Frasco 20 M.U.I.\n         50.000                       20                      -\n         100.000                      10                      -\n         250.000                      4                       75\n         500.000                      -                       33\n         1.000.000                    -                       11,5\n\n\nConsoante a via de administração selecionada, utilize água para injetável ou solução de cloreto\nde sódio 0,9% para injetável como solvente.\n\nDurante a manipulação deve evitar o contacto com a penicilina dado que pode ocorrer\nsensibilização cutânea.\n\nPenicilina Atral (sal potássico) pode ser administrada por injeção intramuscular ou por perfusão\nintravenosa, contínua ou intermitente. Nas indicações clínicas aplicáveis, Penicilina Atral (sal\n\fpotássico) poderá também ser administrada por instilação intrapleural, intra-articular ou outras\ninstilações locais.\nDosagens de 1.000.000 U.I. ou inferiores podem ser administradas por via intramuscular ou via\nintravenosa.\nDosagens de 20.000.000 U.I. apenas podem ser administradas por perfusão intravenosa não\npodendo ser administradas por via intramuscular.\n\nAdministração intramuscular\nNa administração por via intramuscular, são bem toleradas as soluções com concentrações até\n100.000 Unidades/ ml. Embora seja fisicamente possível injetar soluções mais concentradas (até\n1 M.U.I./ml), estas injeções implicam dor no local de injeção devido à sua hipertonia.\nDevem ainda ser tomadas precauções para evitar administração intravenosa/ intra-arterial\nacidental, ou injeção na proximidade de nervos periféricos ou vasos sanguíneos principais, porque\ntais injeções podem produzir danos neurovasculares.\nA via de administração intramuscular não é a recomendada para crianças com idade inferior a\ndois anos.\n\nAdministração intravenosa\nA via intravenosa deve ser usada sempre que forem prescritas doses elevadas de benzilpenicilina\npotássica i.e. doses de 5 M.U.I. ou superiores.\nPara perfusão intravenosa contínua, as soluções reconstituídas de Penicilina Atral devem\ngeralmente ser adicionadas a 1-2 litros de uma solução intravenosa compatível.\nSão determinados o volume de fluido IV e a velocidade de administração, requeridos por cada\ndoente individual, num período de 24 horas e a dosagem diária recomendada é adicionada ao\nfluido. Por exemplo, se um doente adulto necessita de 2 litros de fluido em 24 horas e uma\ndosagem diária de 10 M.U.I. de benzilpenicilina, podem ser adicionadas 5 M.U.I. de\nbenzilpenicilina a 1 litro de solução IV e a velocidade de administração ajustada para 1 litro/ 12\nhoras.\nPara perfusão intravenosa intermitente, as soluções reconstituídas de Penicilina Atral devem\ngeralmente ser administradas durante 1 - 2 horas.\nNos adultos sugere-se a administração de 1/6 ou de 1/4 da dose diária total prescrita sob a forma\nde uma perfusão com duração de 1 ou 2 horas, a cada 4 ou 6 horas, respetivamente. No caso dos\nrecém-nascidos e crianças, a dose diária total prescrita deverá igualmente ser administrada de\nforma fracionada, em perfusões intravenosas com duração de 15 - 30 minutos.\n\nA administração de grandes doses via IV (mais de 10 milhões de unidades) deverá ser feita\nlentamente, pois podem ocorrer desequilíbrios eletrolíticos devido ao conteúdo de sódio e\npotássio deste medicamento."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/penicilina-g-sodica-ou-potassica/rcm/10476-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Penicilina Atral está indicada, em adultos e crianças, para o tratamento das seguintes infeções,\ncausadas por bactérias suscetíveis à benzilpenicilina, bem como na terapêutica empírica anterior\nà identificação do(s) agente(s) patogénico(s) causal(ais):\n\n- infeções das vias respiratórias superiores;\n- infeções das vias respiratórias inferiores;\n- infeções da pele e dos tecidos moles;\n- infeções intra-abdominais por Clostridium;\n- infeções ósseas, nomeadamente na osteomielite aguda e crónica;\n- meningites;\n- septicemias;\n- endocardite e pericardite;\n- outras infeções, nomeadamente: tétano, actinomicose, antrax, leptospirose, listeriose, doença de\nLyme grave, difteria e pasteurelose;\n- complicações secundárias à gonorreia e à sífilis (por exemplo, a artrite gonocócica ou\nendocardite, sífilis congénita e neurossífilis).\n\fDeve ser considerada a orientação oficial local sobre o uso adequado de agentes antibacterianos.\nA suscetibilidade do organismo causal ao tratamento deve ser testada (se possível), embora a\nterapia possa ser iniciada antes que os resultados estejam disponíveis.",
        "dosageAdministration": "A dose e a via de administração devem ser determinadas tendo em consideração a gravidade da\ninfeção, sensibilidade do microrganismo e condição clínica do doente.\n\nPosologia normal\n\nGrupo etário                   Posologia normal                            Frequência\nRecém-nascidos (durante a      Peso inferior a 2Kg: 50.000 U.I./Kg/dia     2 doses separadas\n1ª semana de vida)             Peso superior a 2Kg:75.000 U.I./Kg/dia      3 doses separadas\nRecém-nascidos entre 1ª        Peso inferior a 1,2Kg:50.000U.I./Kg/dia     2 doses separadas\nsemana de vida e 4ª semana     Peso entre 1,2 e 2Kg:75.000U.I./Kg/dia      3 doses separadas\nde vida                        Peso superior a2Kg:100.000U.I./Kg/dia       4 doses separadas\nCrianças com idade entre o\n1º mês de vida e os 12 anos\n                               50.000 U.I./Kg/dia                          4 - 6 doses separadas\nde idade, com peso corporal\n30Kg\nAdultos e adolescentes com\nidade superior a 12 anos,      1 M.U.I./ dia – 5 M.U.I./ dia               4 doses separadas\ncom peso corporal ≥30Kg\nIdosos                         1 M.U.I./ dia – 5 M.U.I./ dia               4 doses separadas\n\nRecomendações especiais de posologia\n\nAdultos\n\nEndocardite (associada a infeção por Enterococcus)\n18 – 30 M.U.I./dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, paralelamente à administração de gentamicina\n(3mg/Kg/dia, em 3 doses). O tratamento deve ser mantido durante 4 – 6 semanas.\n\nEndocardite (associada a infeção por Streptococci viridans, S. bovis)\n12 – 18 M.U.I./dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, durante 4 semanas.\nDurante as duas primeiras semanas de tratamento, é recomendada a administração paralela de\ngentamicina (3mg/Kg/dia, em 3 doses).\n\nMeningite (associada a infeção por Neisseria meningitidis)\n24 M.U.I./dia; 2 M.U.I., administradas por via intramuscular, cada 2 horas. O tratamento deve ser\nmantido durante pelo menos 10 – 14 dias.\n\nAntrax (contaminação natural)\n8 – 12 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\nPara tratamento de Antrax em contexto de bioterrorismo, devem ser consultadas recomendações\nespecíficas emitidas por “US Centers for Disease Control and Prevention” e “US Working Group\non Civilian Biodefense”.\n\nDifteria\n300.000 – 400.000 U.I./dia, em tomas separadas, administradas por via intramuscular, cada 4 – 6\nhoras.\n\fListeriose\n15 – 20 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas. O tratamento deve ser mantido\ndurante 2 ou 4 semanas, consoante se observem meningites ou endocardites associadas à infeção\npor Listeria, respetivamente.\n\nInfeções por Clostridium sp\n20 M.U.I./ dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\n\nActinomicose\nDoença torácica e abdominal: 10-20 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\nEste tratamento intravenoso deve ser seguido de tratamento com penicilina V oral durante 6 a 12\nmeses.\n\nInfeções por Fusobacterium sp\n5 – 10 M.U.I./dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\n\nNeurossífilis\n18 – 24 M.U.I./dia, administradas por perfusão intravenosa contínua ou divididas em 6 tomas\nadministradas por via intravenosa, cada 4 horas, durante 10 a 14 dias. É recomendada terapia\nadicional com benzilpenicilina benzatínica, correspondente a 3 doses, na dosagem de 2.400.000\nU.I. por semana.\n\nDoença de Lyme\nPara tratamento de manifestações cardíacas da Doença de Lyme, 18 – 24 M.U.I./dia, divididas em\n6 tomas administradas por via intravenosa, de 4 horas em 4 horas, durante 14 a 21 dias. No caso\nda doença se manifestar por meningite ou radiculopatia, poderá ser necessário prolongar este\ntratamento até 28 dias.\n\nPopulação pediátrica\n\nEndocardite (associada a infeção por estreptococos e meningococos)\n150.000 – 300.000 U.I./Kg/dia, divididas em 6 – 4 tomas, administradas cada 4 – 6 horas; a\nduração do tratamento varia em função do microrganismo causador e tipo de infeção.\n\nEndocardite (associada a infeção por Streptococci viridans, S. bovis)\n250.000 U.I./Kg/dia, divididas em 6 tomas, administradas cada 4 horas, durante 4 semanas.\n\nMeningite (associada a infeção por estreptococos do grupo B)\nRecém-nascidos durante a 1ª semana de vida: 250.000 – 450.000 U.I./Kg/dia, divididas em 3\ndoses diárias, administradas por via intravenosa.\nRecém-nascidos após a 1ª semana de vida: 450.000 U.I./Kg/dia, divididas em 4 doses diárias,\nadministradas por via intravenosa.\n\nMeningite (associada a infeção por Streptococcus pneumoniae)\n250.000 – 450.000 U.I./Kg/dia, divididas em 4 – 6 doses diárias, administradas por via\nintravenosa.\n\nAntrax (contaminação natural)\n100.000 – 150.000 U.I./Kg /dia, em 6 – 4 tomas, administradas cada 4 – 6 horas.\nPara tratamento de Antrax em contexto de bioterrorismo, devem ser consultadas recomendações\nespecíficas emitidas por “US Centers for Disease Control and Prevention” e “US Working Group\non Civilian Biodefense”.\n\fDifteria\n100.000 – 150.000 U.I./Kg/dia, divididas em 4 doses diárias, administradas por via intravenosa,\ndurante 14 dias (quando utilizada paralelamente à antitoxina da difteria).\n\nSífilis congénita\nRecém-nascidos (durante a 1ª semana de vida):100.000 – 150.000 U.I./Kg/dia, administradas em\ndoses de 50.000 U.I./Kg, de 12 horas em 12 horas, durante os primeiros 7 dias de vida, alterando\no intervalo de dosagem para 8 horas em 8 horas, entre o 8º e 10º dias de vida.\nCrianças após 1º mês de vida: 200.000 – 300.000 U.I./Kg/dia, administradas em doses de 50.000\nU.I./Kg, cada 4 – 6 horas, durante 10 dias.\n\nDoença de Lyme\n200.000 – 400.000 U.I./Kg/dia, em 6 – 4 tomas, administradas cada 4 – 6 horas, durante 14 – 28\ndias.\nPara tratamento de manifestações cardíacas graves da Doença de Lyme, 200.000 – 400.000\nU.I./Kg/dia, em 6 – 4 tomas, administradas cada 4 – 6 horas, durante 14 – 21 dias.\nNão deve ser ultrapassada a dose máxima diária de 18 – 24 M.U.I.\n\nDuração do tratamento\nA duração do tratamento varia de acordo com a evolução da doença. Tal como com a\nantibioterapia em geral, a administração da benzilpenicilina deve continuar por um período\nmínimo de 48-72 horas após o desaparecimento da febre ou evidência de erradicação bacteriana.\n\nInsuficiência renal\nFace à baixa toxicidade da benzilpenicilina, geralmente só é necessária a redução da dose em caso\nde insuficiência renal grave.\n\n        Depuração da creatinina\n                                          Dose/ Intervalo de dosagem\n        (ml/ min)\n                                          Dose de carga completa, seguida de 50% da\n        < 10\n                                          dose de carga, cada 8 – 10 horas\n                                          Dose de carga completa, seguida de 50% da\n         10\n                                          dose de carga cada 4 – 5 horas\n\nInsuficiência hepática\nA dose apresentada no quadro anterior deve ser reduzida, se a insuficiência renal grave estiver\nassociada doença hepática.\n\nModo de administração\nPara instruções acerca da reconstituição do medicamento antes da administração, ver secção 6.6.\n\nPenicilina Atral (sal potássico) pode ser administrada por injeção intramuscular ou por perfusão\nintravenosa, contínua ou intermitente. Nas indicações clínicas aplicáveis, Penicilina Atral (sal\npotássico) poderá também ser administrada por instilação intrapleural, intra-articular ou outras\ninstilações locais.\nDosagens de 1.000.000 U.I. ou inferiores podem ser administradas por via intramuscular ou via\nintravenosa.\nDosagens de 20.000.000 U.I. apenas podem ser administradas por perfusão intravenosa, não\npodendo ser administradas por via intramuscular.\n\nAdministração intramuscular\nNa administração por via intramuscular, são bem toleradas as soluções com concentrações até\n100.000 U.I./ ml. Embora seja fisicamente possível injetar soluções mais concentradas (até 1\nM.U.I./ml), estas injeções implicam dor no local de injeção devido à sua hipertonia.\n\fDevem ainda ser tomadas precauções para evitar administração intravenosa/ intra-arterial\nacidental, ou injeção na proximidade de nervos periféricos ou vasos sanguíneos principais, porque\ntais injeções podem produzir danos neurovasculares.\nA via de administração intramuscular não é a recomendada para crianças com idade inferior a\ndois anos.\n\nAdministração intravenosa\nA via intravenosa deve ser usada sempre que forem prescritas doses elevadas de benzilpenicilina\npotássica i.e. doses de 5 M.U.I. ou superiores.\nPara perfusão intravenosa contínua, as soluções reconstituídas de Penicilina Atral devem\ngeralmente ser adicionadas a 1-2 litros de uma solução intravenosa compatível.\nSão determinados o volume de fluido IV e a velocidade de administração, requeridos por cada\ndoente individual, num período de 24 horas e a dosagem diária recomendada é adicionada ao\nfluido. Por exemplo, se um doente adulto necessita de 2 litros de fluido em 24 horas e uma\ndosagem diária de 10 M.U.I. de benzilpenicilina, podem ser adicionadas 5 M.U.I. de\nbenzilpenicilina a 1 litro de solução IV e a velocidade de administração ajustada para 1 litro/ 12\nhoras.\n\nPara perfusão intravenosa intermitente, as soluções reconstituídas de Penicilina Atral devem\ngeralmente ser administradas durante 1 - 2 horas.\nNos adultos sugere-se a administração de 1/6 ou de 1/4 da dose diária total prescrita sob a forma\nde uma perfusão com duração de 1 ou 2 horas, a cada 4 ou 6 horas, respetivamente. No caso dos\nrecém-nascidos e crianças, a dose diária total prescrita deverá igualmente ser administrada de\nforma fracionada, em perfusões intravenosas com duração de 15 - 30 minutos.\nA administração de grandes doses via IV (mais de 10 milhões de unidades) deverá ser feita\nlentamente, pois podem ocorrer desequilíbrios eletrolíticos devido ao conteúdo de sódio e\npotássio deste medicamento.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer dos excipientes mencionados na secção 6.1.\nDeve ter-se em consideração a possibilidade de ocorrência de reações alérgicas cruzadas com as\ncefalosporinas.",
        "warningsPrecautions": "Advertências\nTêm sido notificadas reações adversas cutâneas graves (SCARs), incluindo síndrome de Stevens-\nJohnson (SJS), necrólise epidérmica tóxica (TEN), reação medicamentosa com eosinofilia e\nsintomas sistêmicos (DRESS) e pustulose exantematosa generalizada aguda (AGEP) em\nassociação com antibióticos beta-lactâmicos (incluindo penicilinas).\n\nA benzilpenicilina é contraindicada em pacientes com hipersensibilidade às penicilinas. Os\ndoentes com história de hipersensibilidade a cefalosporinas, penicilinas ou outros antibacterianos\nbeta-lactâmicos podem também ser hipersensíveis à benzilpenicilina (ver secção 4.3). A\nbenzilpenicilina deve ser usada com cautela em pacientes com história de reações de\nhipersensibilidade não graves a quaisquer outros antibióticos beta-lactâmicos (por exemplo,\ncefalosporinas ou carbapenemes) e nunca em pacientes com história de reações de\nhipersensibilidade graves. Se ocorrer uma reação alérgica grave ou SCAR durante o tratamento\ncom Benzilpenicilina, o tratamento com o medicamento deve ser interrompido e tomadas as\nmedidas adequadas.\n\nForam registadas reações de hipersensibilidade graves e ocasionalmente fatais (anafilaxia) em\ndoentes a tomar antibióticos beta-lactâmicos. As reações de hipersensibilidade à benzilpenicilina\nsão mais frequentes em doentes com asma brônquica ou hipersensibilidade a múltiplos alergenos.\n\fAntes de se iniciar a terapêutica com benzilpenicilina potássica, deve ser investigada a ocorrência\nprévia de reações de hipersensibilidade a penicilinas, cefalosporinas ou outros alergenos.\nSe ocorrer reação alérgica, a benzilpenicilina potássica deve ser descontinuada e instituída uma\nterapêutica alternativa apropriada.\nAs reações anafiláticas graves requerem tratamento de emergência com adrenalina, podendo ser\nnecessário administrar oxigénio e corticosteroides por via intravenosa ou mesmo recorrer a\nventilação assistida.\n\nFoi notificada diarreia associada ao Clostridioides difficile (CDAD) com a utilização de quase\ntodos os fármacos antibacterianos, incluindo benzilpenicilina potássica, cuja gravidade pode\nvariar desde diarreia ligeira a colite fatal. O tratamento com fármacos antibacterianos altera a flora\nnormal do cólon, originando um crescimento excessivo do Clostridioides difficile. O\nClostridioides difficile produz toxinas A e B, que contribuem para o desenvolvimento da CDAD.\nAs estirpes de Clostridioides difficile produtoras de hipertoxinas causam aumento da morbilidade\ne da mortalidade, pois estas infeções podem ser resistentes ao tratamento antimicrobiano, podendo\nser necessária uma colectomia. A CDAD deve ser considerada em todos os doentes que\napresentem diarreia subsequente à utilização de antibiótico. É necessária uma cuidadosa análise\nda história clínica, pois foi notificada a ocorrência de CDAD passados dois meses após a\nadministração de fármacos antibacterianos.\nSe houver suspeita ou confirmação de CDAD, pode ser necessário descontinuar a utilização de\nantibióticos não dirigidos ao Clostridioides difficile. Conforme indicação clínica, deve ser\ninstituído um controlo de fluidos e de eletrólitos, suplementos de proteínas, tratamento antibiótico\ndo Clostridioides difficile e avaliação cirúrgica.\n\nA administração prolongada de benzilpenicilina potássica pode ocasionalmente levar ao\ncrescimento de microrganismos não sensíveis. Caso ocorram superinfeções, deverão ser tomadas\nas medidas apropriadas, que poderão incluir não apenas antibioterapia, mas também incisão e\ndrenagem ou outros procedimentos cirúrgicos.\n\nNo tratamento de infeções por espiroquetas pode ocorrer, até 1- 2 horas após a administração da\nprimeira dose, a reação de Jarisch-Herxheimer que se caracteriza por febre, arrepios, mialgia, dor\nde cabeça, taquicardia, hiperventilação, vasodilatação e hipotensão moderada (ver secção 4.8).\n\nDurante o tratamento prolongado com administração intravenosa de doses elevadas de\nbenzilpenicilina, deve ser feita uma avaliação periódica do equilíbrio eletrolítico, sistemas\nhematopoiéticos, renal e hepático, associada à monitorização do “status” cardíaco e vascular. Se\nexistirem suspeitas ou conhecimento de insuficiência funcional, deve ser equacionada a redução\nda dosagem total (ver secção 4.2).\n\nDurante a manipulação da Penicilina Atral, deve ser evitado o contacto da pele com a\nbenzilpenicilina, de forma a evitar reações de sensibilização/ dermatite de contacto.\n\nInterferência com testes laboratoriais\nO tratamento com benzilpenicilina pode originar reações positivas em testes de pesquisa de\nglucose na urina, realizados com sulfato de cobre.\nA benzilpenicilina pode também interferir em alguns testes para determinação de proteínas no\nsoro e na urina.\nEm doentes sujeitos a tratamento com doses iguais ou superiores a 10 M.U.I. de benzilpenicilina,\nobservam-se resultados falsos-positivos no Teste de Coombs (ver secção 4.8).\n\nPenicilina Atral 1 M.U.I. Pó para solução injetável\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para injetável, ou\nseja, é praticamente “isento de sódio”.\n\fEste medicamento contém 1,6 mmol (ou 63 mg) de potássio por frasco para injetável. Esta\ninformação deve ser tida em consideração em doentes com função renal diminuída ou em doentes\ncom ingestão controlada de potássio.\n\nPenicilina Atral 20 M.U.I. Pó para solução injetável\nEste medicamento contém 122 mg de sódio por frasco para injetável, equivalente a 6,1% da\ningestão diária máxima recomendada pela OMS de 2 g de sódio para um adulto.\nEste medicamento contém 32,2 mmol (ou 1259,6 mg) de potássio por frasco para injetável. Esta\ninformação deve ser tida em consideração em doentes com função renal diminuída ou em doentes\ncom ingestão controlada de potássio.\nPode causar dor no local de injeção.",
        "interactions": "Antibióticos bacteriostáticos (cloranfenicol, eritromicina, sulfonamidas ou tetraciclinas) podem\nantagonizar o efeito bactericida da penicilina. Esta interação foi documentada em estudos in vitro\nmas a sua relevância clínica não está bem estabelecida.\n\nA probenecida prolonga a semivida da benzilpenicilina, competindo com esta a nível da secreção\ntubular renal.\n\nA semivida da benzilpenicilina é igualmente prolongada, através de inibição da secreção tubular\nrenal, por salicilatos, fenilbutazona, indometacina e sulfonamidas (sulfifenazol, sulfinpirazona).\n\nAs penicilinas podem reduzir a excreção do metotrexato provocando um aumento potencial da\nsua toxicidade.",
        "pregnancyLactation": "Gravidez\nNão existem estudos adequados e controlados relativos ao uso de benzilpenicilina durante a\ngravidez, mas a experiência clínica com benzilpenicilina, em mulheres grávidas, indica ausência\nde malformações ou toxicidade fetal/ neonatal. Os estudos em animais não indicam toxicidade\nreprodutiva (ver secção 5.3).\nA utilização de Penicilina Atral pode ser considerada durante a gravidez, se necessário.\n\nAmamentação\nOs dados físico-químicos sugerem excreção de benzilpenicilina no leite humano, pelo que não\npode ser excluído qualquer risco para os recém-nascidos/ lactentes.\nTem que ser tomada uma decisão sobre a descontinuação da amamentação ou a descontinuação/\nabstenção da terapêutica com Penicilina Atral tendo em conta o benefício da amamentação para\na criança e o benefício da terapêutica para a mulher.",
        "driving": "Os efeitos de Penicilina Atral sobre a capacidade de conduzir e utilizar máquinas são nulos.",
        "adverseReactions": "Os efeitos indesejáveis mais frequentes, na terapia com benzilpenicilina, são as reações de\nhipersensibilidade (ver secção 4.4). Ocorreram ocasionalmente reações anafiláticas, que por vezes\nforam fatais.\nA incidência global de reações alérgicas à penicilina varia entre 1 e 10%. As reações anafiláticas\nocorrem em cerca de 0,05% dos doentes, geralmente após administração parentérica.\n\fFoi utilizada a seguinte convenção, na classificação de efeitos indesejáveis: muito frequentes\n(≥1/10), frequentes (≥1/100, <1/10), pouco frequentes (≥1/1.000, <1/100), raros (≥1/10.000\n<1/1.000), muito raros (<1/10.000) e desconhecido (não pode ser calculado a partir dos dados\ndisponíveis).\n\n    Afeções dos tecidos cutâneos e subcutâneos\n    Desconhecido: Pustulose Exantemática Generalizada Aguda (AGEP), prurido, erupção\n    maculopapular, erupção cutânea morbiliforme, eritema\n    Doenças do sangue e do sistema linfático\n    Muito raros: Eosinofilia, Leucopenia, Neutropenia, Granulocitopenia, Agranulocitose,\n    Pancitopenia; adicionalmente poderão surgir Anemia hemolítica e Distúrbios de\n    coagulação\n    Desconhecido: Trombocitopenia\n    Doenças do sistema imunitário\n    Frequentes: Reações alérgicas incluindo Urticária, Eritema polimorfo, Dermatite\n    esfoliativa, Febre, Artralgia\n    Raros: Reações de choque anafilático (ver secção 4.4)\n    Frequência desconhecida: no tratamento de doentes com sífilis, observa-se a Reação de\n    Jarisch-Herxheimer (ver secção 4.4)\n    Desconhecido: Angioedema\n    Doenças do sistema nervoso\n    Raros: na terapia com dosagens elevadas, podem surgir Efeitos Neurotóxicos (ver secção\n    4.9)\n    Desconhecido: Encefalopatia metabólica\n    Doenças do metabolismo e da nutrição\n    Raros: na administração de dosagens elevadas, por perfusão rápida, podem surgir\n    Distúrbios Eletrolíticos (ver secção 4.2)\n    Doenças gastrointestinais\n    Pouco frequentes: Enterocolite pseudomembranosa (ver secção 4.4)\n    Raros: Diarreia causada por Clostridium difficile\n    Afeções hepatobiliares\n    Frequência desconhecida: Hepatite, Colestase\n    Doenças renais e urinárias\n    Raros: Nefropatia, Albuminúria, Cilindrúria e Hematúria\n    Na terapia com dosagens elevadas, pode surgir Oligúria ou Anúria que desaparece\n    geralmente 48 horas após interrupção do tratamento.\n    Perturbações gerais e alterações no local de administração\n    Raros: na administração intramuscular a lactentes, podem surgir reações locais graves\n    (ver secção 4.2)\n    Exames complementares de diagnóstico\n    Frequência desconhecida: Teste de Coombs positivo (ver secção 4.4)\n\nReações cutâneas adversas graves SCARs (síndrome de Stevens-Johnson, necrólise epidérmica\ntóxica, reação medicamentosa com eosinofilia e sintomas sistêmicos, pustulose e exantema\ngeneralizado agudo) foram notificados com antibióticos beta-lactâmicos, incluindo penicilinas\n(ver seção 4.4).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\ndiretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n\f(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nPode surgir toxicidade relacionada com a dose quando são administradas doses muito elevadas,\nespecialmente em doentes com insuficiência renal. As manifestações podem incluir hiperreflexia,\nmioclonia, convulsões e coma, além de distúrbios do equilíbrio eletrolítico.\nEm caso de sobredosagem, deve ser descontinuado o tratamento com benzilpenicilina potássica\ne instituído tratamento sintomático com as medidas de suporte necessárias. A benzilpenicilina é\nhemodialisável.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.1.1 – Medicamentos anti-infeciosos. Antibacterianos. Penicilinas.\nBenzilpenicilinas e fenoximetilpenicilina.\nCódigo ATC: J01CE01\n\nMecanismo de ação\nA benzilpenicilina potássica é uma penicilina natural pertencente ao grupo dos antibióticos beta-\nlactâmicos. Os antibióticos beta-lactâmicos inibem uma ou mais enzimas (frequentemente\ndesignadas “penicillin-binding proteins” ou PBPs) do processo de biossíntese do peptidoglicano\nbacteriano. Este biopolímero é um componente estrutural da parede celular bacteriana, que serve\npara manter a forma e a integridade da célula. A inibição da síntese do peptidoglicano leva a um\nenfraquecimento da estrutura, normalmente seguido por lise celular e morte bacteriana. O\npeptidoglicano não existe em células eucariotas, o que confere especificidade aos beta-lactâmicos\ne outros agentes antibacterianos que atuam sobre a parede celular.\n\nRelação Farmacocinética/Farmacodinâmica (PK/PD)\nO intervalo de tempo em que se mantém a concentração do fármaco acima da concentração\ninibitória mínima (T>CIM) é considerado um dos principais determinantes da eficácia dos\nantibióticos beta-lactâmicos.\n\nMecanismo de resistência\nOs principais mecanismos de resistência bacteriana à benzilpenicilina são a inativação enzimática\nda molécula através de beta-lactamases e/ ou resistência intrínseca, associada à presença de uma\nbarreira à permeabilidade na membrana exterior do microrganismo ou alterações nas PBPs.\n\nValores de concentração crítica (“breakpoints”)\nAs concentrações inibitórias mínimas (CIM) determinadas pelo EUCAST (“European Committee\non Antimicrobial Susceptibility Testing”) para a benzilpenicilina são as seguintes:\n\n                                                           CIM (mg/L)\n                   Microrganismo\n                                                   Suscetível        Resistente\n         Staphylococcus spp. 1                 0,12              0,12\n         Streptococcus A, B, C, G    2         0,25              0,25\n\f          Streptococcus pneumoniae 3             0,06                 2\n          Outros estreptococos                   0,25                 2\n          Neisseria gonorrhoeae                  0,06                 1\n          Neisseria meningitidis                 0,06                 0,25\n          Anaeróbios Gram-positivos              0,25                 0,5\n          Anaeróbios Gram-negativos              0,25                 0,5\n          Non-species related breakpoints        0,25                 2\n1 - Staphylococcus spp. - a maioria dos estafilococos é produtora de penicilinases. Os isolados\npositivos às beta-lactamases são resistentes à benzilpenicilina, fenoximetilpenicilina, amino-,\ncarboxi- e ureidopenicilinas. Os isolados negativos às beta-lactamases e suscetíveis à meticilina\n(suscetíveis à oxacilina/ cefoxitina) podem ser considerados suscetíveis a estas moléculas. Os\nisolados resistentes à meticilina são resistentes a todos os agentes beta-lactâmicos atualmente\ndisponíveis, incluindo combinações com inibidores da beta-lactamase.\n2 - Streptococcus A, B, C, G - as estirpes com valores de CIM acima do “breakpoint” suscetível\nsão muito raras ou não foram ainda descritas. A identificação e os testes de suscetibilidade\nantimicrobiana de qualquer isolado deste tipo devem ser repetidos, e caso seja confirmado o\nresultado, o isolado tem de ser enviado a um laboratório de referência. Enquanto não existirem\nprovas de resposta clínica para isolados confirmados, com CIM acima do “breakpoint” atual, estes\ndevem ser descritos como resistentes.\n3 - Streptococcus pneumoniae - na pneumonia, as seguintes estirpes devem ser consideradas como\nsuscetíveis à penicilina: estirpes com CIMs ≤ 0,5 mg/L, quando são usadas doses de 1,2 g x 4;\nestirpes com CIMs ≤ 1mg/L, quando são usadas doses de 2,4 g x 4 ou 1,2 g x 6 e estirpes com\nCIMs ≤ 2,0 mg/L, quando são usadas doses de 2,4 g x 6. Na meningite, isolados com CIMs acima\nde 0,06 mg/L devem ser catalogados como resistentes à penicilina. Para as restantes indicações,\nas CIMs de 0,06/2 mg/L são válidas. Deve ser testada a resistência às beta-lactamases com o disco\nde 1 μg de oxacilina. Os isolados classificados como suscetíveis podem ser descritos como\nsuscetíveis à benzilpenicilina, independentemente da indicação clínica. Os isolados classificados\ncomo resistentes à oxacilina podem ser descritos como resistentes à benzilpenicilina na meningite.\n\nA prevalência da resistência adquirida pode variar geograficamente e com o tempo para as\nespécies selecionadas e é desejável a existência de informação local sobre resistências,\nparticularmente aquando do tratamento de infeções graves.\nDe acordo com a necessidade, deve procurar-se aconselhamento especializado quando a\nprevalência local da resistência é tal que a utilidade do agente, em pelo menos alguns tipos de\ninfeções, seja questionável.\n\n   Microrganismos sensíveis\n   Microrganismos aeróbios Gram positivo\n   Bacillus anthracis\n   Corynebacterium diphtheriae\n   Estreptococos dos Grupos C e G\n   Listeria monocytogenes\n   Streptococcus agalactiae\n   Streptococcus pneumoniae\n   Streptococcus pyogenes\n   Streptococcus viridians\n\n   Microrganismos aeróbios Gram negativo\n   Neisseria meningitidis\n   Pasteurella multocida\n\n   Microrganismos anaeróbios\n   Actinomyces israelii\n   Clostridium perfringens\n\f   Clostridium tetani\n   Fusobacterium spp.\n   Peptococcus spp.\n   Peptostreptococcus spp.\n\n   Outros microrganismos\n   Borrelia spp.\n   Leptospira spp.\n   Treponema pallidum\n   Microrganismos em que a resistência adquirida pode ser um problema\n   Microrganismos aeróbios Gram positivo\n   Enterococcus spp.\n   Staphylococcus aureus\n   Staphylococcus epidermidis\n   Staphylococcus haemolyticus\n   Staphylococcus hominis\n\n   Microrganismos aeróbios Gram negativo\n   Haemophilus influenzae\n   Neisseria gonorrhoeae\n   Microrganismos com resistência inerente\n   Microrganismos aeróbios Gram positivo\n   Staphylococcus spp. produtores de beta-lactamases\n\n   Microrganismos aeróbios Gram negativo\n   Enterobacteriaceae\n   Moraxella catarrhalis\n   Pseudomonas spp.\n\n   Microrganismos anaeróbios\n   Bacteroides spp.\n   Clostridioides difficile\n\n   Outros microrganismos\n   Chlamydia spp.\n   Chlamydophila spp.\n   Legionella pneumophila\n   Mycoplasma spp.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção:\nApós administração intramuscular em adultos, de uma dose única de 600.000 ou 1.000.000 U.I.,\nsão obtidas concentrações plasmáticas máximas de 6-8 e 20 U.I./ml respetivamente, em 15-30\nminutos.\nApós perfusão intravenosa intermitente de 2.000.000 U.I. cada 2 horas ou 3.000.000 U.I. cada 3\nhoras, a concentração média de benzilpenicilina corresponde a 20mcg/ml.\nA benzilpenicilina potássica é absorvida da cavidade peritoneal após instilação local, sendo\ntambém absorvida através das superfícies pleurais, pericárdio e cavidades articulares. A\nbenzilpenicilina não é absorvida através da pele integra.\n\nDistribuição:\nO volume de distribuição da benzilpenicilina é de 0,53 a 0,67 L/Kg em adultos com função renal\nnormal.\n\fA benzilpenicilina distribui-se largamente, em concentrações variáveis, nos tecidos e fluidos\ncorporais. A penetração da benzilpenicilina no LCR é aumentada, se os tecidos estiverem\ninflamados ou quando é administrado probenecida oral concomitantemente.\nAproximadamente 60% da dose de benzilpenicilina administrada liga-se às proteínas plasmáticas.\nA benzilpenicilina atravessa a placenta e é excretada no leite materno.\n\nMetabolismo:\nA benzilpenicilina é parcialmente (16-30% de uma dose IM) metabolizada em ácido penicilóico,\nque é microbiologicamente inativo. Paralelamente, formam-se pequenas quantidades de outros\nmetabolitos microbiologicamente ativos: ácido 6-aminopenicilânico e metabolitos hidroxilados.\n\nEliminação:\nA benzilpenicilina e os seus metabolitos são excretados na urina principalmente por secreção\ntubular. Pequenas quantidades da benzilpenicilina são também excretadas na bílis (em doentes\ncom função renal normal). Após administração intramuscular ou intravenosa de uma dose única\nde benzilpenicilina, em adultos com função renal normal, é excretada 60% ou mais da quantidade\nadministrada, sob forma microbiologicamente ativa.\nOs valores registados para semivida sérica da benzilpenicilina, em adultos com função renal\nnormal, variam entre 0,4 e 0,9 horas.\n\nFarmacocinética em populações especiais\n\nEm doentes com disfunção renal, pode observar-se aumento da concentração e semivida séricas\nda benzilpenicilina. Se adicionalmente à disfunção renal existir disfunção hepática, a semivida\nsérica da benzilpenicilina pode ser prolongada 2-3 vezes, em relação a doentes com função\nhepática normal.\n\nA semivida sérica da benzilpenicilina em recém-nascidos varia inversamente com a idade e parece\nser independente do peso à nascença. A semivida sérica é 3,2-3,4 horas em recém-nascidos de 6\ndias ou menos, 1,2-2,2 horas em recém-nascidos de 7-13 dias e 0,9-1,9 horas em recém-nascidos\na partir dos 14 dias.\n\n5.3 Dados de segurança pré-clínica\n\nA benzilpenicilina potássica não foi mutagénica em testes efetuados em bactérias. Não são\nconhecidos outros dados de segurança pré-clínica relevantes para o prescritor, nomeadamente\ndados relativos a toxicidade sobre a reprodução.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCitrato de sódio\n\n6.2 Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado com outros\nmedicamentos.",
        "shelfLife": "4 anos\n\fSolução reconstituída em água para injetável: quando conservada a temperatura inferior a 25ºC,\nmantém a sua atividade durante 24 horas; quando conservada no frigorífico (2ºC-8ºC), mantém a\nsua atividade durante 72 horas.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\n\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nPenicilina Atral é fornecida em frasco para injetáveis de vidro incolor tipo I ou II, com fecho de\nborracha butílica e cápsula inviolável de alumínio\nPenicilina Atral 1 M.U.I. está disponível em embalagens de 1, 6, 10 ou 100 frasco(s) para\ninjetáveis de 9 ml com pó para solução injetável.\n\nPenicilina Atral 20 M.U.I. está disponível em embalagens de 1, 6 ou 10 frasco(s) para injetáveis\nde 50 ml com pó para solução injetável.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Instruções de Utilização e Manipulação\n\nMantenha o frasco em posição horizontal e rode-o, enquanto injeta lentamente o solvente contra\na parede do frasco. Após adição da quantidade necessária de solvente, agite vigorosamente.\n\nQuando o volume de solvente necessário é superior à capacidade do frasco, utilize uma porção\ndo solvente para dissolver o pó no frasco, retire a solução resultante e combine-a com o solvente\nremanescente, num recipiente estéril de volume superior.\n\nA tabela apresentada abaixo indica a quantidade de solvente necessária para preparação de uma\nsolução em diversas concentrações.\n\n           Concentração desejada          Volume de solvente a adicionar (ml)\n           (U.I./ ml)                     Frasco 1 M.U.I.      Frasco 20 M.U.I.\n           50.000                         20                   -\n           100.000                        10                   -\n           250.000                        4                    75\n           500.000                        -                    33\n           1.000.000                      -                    11,5\n\nConsoante a via de administração selecionada, utilize água para injetável ou solução de cloreto\nde sódio 0,9% para injetável como solvente.\n\nDurante a manipulação deve evitar o contacto com a penicilina dado que pode ocorrer\nsensibilização cutânea.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\f7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\n\n\n8. NÚMERO (S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nPenicilina Atral 1 M.U.I. Pó para solução injetável\nN.º de registo: 9818302 - 1 unidade, pó para solução injetável, 1 M.U.I., frasco para injetáveis de\nvidro incolor tipo I ou II\nN.º de registo: 4651394 - 6 unidades, pó para solução injetável, 1 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\nN.º de registo: 4651493 - 10 unidades, pó para solução injetável, 1 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\nN.º de registo: 5922695 - 100 unidades, pó para solução injetável, 1 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\n\nPenicilina Atral 20 M.U.I. Pó para solução injetável\nN.º de registo: 9818310 - 1 unidade, pó para solução injetável, 20 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\nN.º de registo: 4651592 - 6 unidades, pó para solução injetável, 20 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\nN.º de registo: 4651691 - 10 unidades, pó para solução injetável, 20 M.U.I., frasco para injetáveis\nde vidro incolor tipo I ou II\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData de revisão: 27 de outubro de 1997\nData da última renovação: 03 de novembro de 2010\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}