{
  "medId": "lidocaina-cloridrato",
  "generatedAt": "2026-02-09T00:44:06.241Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/lidocaina-cloridrato/fi/35221-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A lidocaína é um anestésico de ação local.\nA Lidocaína Braun é utilizada para anestesiar uma área definida do corpo antes de\numa operação cirúrgica.",
        "beforeUse": "Não utilize Lidocaína Braun:\nse tiver alguma das seguintes condições:\n- se tem alergia (hipersensibilidade) à lidocaína ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\n-alergia (hipersensibilidade) a substâncias similares à Lidocaína que também são\nusadas como anestésicos locais,\n-certos tipos de doenças cardíacas, particularmente aquelas associadas a\nirregularidades do batimento cardíaco,\n-insuficiência cardíaca aguda,\n-choque devido a insuficiência cardíaca ou a uma quantidade muito baixa de volume\nsanguíneo.\nNão deve ser utilizada para anestesia epidural ou espinal1 se você tiver:\n-défice de volume sanguíneo\n\f                                                                  APROVADO EM\n                                                                  24-04-2013\n                                                                  INFARMED\n\n-compromisso da função de coagulação do sangue\n-aumento da pressão craniana\n1 Anestesia epidural ou espinal significa administração do anestésico na medula\nespinal.\nDurante o parto, não deve ser utilizada para uma anestesia epidural se existir\nhemorragia ou risco significativo de hemorragia.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Lidocaína\nBraun.\nPode receber Lidocaína Braun, em certas condições, apenas sob rigorosa supervisão\nmédica. O seu médico irá ter um cuidado especial se você tiver alguma das seguintes\ncondições:\n-problemas com o coração e pulmões\n-doenças sanguíneas que afetem a coagulação do sangue\n-medicamentos que afetam a função de coagulação do sangue, tais como heparina\nou certos medicamentos para o tratamento de inflamações (por exemplo, ácido\nacetilsalicílico)\n-doenças do fígado e dos rins\n-fraqueza muscular grave característica (Miastenia gravis)\n-pressão sanguínea ou volume sanguíneo baixos\n-qualquer condição que possa causar um risco aumentado de crises e convulsões\n(epilepsia)\n-desordem de um nervo facial especial (síndrome de MELKERSSOHN-ROSENTHAL)\nAntes de receber este medicamento, o seu médico deve corrigir eventuais défices de\nvolume existentes (por exemplo, volume sanguíneo baixo).\nMedicamentos para fluidificar o sangue\nSe estiver a tomar medicamentos para fluidificar o sangue (por exemplo, ácido\nacetilsalicílico), será determinado o seu tempo de hemorragia. Esta determinação\nserá efetuada durante os últimos cinco dias, antes da anestesia epidural ou espinal.\nO mesmo deverá ser efetuado se estiver a receber soluções que substituam o\nsangue perdido, como soluções de gelatina ou hidroxietilamido.\nDoentes idosos\nEm doentes idosos a pressão sanguínea deve ser monitorizada durante a anestesia\nepidural. Isto porque pode existir um risco de queda súbita da pressão sanguínea.\nOutros medicamentose Lidocaína Braun\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nEm particular, informe o seu médico se estiver a tomar qualquer um dos seguintes\nmedicamentos:\n-alguns medicamentos para o coração, nomeadamente determinados beta\nbloqueadores (por exemplo, propanolol) ou os chamados bloqueadores dos canais de\ncálcio (por exemplo, diltiazem, verapamil)\n-cimetidina, um medicamento usado para o tratamento da azia\n\f                                                                 APROVADO EM\n                                                                 24-04-2013\n                                                                 INFARMED\n\n-comprimidos para dormir e medicamentos que reduzem o seu nível de consciência\n(sedativos)\n-noradrenalina, um medicamento para o tratamento da insuficiência cardíaca e\nchoque devido a alergia\n-ergotamina (um medicamento para o tratamento da enxaqueca), em especial se\ntomado em conjunto com noradrenalina\n-aprindina, um medicamento para o tratamento do batimento cardíaco irregular\n-fenitoína, um medicamento para o tratamento da epilepsia\n-o antibiótico eritromicina, especialmente se tomado em conjunto com fluvoxamina,\nque é usado no tratamento de doenças mentais\n-medicamentos usados em anestesia geral para relaxar os músculos, especialmente\ncloreto de suxametónio.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe estiver grávida, o seu médico ou dentista só irá administrar-lhe este\nmedicamento se considerar necessário. A dose pode ter de ser reduzida.\nAmamentação\nA lidocaína é excretada no leite materno. O seu médico ou dentista irá portanto ter\num cuidado especial se você estiver a amamentar. No entanto, de uma forma geral,\nvocê não deverá ter que interromper o aleitamento.\nCondução de veículos e utilização de máquinas\nEste medicamento pode causar, ocasionalmente, efeitos como sonolência ou\nconfusão. Se estiver a sentir-se afetado, não deve conduzir nem utilizar máquinas.\nEste medicamento contém menos de 1 mmol de sódio por dose. O seu médico irá ter\nisto em consideração, caso esteja numa dieta controlada de sódio.",
        "howToUse": "Este medicamento é-lhe administrado por um médico.\nIrá receber este medicamento por administração numa veia, tecido cutâneo, músculo\nou nervo.\nPosologia\nO seu médico ou dentista irá decidir a quantidade de medicamento que irá receber.\nEssa quantidade dependerá da sua condição clínica.\nA dose máxima normal é 300 mg que correspondem aproximadamente a:\n-30 ml de Lidocaína 1 % Braun, solução injectável\n-15 ml de Lidocaína 2 % Braun, solução injectável\n-6 ml de Lidocaína 5 % Braun, solução injectável\nEm certos grupos de pessoas, a dose de lidocaína administrada é reduzida. Isto\ninclui:\n-mulheres grávidas\n\f                                                                APROVADO EM\n                                                                24-04-2013\n                                                                INFARMED\n\n-bebés\n-crianças\n-idosos\n-pessoas em más condições clínicas\n-pessoas com capacidade reduzida de ligação às proteínas\n-pessoas com insuficiência renal\n-pessoas com insuficiência cardíaca e doença hepática.\nSe utilizar mais Lidocaína Braun do que deveria\nUma pequena sobredosagem pode afetar principalmente o sistema nervoso central.\nNa maioria dos casos, os efeitos adversos que ocorrerem irão desaparecer após a\ninterrupção da administração de lidocaína.\nOs sintomas que surgem principalmente no início da sobredosagem com lidocaína\nincluem.\n-sensações desagradáveis ao redor da boca\n-formigueiro na língua e lábios, dormência da língua\n-agitação seguida de sonolência\n-delírio\n-fala arrastada\n-perturbações da visão e audição\n-espasmos musculares e convulsões\n-rubor\n-pressão sanguínea elevada\n-batimento cardíaco acelerado\nOs sintomas mais graves incluem:\n-queda súbita da pressão sanguínea\n-palidez da pele\n-deficiência ou até mesmo perda de consciência\n-paragem respiratória\n-desaparecimento do pulso\n-ataque de coração\nSe estes sintomas graves aparecem, o seu médico saberá como lidar com eles e dar-\nlhe-á o tratamento necessário.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários possíveis afetam principalmente as funções nervosas.\nTambém é possível que afetem a função cardíaca.\nOs efeitos secundários possíveis estão listados de acordo com a sua frequência, e\nutilizando os seguintes termos:\nFrequente: afetam 1 a 10 doentes de 100 tratados\n\f                                                                  APROVADO EM\n                                                                  24-04-2013\n                                                                  INFARMED\n\nPouco frequente: afetam 1 a 10 doentes de 1.000 tratados\nRaro: afetam 1 a 10 doentes de 10.000 tratados\nMuito raro: afetam menos de 1 doente de 10.000 tratados\nFrequência desconhecida: frequência não pode ser estimada a partir dos dados\ndisponíveis.\nOs seguintes efeitos secundários podem ser graves. Se algum dos seguintes efeitos\nsecundários ocorrer, pare de usar este medicamento imediatamente.\nRaros:\n-reações alérgicas que vão desde erupções cutâneas e inchaço até reações alérgicas\ngraves como queda da pressão sanguínea, dificuldade respiratória, obstrução das\nvias aéreas e choque\n-dormência ou paralisia nos membros, que não se resolvem\n-perda de controlo das fezes\n-batimento cardíaco acelerado ou fibrilhação se sofrer de síndrome de BRUGADA\nMuito raros:\n-inflamação e dano de tecido ocular após cirurgia (síndrome tóxico do segmento\nanterior, que ocorre apenas após uma injeção num olho).\nFrequência desconhecida:\n-uma doença sanguínea específica chamada metahemoglobinemia\n-como outros medicamentos para anestesia local, a lidocaína pode causar uma\ncondição clínica chamada de hipertermia maligna. Alguns dos sintomas são\ntemperatura corporal elevada, ritmo cardíaco acelerado e aumento da respiração.\nOutros efeitos adversos incluem:\nFrequentes:\n-dor nas pernas e na parte inferior das costas após anestesia epidural ou espinal. A\ndor pode durar até 5 dias e desaparecer depois sem tratamento.\n-ligeiro aumento da pressão sanguínea\n-sentir-se doente e com doença\nRaros:\n-duração longa dos distúrbios da função nervosa após anestesia epidural ou espinal\ncomo dormência ou paralisia das pernas e perda de controlo da bexiga.\nFrequência desconhecida:\n-uma doença sanguínea específica chamada de metahemoglobinemia.\n-uma afeção nas pálpebras, músculos oculares e íris, designada de síndrome de\nHorner. Ocorre após a anestesia epidural ou administração na região da\ncabeça/pescoço.\nQuando utilizada durante o parto, a lidocaína pode conduzir a uma redução do ritmo\ncardíaco do bebé.\nOs doentes idosos podem ser mais propensos a alguns dos efeitos mencionados\nacima.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.",
        "storage": "Manter este medicamento fora da vista e do alcance e das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para para proteger da luz. Não congelar.\nNão utilize este medicamento após o prazo de validade. O prazo de validade está\nimpresso na ampola e na embalagem exterior, após “VAL”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão use Lidocaína Braun se notar:\n-nebulosidade ou descoloração da solução\n-partículas na solução\n-vazamento da ampola\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\nEste medicamento é para uso único. Rejeitar o conteúdo não utilizado.\nA solução deve ser administrada imediatamente após a abertura do recipiente.\nA solução só deve ser administrada se estiver límpida, incolor e se o recipiente não\nestiver danificado.",
        "contents": "Qual a composição de Lidocaína Braun\n-A substância ativa é cloridrato de lidocaína\nLidocaína 1% Braun, 10 mg/ml, solução injectável\n1 ml de solução injectável contém 10 mg de cloridrato de lidocaína.\n1 ampola de 5 ml contém 50 mg de cloridrato de lidocaína.\n1 ampola de 10 ml contém 100 mg de cloridrato de lidocaína.\nLidocaína 2% Braun, 20 mg/ml, solução injectável\n1 ml de solução injectável contém 20 mg de cloridrato de lidocaína.\n1 ampola de 5 ml contém 100 mg de cloridrato de lidocaína.\n1 ampola de 10 ml contém 200 mg de cloridrato de lidocaína.\nLidocaína 5% Braun, 50 mg/ml, solução injectável\n1 ml de solução injectável contém 50 mg de cloridrato de lidocaína.\n1 ampola de 5 ml contém 250 mg de cloridrato de lidocaína.\n1 ampola de 10 ml contém 500 mg de cloridrato de lidocaína\n\f                                                             APROVADO EM\n                                                             24-04-2013\n                                                             INFARMED\n\n-Os outros componentes são:\nLidocaína 1% Braun e Lidocaína 2% Braun: cloreto de sódio, hidróxido de sódio\n(para ajuste de pH) e água para preparações injectáveis.\nLidocaína 5% Braun: hidróxido de sódio (para ajuste de pH) e água para\npreparações injectáveis.\nQual o aspeto de Lidocaína Braun e conteúdo da embalagem\nLidocaína Braun é uma solução injectável É uma solução límpida e incolor dos\ncomponentes mencionados em água.\nLidocaína Braun é fornecida em:\n-Embalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 1%\nBraun.\n-Embalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 2%\nBraun.\n-Embalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 5%\nBraun.\nTitular da Autorização de Introdução no Mercado e Fabricante\nB.Braun Medical, Lda.\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nPortugal\nTel.: 214 368 200\nFax: 214 368 280\nFabricante\nB. Braun Medical, S.A. (Fab. Rubi) ESP\nCarretera de Terrassa 121\n08191 Rubi - Barcelona\nEspanha\nTel: 0034 35 88 12\nFax: 0034 35 88 10 96\nB. Braun Melsungen A.G.\nMistelweg, 2\n12357 Berlim\nAlemanha\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/lidocaina-cloridrato/rcm/35221-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Anestesia local e regional.",
        "dosageAdministration": "Posologia\n\nPor uma questão de princípio, deve ser administrada a menor dose possível que produz\nanestesia adequada. A dose deve ser ajustada individualmente, de acordo com as\nnecessidades de cada caso.\n\nPara a anestesia regional contínua, as doses baixas (10 mg/ml ou doses inferiores) devem\nser preferenciais.\n\nQuando uma dose única de cloridrato monohidratado de lidocaína é injetada em tecidos\ncom absorção sistémica acentuada, não deve ser superior a 300 mg caso não seja\ncombinada com um vasoconstritor. Se for combinada com um vasoconstritor, a dose\núnica não deve ser superior a 500 mg de cloridrato monohidratado de lidocaína.\n\nA dose deve ser ajustada individualmente para doentes idosos e crianças.\n\nAdolescentes com mais de 15 anos e adultos\n\nPara as indicações clínicas abaixo mencionadas, as doses individuais recomendadas para\nserem administradas a adolescentes com mais de 15 anos e adultos com peso corporal e\naltura média, são as seguintes:\n\n\n     Tipo        de        anestesia        / Lidocaína            ฬ    mg de cloridrato\n     local de administração                   Braun 10 mg/ml       monohidratado      de\n                                                                   lidocaína\n     Anestesia superficial                       até 30 ml         até 300 mg\n     Injeção intradérmica,                       2 ml              20 mg\n\f                                                                   APROVADO EM\n                                                                   24-04-2013\n                                                                   INFARMED\n\n\n    Tipo        de        anestesia     / Lidocaína\n                                                               ฬ    mg de cloridrato\n    local de administração                Braun 10 mg/ml       monohidratado      de\n                                                               lidocaína\n    Anestesia por infiltração             até 30 ml            até 300 mg\n    Bloqueio do nervo periférico          até 30 ml            até 300 mg\n    Bloqueio do gânglio estrelado         até 10 ml            até 100 mg\n    Bloqueio nervoso simpático            até 30 ml            até 300 mg\n    Bloqueio paravertebral                até 30 ml            até 300 mg\n    Anestesia epidural                    até 30 ml            até 300 mg\n    Bloqueio do campo                     até 50 ml            até 500 mg\n\n\n    Tipo        de        anestesia     / Lidocaína            ฬ    mg de cloridrato\n    local de administração                Braun 20 mg/ml       monohidratado      de\n                                                               lidocaína\n    Anestesia superficial                até 15 ml             até 300 mg\n    Anestesia por infiltração            até 15 ml             até 300 mg\n    Anestesia por infiltração e condução até 15 ml             até 300 mg\n    nervosa em odontologia\n    Bloqueio nervoso periférico          até 15 ml             até 300 mg\n    Anestesia epidural                   até 15 ml             até 300 mg\n    Bloqueio do campo                    até 25 ml             até 500 mg\n\n\n    Tipo        de        anestesia     / Lidocaína            ฬ    mg de cloridrato\n    local de administração                Braun 50 mg/ml       monohidratado      de\n                                                               lidocaína\n    Anestesia superficial                até 6 ml              até 300 mg\n    Anestesia por infiltração            até 6 ml              até 300 mg\n    Anestesia por infiltração e condução até 6 ml              até 300 mg\n    nervosa em odontologia\n    Bloqueio nervoso periférico          até 6 ml              até 300 mg\n    Anestesia epidural                   até 6 ml              até 300 mg\n    Bloqueio do campo                    até 10 ml             até 500 mg\n\nNa anestesia epidural, a dose deve ser ajustada de acordo com a idade do doente. As\ndoses seguintes devem ser tidas como orientação para a anestesia epidural lombar:\n                            Idade             Dosagem\n                            5 anos            0.5 ml por segmento\n                            10 anos           0.9 ml por segmento\n                            15 anos           1.3 ml por segmento\n                            20 anos           1.5 ml por segmento\n                            40 anos           1.3 ml por segmento\n                            60 anos           1.0 ml por segmento\n\f                                                                     APROVADO EM\n                                                                     24-04-2013\n                                                                     INFARMED\n\n                           Idade              Dosagem\n                           80 anos            0.7 ml por segmento\n\nPara o prolongamento da anestesia, a lidocaína pode ser combinada com um\nvasoconstritor, como por exemplo a adrenalina. A adição de adrenalina em concentrações\nde 1:100 000 a 1:200 000 tem demonstrado resultados eficazes.\n\nDoentes pediátricos\nEm crianças, as doses devem ser determinadas de forma individual, com base na idade e\nno peso corporal do doente. Em crianças, apenas deve ser usada uma dose baixa de\nanestésico local (0,5 % p/v). Para atingir um bloqueio completo do campo, pode ser\nnecessária uma dose mais elevada (1 % p/v).\n\nDoentes idosos\nTambém para doentes idosos, as doses devem ser calculadas individualmente de acordo\ncom a idade e peso corporal do doente.\n\nOutros grupos especiais\n\nAs doses devem ser reduzidas em doentes debilitados ou com capacidade reduzida de\nligação às proteínas (por exemplo, resultante de insuficiência renal, insuficiência\nhepática, cancro, gravidez).\n\nEm doentes com insuficiência renal, tem sido observada uma menor duração do efeito\nanestésico local. Isto pode ser devido a uma absorção sistémica acelerada resultante da\nacidose ou do aumento do débito cardíaco por minuto.\n\nDoentes com doenças hepáticas demonstram uma tolerância reduzida para anestésicos\nlocais do tipo amida. Isto pode ser devido ao metabolismo hepático reduzido e à\ndiminuição da síntese proteica, resultando numa menor taxa de ligação das proteínas ao\nanestésico local. Nestes casos é aconselhável a redução da dose.\n\nDoentes com epilepsia devem ser cuidadosamente monitorizados para a ocorrência de\nsintomas do sistema nervoso central. Deve ser considerado um aumento da tendência\npara convulsões, mesmo com doses inferiores à máxima.\n\nEm doentes com síndrome de Melkersson-Rosenthal, a incidência de reações alérgicas\ntóxicas do sistema nervoso pode estar aumentada.\n\nA dose deve ser reduzida em doentes que apresentem sinais clínicos de insuficiência\ncardíaca ou geração e condução de impulso cardíaco. A função cardíaca destes doentes\ndeve ser monitorizada continuamente, e também após o fim do efeito anestésico local. No\nentanto, o bloqueio local ou regional do nervo pode ser o método anestésico de escolha\nnestes doentes.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nEm obstetrícia, a dose deve ser reduzida em cerca de um terço devido à alteração das\ncaracterísticas anatómicas no final da gravidez.\n\nModo de administração\n\nDependendo do procedimento anestésico, a solução é administrada por via intradérmica,\nsubcutânea ou epidural, ou é injetada numa área circunscrita de tecido (infiltração) ou é\nadministrada localmente após punção apropriada de acordo com a situação anatómica\nespecífica.\n\nO risco de dor de cabeça pós-epidural que ocorre durante a anestesia epidural,\nnormalmente em adolescentes e adultos até aos 30 anos, pode ser sensivelmente reduzido\natravés da escolha de cânulas de injeção sensivelmente finas.\n\nCada procedimento anestésico local só deve ser efetuado por profissionais devidamente\nqualificados para a respetiva técnica anestésica.",
        "contraindications": "Hipersensibilidade à(s) substância(s) ativaactiva(s) ou a qualquer dos excipientes\nmencionados na secção 6.1.\nLidocaína Braun não deve ser administrada em casos de:\n-hipersensibilidade para anestésicos locais tipo amida,\n-graves distúrbios da condução cardíaca,\n-insuficiência cardíaca súbita (descompensação cardíaca aguda),\n-choque cardiogénico ou hipovolémico.\n\nLidocaína Braun não deve ser administrada na anestesia epidural em obstetrícia, quando a\nhemorragia é eminente ou existente.\n\nAs contraindicações especiais para a anestesia epidural e espinal devem também ser\nobservadas, por exemplo:\n-hipovolémia não corrigida,\n-distúrbios clinicamente relevantes da coagulação sanguínea,\n-aumento da pressão intracraniana.\n\nInstruções de segurança relativas a anestesia epidural ou espinal em condições de\nprofilaxia para o tromboembolismo, ver secção 4.4.",
        "warningsPrecautions": "São sobretudo os doentes idosos que estão em risco de ter hipotensão arterial súbita, e\ncomplicações posteriores durante a anestesia epidural com lidocaína.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nA lidocaína só deve ser administrada com particular precaução em doentes com doenças\nhepática, renal ou com miastenia gravis,. Deve-se também ter um cuidado especial\nquando o anestésico local for injetado em tecidos inflamados (infetados).\n\nO risco de dor de cabeça pós-epidural que ocorre durante a anestesia epidural,\nnormalmente em adolescentes e adultos até aos 30 anos, pode ser sensivelmente reduzido\natravés da escolha de cânulas de injeção sensivelmente finas.\n\nEm caso de alergia conhecida à lidocaína, todos os anestésicos locais do tipo amida\ndevem ser considerados no grupo alérgico.\n\nApós remover o garrote, depois da anestesia regional intravenosa, existe o risco\naumentado de efeitos adversos. Portanto, o anestésico local deve ser drenado em várias\nporções.\n\nDurante os procedimentos anestésicos no pescoço e na região da cabeça, os doentes têm\num risco aumentado de efeitos tóxicos no sistema nervoso central. Ver também a secção\n4.8.\n\nExistem relatos isolados da ocorrência de um síndrome tóxico do segmento anterior após\na injeção intraocular, o que, no entanto, não é consistente com a posologia indicada.\n\nEm doentes medicados com anticoagulantes (exemplo heparina), anti-inflamatórios não\nesteroides (AINEs), ou substitutos do plasma, não só a punção vascular acidental durante\no procedimento de anestesia local pode causar graves complicações hemorrágicas, mas\ndeve também ser considerado um risco aumentado de hemorragia após a administração\nintravenosa do anestésico local. Nestes doentes, caso seja necessário, deve ser\ndeterminado o tempo de tromboplastina parcial (TTP) ou tempo de tromboplastina\nparcial ativado (TTPA), devem ser realizados testes rápidos e deve ser verificada a\ncontagem de plaquetas. Os mesmos testes também devem ser realizados, antes do\nprocedimento anestésico local, em doentes de risco que recebem doses baixas de heparina\npara profilaxia do tromboembolismo. Se necessário, a terapêutica anticoagulante deve ser\ndescontinuada com alguma antecedência do procedimento anestésico local.\n\nA anestesia local deve ser realizada com precaução em doentes que recebem heparinas de\nbaixo peso molecular para a prevenção do tromboembolismo.\n\nÉ necessária a determinação do tempo de hemorragia em doentes medicados com AINEs,\npor exemplo ácido acetilsalicílico, durante os últimos cinco dias antes da anestesia\nepidural ou espinal.\n\nAntes de qualquer procedimento anestésico local, a reposição adequada do volume\nintravascular deve ser assegurada e, se necessário, a hipovolémia deve ser corrigida.\n\f                                                                    APROVADO EM\n                                                                    24-04-2013\n                                                                    INFARMED\n\nO movimento de doentes que estejam a receber o medicamento por injeção intravenosa\nou perfusão, deve ser monitorizado. Todos os instrumentos e medicamentos necessários\npara o tratamento de emergência – respiração artificial, terapêutica anticonvulsiva,\nreanimação – devem estar disponíveis.\n\nEm geral, antes da administração intravenosa do anestésico local, deve-se confirmar se\ntodos os equipamentos de reanimação, por exemplo para entubação e suporte de\noxigénio, e medicação de emergência para o tratamento de reações tóxicas, estão\nimediatamente disponíveis.\n\nPara evitar efeitos adversos, deve ser dada atenção ao seguinte:\nCriar acesso venoso em doentes de risco e em casos de doses elevadas, ou seja, mais de\n25% da dose máxima recomendada administrada numa única injeção.\nEscolher doses mais baixas quanto possível.\nNão usar um vasoconstritor em combinação com o anestésico local como rotina (ver\nsecção 4.2).\nGarantir o posicionamento correto do doente.\nExecutar aspirações em duas direções (rodar a agulha).\nTer precaução na administração intravenosa do anestésico local em regiões infetadas,\ndevido ao aumento da absorção sistémica e diminuição do efeito.\nAdministrar lentamente o anestésico local.\nMonitorizar a pressão sanguínea, pulso e dimensão da pupila.\nVerificar todas as contraindicações gerais e especiais, assim como as interações com\noutros medicamentos.\n\nPopulação pediátrica\nSem advertências adicionais às mencionadas acima.\n\nAdvertências / precauções sobre excipientes\nEste medicamento contém sódio, mas menos do que 1 mmol (23 mg) por ampola, ou seja,\né “essencialmente isento de sódio”.",
        "interactions": "Vasoconstritores\nO efeito anestésico local é prolongado pela combinação com um vasoconstritor, por\nexemplo adrenalina.\n\nAlcaloides secale\nA administração simultânea de alcaloides secale, por exemplo, ergotamina, com\nadrenalina pode ser combinada com o anestésico local, mas pode causar hipotensão\nacentuada.\n\nSedativos, hipnóticos\n\f                                                                       APROVADO EM\n                                                                       24-04-2013\n                                                                       INFARMED\n\nA lidocaína deve ser administrada com precaução em doentes que recebem terapêutica\ncom sedativos, que podem também afetar a função do sistema nervoso central (SNC) e,\nportanto, alterar a toxicidade do anestésico local. Existe um antagonismo entre o\nanestésico local e os sedativos ou hipnóticos. Os últimos podem elevar o limiar para\nconvulsões do SNC.\n\nAprindina\nA administração simultânea de lidocaína e aprindina pode causar um aumento dos seus\nefeitos indesejáveis. Devido à estrutura química similar, os efeitos adversos da aprindina\nsão semelhantes aos causados pela lidocaína.\n\nCombinação com outros anestésicos locais\nA combinação de diferentes anestésicos locais pode causar efeitos aditivos no sistema\ncardiovascular e no sistema nervoso central.\n\nRelaxantes musculares não-despolarizantes\nO efeito de relaxantes musculares não-despolarizantes é prolongado pela lidocaína.\n\nPropanolol, diltiazem, verapamil\nRecomenda-se precaução em doentes medicados com propanolol, diltiazem ou\nverapamil. Estes medicamentos reduzem a depuração plasmática da lidocaína,\nprolongando, assim, a sua semivida de eliminação, o que pode ser associado a um risco\nde acumulação.\n\nEritromicina, fluvoxamina\nA administração concomitante de eritromicina com lidocaína intravenosa aumenta\nsignificativamente a semivida de eliminação da lidocaína de 2,5 para 2,9 horas. O uso\nconcomitante de fluvoxamina (inibidor CYP1A2) e eritromicina (inibidor CYP3A4),\njuntamente com lidocaína, conduz a um aumento da concentração plasmática de\nlidocaína. Devem ser tomadas precauções para evitar a acumulação de lidocaína.\n\nCimetidina\nA lidocaína deve ser administrada com precaução em doentes que recebem\nsimultanemante cimetidina. Devido à redução da perfusão hepática e à inibição de\nenzimas hepáticas microssomais, podem surgir níveis plasmáticos tóxicos de lidocaína,\nmesmo após doses normais de lidocaína administradas para o bloqueio intercostal.\n\nPopulação pediátrica\nSem interações adicionais para além das mencionadas nas secções anteriores.",
        "pregnancyLactation": "A lidocaína só deve ser utilizada durante a gravidez se existir uma indicação imperativa.\nNão existem estudos clínicos controlados sobre a utilização de lidocaína durante a\ngravidez. Os dados de um número limitado de gravidezes expostas não demonstram\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nefeitos congénitos causados pela lidocaína. Os estudos em animais não indicam\npotenciais efeitos teratogénicos da lidocaína.\n\nA lidocaína atravessa rapidamente a barreira placentária. Nos recém-nascidos, elevadas\nconcentrações plasmáticas de lidocaína podem causar depressão do sistema nervoso\ncentral e, portanto, uma depressão da escala de Apgar\nA lidocaína em concentrações superiores a 10 mg/ml é contraindicada para a anestesia\nregional em obstetrícia.\nO uso de lidocaína em concentrações até 10 mg/ml é contraindicado para anestesia\nepidural em obstetrícia, quando a hemorragia é eminente ou existente.\nO uso de lidocaína para o bloqueio paracervical pode causar bradicardia ou taquicardia\nno feto. Uma administração subcutânea acidental de lidocaína no feto, durante o bloqueio\nparacervical ou perineal, pode causar apneia, hipotensão e ataques convulsivos, assim\ncomo colocar o feto em risco de vida.\n\nAmamentação\nPequenas quantidades de lidocaína são excretadas no leite materno. É improvável que\nalgum risco para o lactente esteja associado a doses terapêuticas de lidocaína\nadministradas à mãe.\n\nFertilidade\n\nNão são conhecidos riscos específicos.",
        "driving": "Após a utilização de lidocaína em cirurgia, cirurgia odontológica ou procedimentos\nenvolvendo o uso em áreas extensas do corpo, o médico tem de decidir se o doente está\napto ou não para conduzir ou utilizar máquinas.",
        "adverseReactions": "Os possíveis efeitos indesejáveis após a administração de lidocaína são, na sua maioria,\nos mesmos produzidos por outros anestésicos locais do tipo amida. Os efeitos adversos\nsistémicos, que são esperados em concentrações plasmáticas superiores a 5 – 10 mg/l,\nestão relacionados com as particularidades do método de administração e com\npropriedades farmacodinâmicas e farmacocinéticas. Portanto, a frequência e gravidade\ndos efeitos indesejáveis são dose-dependente. Eles manifestam-se na forma de sintomas\ndo SNC e cardiovasculares (para sintomas do SNC, ver secção 4.9).\n\nNo texto a seguir, os efeitos indesejáveis são enumerados de acordo com as classes de\nsistemas de órgãos da base MedDRA, usando as seguintes frequências convencionais:\nFrequente:≥ 1/100 a < 1/10\nRaro:≥ 1/10000 a < 1/1000\nMuito raro < 1/10.000\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nDesconhecido: não pode ser calculado a partir dos dados disponíveis\n\nDoenças do sangue e do sistema linfático\nDesconhecido: Casos isolados de metahemoglobinémia\n\nDoenças do sistema imunitário\nRaro: Reações alérgicas que se manifestam como urticária, edema, broncoespasmo,\ndepressão respiratória e sintomas circulatórios.\nDoenças do sistema nervoso\nFrequente: Após anestesia epidural, é observada dor transitória nos membros inferiores e\ndor lombar. Esta dor pode durar vários dias (até 5) e depois desaparecer\nespontaneamente.\nRaro: Podem ocorrer complicações neurológicas seguidas de bloqueios nervosos centrais\n– principalmente na anestesia epidural – incluindo anestesia persistente, parestesia,\nparesia das extremidades dos membros inferiores e perda do controlo do esfíncter (por\nexemplo síndrome da cauda equina).\nDesconhecido: Síndrome de HORNER, associado a anestesia epidural ou aplicação\nregional na região da cabeça/pescoço.\n\nAfeções oculares\nRaro: Síndrome tóxico do segmento anterior após injeção intraocular (casos isolados).\nPara nota, a injeção intraocular não está incluída na posologia mencionada na secção 4.2.\n\nCardiopatias\nFrequente: Ligeiro aumento da pressão arterial, resultante do efeito inotrópico e\ncronotrópico positivo da lidocaína.\nMuito raro: Taquicardia ou fibrilhação ventricular em doentes com síndrome de Brugada\ninduzido pela lidocaína.\n\nVasculopatias\nA frequência depende do grau de sobredosagem:\nO primeiro sinal de sobredosagem pode ser hipotensão súbita, como uma manifestação de\num efeito cardíaco tóxico.\n\nPerturbações gerais e alterações no local de administração\nApenas um caso isolado\nTal como outros anestésicos locais, a precipitação de hipertermia maligna não pode ser\nexcluída para a lidocaína. No entanto, o uso de lidocaína é, geralmente, considerado\nseguro em doentes com tendência ou com história de hipertermia maligna, apesar da\nocorrência desta complicação ter sido relatada para apenas um doente a receber lidocaína\npara anestesia epidural.\n\nComplicações de intervenções relacionadas com lesões e intoxicações\n\f                                                                        APROVADO EM\n                                                                        24-04-2013\n                                                                        INFARMED\n\nFrequente: Náuseas ou vómitos resultantes da afeção do nervo vestibulococlear,\nprincipalmente quando a administração intravenosa do medicamento é na região da\ncabeça ou pescoço.\n\nPopulação pediátrica\nNenhum efeito específico ou diferente.\n\n4.9 Sobredosagem\nSintomas\n\nDoses tóxicas baixas de lidocaína podem causar estimulação do SNC, overdose,\nprodução de concentrações plasmáticas tóxicas elevadas, causando depressão das funções\ncentrais.\n\nExistem duas fases distintas de intoxicação com lidocaína:\n\na) Estimulação\nSNC: Sensações periorais desagradáveis, parestesia da língua, agitação, delírio,\nconvulsões.\nSistema cardiovascular: Taquicardia, hipertensão, rubor\n\nb) Depressão\nSNC: Coma, paragem respiratória\nSistema cardiovascular: Pulso não palpável, palidez, paragem cardíaca\n\nNo início da intoxicação com anestésicos locais, os doentes manifestam principalmente\nsintomas de excitação: vertigem, agitação, distúrbios de audição e visão, formigueiro\nprincipalmente na língua e lábios, discurso descoordenado (disartria). Os tremores e\nespasmos musculares podem ser sinais de ataques eminentes de convulsão generalizada.\nApós convulsão, os níveis plasmáticos de lidocaína podem também muitas vezes\nconduzir a sonolência e sedação. Durante o progresso da intoxicação do SNC, após a fase\nconvulsiva, o aumento do compromisso das funções do tronco cerebral surge na forma de\ndepressão respiratória e coma, podendo levar à morte.\nA hipotensão súbita é muitas vezes o primeiro sinal de toxicidade cardiovascular da\nlidocaína. A hipotensão é causada principalmente por uma deficiência ou bloqueio da\ncondução do impulso cardíaco. Estes efeitos tóxicos, são no entanto menos relevantes do\nque os do SNC.\n\nTratamento\n\nA ocorrência de sintomas do SNC ou cardiovasculares exige o seguinte tratamento de\nemergência:\nInterrupção imediata da administração do anestésico local.\nManutenção das vias aéreas abertas.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nFornecimento adicional de oxigénio. Se necessário, providenciar ventilação artificial –\nassistida ou controlada - com oxigénio puro, inicialmente através de uma máscara e balão\nde ar, depois, se necessário, por entubação. A terapia com oxigénio deve ser continuada\naté que todas as funções vitais voltem ao normal.\nMonitorização da pressão sanguínea, pulso e dimensão da pupila.\n\nEstas medidas também são aplicadas em caso de anestesia epidural total acidental, que se\nmanifesta inicialmente com agitação, sussurros de voz e sonolência. Esta última pode\nproceder a inconsciência e paragem respiratória.\nOutras medidas terapêuticas incluem o seguinte:\nSe existir uma diminuição aguda fatal da pressão sanguínea, colocar imediatamente o\ndoente em posição dobrada com as pernas elevadas e administrar lentamente por via\nintravenosa um medicamento beta-simpaticomimético (por exemplo, 10 – 20 gotas/min\nde uma solução de 1 mg de isoprenalina em 200 ml de solução de glucose).\nAdicionalmente, administrar líquidos (exemplo, solução eletrolítica).\nQuando o tónus vagal é aumentado (bradicardia), devem ser administradas 0,5 – 1 mg de\natropina.\nSe existirem convulsões, administrar por via intravenosa uma benzodiazepina, como por\nexemplo diazepam (5 – 20 mg) ou midazolam (0,05 – 0,1 mg/Kg de peso corporal), ou\num barbitúrico de ação curta como por exemplo tiopental (50 – 100 mg) em doses\nintravenosas pequenas e repetidas, mas só até as convulsões estarem controladas. Se as\nconvulsões continuarem, administrar adicionalmente um relaxante muscular de ação\ncurta, como por exemplo succinilcolina, entubar e providenciar respiração artificial com\n100% de oxigénio. Deve-se ter em atenção que a ventilação com oxigénio isolada deve\nser terapia suficiente quando são observados os primeiros sinais de convulsões.\nEm casos de suspeita de paragem cardíaca aplicar todos os procedimentos de reanimação\nadequados.\n\nOs estimulantes inespecíficos do SNC são contraindicados.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.2 - Sistema nervoso central. Anestésicos locais,\ncódigo ATC: N01B B02.\nMecanismo de ação\n\nA lidocaína é um anestésico local do tipo amida.\n\nA lidocaína reduz a permeabilidade para catiões das membranas celulares, em particular\niões de sódio, e em concentrações mais elevadas também para os iões de potássio. Isto\nconduz, dependendo da concentração de lidocaína, a uma redução da excitabilidade das\nfibras nervosas devido ao aumento da permeabilidade ao sódio, produzindo um potencial\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nde ação retardado. Dentro da célula a molécula de lidocaína entra no canal de sódio\naberto e bloqueia-o através da ligação a um recetor específico. Um efeito direto de\nincorporação da lidocaína na membrana da célula é menos relevante.\n\nDevido ao facto da lidocaína, antes de alcançar o seu local de ação, passar dentro da\ncélula, o seu efeito depende do seu pKa e do pH ambiente, isto é, da proporção da base\nlivre que é a fração migratória predominante através das membranas lipofílicas das fibras\nnervosas.\n\nO efeito anestésico em tecidos inflamados é reduzido devido ao pH reduzido nestas\nregiões.\n\nEfeito terapêutico\n\nA lidocaína inibe a função das estruturas excitáveis, tais como as sensoriais, motoras,\nfibras nervosas autónomas e do sistema de condução do impulso cardíaco. A lidocaína\ninibe reversivelmente a condução nas fibras nervosas sensitivas na área de aplicação. A\nordem de perda de função nervosa é a seguinte: dor, temperatura, toque e pressão.\n\nO efeito anestésico local da lidocaína dura cerca de 30 minutos.\n\nOutros efeitos farmacológicos\nA lidocaína tem um efeito antiarrítmico e adicionalmente revela baixa atividade anti-\nhistamínica e parasimpaticolítica. Ao contrário da maioria dos outros anestésicos locais\nnão provoca vasodilatação.\n\nPopulação pediátrica\nNenhuma característica específica ou diferente.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\n\nApós administração intramuscular de 400 mg de lidocaína monohidratada para bloqueio\nintercostal, a concentração plasmática máxima (Cmax) determinada foi de 6,48 mg/l,\napós 5 – 15 min (tmax).\n\nApós administração intravenosa contínua, o estado de equilíbrio de concentração\nplasmática foi alcançado não antes de 6 horas (intervalo de 5 – 7 horas) do início da\nadministração. No entanto, as concentrações terapêuticas já tinham sido atingidas após 15\n– 60 min.\n\nApós administração subcutânea, os valores de Cmax atingidos foram de 4,91 mg/l\n(injeção vaginal) ou 1,95 mg/l (injeção abdominal), respetivamente. Num estudo\nenvolvendo 5 voluntários saudáveis, após anestesia por infiltração buco-maxilar de 36 mg\n\f                                                                       APROVADO EM\n                                                                       24-04-2013\n                                                                       INFARMED\n\nde cloridrato monohidratado de lidocaína, usando uma solução de 2%, o valor de Cmax\natingido foi de 0,31 mg/l.\n\nApós administração epidural, as concentrações plasmáticas máximas parecem não estar\ndiretamente relacionadas com a dose administrada. A administração de 400 mg resulta\nem valores de Cmax de 4,27 mg/l ou 2,65 mg/l.\n\nNão existem dados disponíveis sobre a farmacocinética após administração intratecal.\n\nA biodisponibilidade após administração oral é de, aproximadamente, 35% devido ao\nefeito de primeira passagem.\n\nDistribuição\n\nApós administração intravenosa, o medicamento é primeiro e rapidamente distribuído nos\nórgãos intensamente perfundidos, seguido de redistribuição nos músculos esqueléticos e\ntecido adiposo. O tempo de semivida durante a fase α-distribuição é de,\naproximadamente, 6 – 9 minutos.\n\nEm indivíduos saudáveis, o volume de distribuição da lidocaína é de 1,5 l/kg (variação de\n1,3 – 1,7 l/kg). É menor – 0,8 – 1 l/kg – em condições de insuficiência cardíaca e maior –\naproximadamente 2,3 l/kg - em condições de insuficiência hepática. Em recém-nascidos,\no volume de distribuição é de, aproximadamente, 2,7 l/kg.\n\nA lidocaína atravessa a barreira placentária por difusão simples e atinge o feto dentro de\nalguns minutos de administração. Após administração epidural, o rácio entre a\nconcentração plasmática materna e fetal é de 0,5 – 0,7. Após administração no períneo e\napós bloqueio paracervical, foram encontradas no sangue umbilical concentrações\nelevadas de lidocaína.\n\nA lidocaína é excretada no leite materno.\n\nBiotransformação\n\nA lidocaína é rapidamente           metabolizada no fígado pelas mono-oxigenases,\nprincipalmente por via da desalquilação oxidativa, hidroxilação no anel aromático e\nhidrólise da ligação amida. Os derivados hidroxilados sofrem conjugação. No total,\naproximadamente 90 % de lidocaína é metabolizada a 4-hidroxi2,6-xilidina ,\nglucuronídeo 4-hidroxi2,6-xilidina e em menor grau aos metabolitos ativos mono-etil-\nglicina-xilidina e glicina-xilidina, que podem acumular-se durante administrações\nintravenosas prolongadas ou na presença de insuficiência renal devido ao seu elevado\ntempo de semivida, em comparação com a lidocaína em si. Na presença de doenças\nhepáticas a taxa metabólica pode ser reduzida para 10 – 50 % da normal.\n\nEliminação\n\f                                                                       APROVADO EM\n                                                                       24-04-2013\n                                                                       INFARMED\n\n\n5 – 10 % da lidocaína é excretada na urina sob a forma inalterada, a porção restante é sob\na forma de metabolitos.\n\nA semivida de eliminação é de 1,5 - 2 horas nos adultos e de aproximadamente 3 horas\nem recém-nascidos.\n\nAs semividas dos metabolistos ativos mono-etil-glicina-xilidina e glicina-xilidina são de\n2 horas e 10 horas, respetivamente.\nA taxa de eliminação depende do pH, que pode ser aumentado pela acidificação da urina.\nA depuração plasmática é de cerca de 0,95 ml/min.\n\nPopulação pediátrica\n\nApós anestesia epidural na mãe, o tempo de semivida de eliminação no recém-nascido é\nde aproximadamente 3 horas, após administração intravenosa de lidocaína do períneo e\nbloqueio paracervical. A lidocaína foi encontrada na urina do recém-nascido durante 48\nhoras após cirurgia.\n\nFarmacocinéticas em situações clínicas especiais\n\nNa presença de insuficiência renal, a semivida plasmática da glicina-xilidina é de\naproximadamente 10 horas, e a semivida plasmática da lidocaína é de 2 -3 horas.\nPortanto, após administrações intravenosas repetidas existe o risco de acumulação.\nA semivida é alargada para 4 – 10 horas (até 12 horas) na presença de insuficiência\ncardíaca grave e para 4,5 – 6 horas na presença de doença hepática crónica induzida pelo\nálcool.\nA semivida da lidocaína, mono-etil-glicina-xilidina e glicina-xilidina são prolongadas na\ninsuficiência cardíaca após enfarte do miocárdio.\n\n5.3 Dados de segurança pré-clínica\n\nOs estudos de toxicidade geral não revelaram riscos adicionais aos referidos em outras\nsecções do RCM.\nOs estudos de mutagenicidade com lidocaína mostraram resultados negativos. No\nentanto, existem resultados indicativos que o metabolito da lidocaína 2,6-xilidina, pode\nser mutagénico. O efeito mutagénico foi demonstrado em teste in vitro, aplicando doses\nmuito elevadas próximas das tóxicas do metabolito.\nNum estudo de carcinogenicidade com exposição transplacentária de ratos a 2,6-xilidina\ne tratamento subsequente com a mesma substância durante 2 anos, foi demonstrado um\npotencial carcinogénico. Este teste de elevada sensibilidade demonstrou a incidência de\ntumores benignos e malignos na cavidade nasal (ethmoturbinalia). A relevância destes\nresultados para o uso de lidocaína em humanos não pode ser excluída. Portanto em\nadministrações a longo prazo, doses elevadas de lidocaína devem ser evitadas.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED\n\nAs investigações de toxicidade na reprodução não revelaram efeitos adversos sobre a\nfertilidade nem teratogénicos da lidocaína.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista de excipientes\n\nLidocaína 1% Braun, 10 mg/ml, solução injectável:\nCloreto de sódio, hidróxido de sódio (para ajuste de pH) e água para preparações\nInjectáveis.\n\nLidocaína 2% Braun, 20 mg/ml, solução injectável\nCloreto de sódio, hidróxido de sódio (para ajuste de pH) e água para preparações\nInjetácveis.\n\nLidocaína 5% Braun, 50 mg/ml, solução injectável\nHidróxido de sódio (para ajuste de pH) e água para preparações Injectáveis.\n\n6.2 Incompatibilidades\n\nLidocaína Braun é uma solução injetável pronta a usar, não se recomenda a sua diluição\nou mistura com outras soluções injetáveis.",
        "shelfLife": "Recipiente fechado: 2 anos\n\nApós a primeira abertura do recipiente:\nUma vez abertas, as ampolas não devem ser armazenadas para uso posterior (ver secção\n6.6)\n\n6.4 Precauções particulares de conservação\n\nNão conservar acima de 25°C.Conservar na embalagem de origem para para proteger da\nluz. Não congelar.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 1% Braun.\nEmbalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 2% Braun.\nEmbalagem com 100 ampolas de plástico de 5 ml e de 10 ml de Lidocaína 5% Braun.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\f                                                                      APROVADO EM\n                                                                      24-04-2013\n                                                                      INFARMED",
        "handling": "Os produtos não utilizados ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\nAs ampolas são para uso único. Uma vez abertas, o conteúdo não utilizado deve ser\ndescartado.\n\nA solução deve ser administrada imediatamente após a abertura da ampola.\nA solução só deve ser administrada se estiver límpida, incolor e se o recipiente não\nestiver danificado.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nB.Braun Medical Lda.\nQueluz Park\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 Barcarena\nPortugal\nTel: 21 436 82 00\nFax: 21 436 82 87\n\n\n8. NÚMERO (S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 3699188 – 10 ml de solução injectável, 10 mg/ml, ampolas de plástico\nNº de registo: 5184171 – 5 ml de solução injectável, 10 mg/ml, ampolas de plástico\nNº de registo: 3699287 – 10 ml de solução injectável, 20 mg/ml, ampolas de plástico\nNº de registo: 5184205 – 5ml de solução injectável, 20 mg/ml, ampolas de plástico\nNº de registo: 3699386 – 10ml de solução injectável, 50 mg/ml, ampolas de plástico\nNº de registo: 5184213 – 5ml de solução injectável, 50 mg/ml, ampolas de plástico\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da Primeira Autorização: 30 dezembro 2002\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}