{
  "medId": "flumazenilo",
  "generatedAt": "2026-02-08T23:30:01.284Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/flumazenilo/fi/40409-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "O Flumazenilo Fresenius Kabi é um antídoto para a reversão parcial ou completa dos efeitos\nsedativos a nível central provocados pelas benzodiazepinas (grupo específico de\nmedicamentos com propriedades sedativas, indutoras do sono, relaxantes musculares e\nansiolíticas).\nPode, portanto, ser utilizado na anestesia para induzir o seu despertar após certos exames de\ndiagnóstico, ou nos cuidados intensivos se foi colocado sob sedação. O Flumazenilo também\npode ser utilizado no diagnóstico e no tratamento de intoxicações ou sobredosagem com\nbenzodiazepinas.\nO Flumazenilo Fresenius Kabi é também administrado em crianças (com mais de 1 ano de\nidade) para despertá-las após lhes ter sido administrado um medicamento “benzodiazepina”\npara adormecê-las durante um procedimento clínico.",
        "beforeUse": "Não utilize Flumazenilo Fresenius Kabi\n- se tem alergia ao flumazenilo ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe as benzodiazepinas lhe foram administradas para controlar uma situação potencialmente\ncapaz de colocar a sua vida em risco (por exemplo no controlo da pressão a nível do cérebro,\nou em casos graves de convulsões epiléticas).\nSe sofre de uma intoxicação mista com benzodiazepinas e determinados tipos de\nantidepressivos (antidepressivos tricíclicos e /ou tetracíclicos como Imipramina,\nClomipramina, Mirtazepina ou Mianserina). A toxicidade destes antidepressivos pode ser\nmascarada pelos efeitos protetores das benzodiazepinas. Se apresenta sinais de uma\nsobredosagem significativa causada por algum destes antidepressivos, o Flumazenilo\nFresenius Kabi não deve ser utilizado para reverter os efeitos das benzodiazepinas.\n\nAdvertências e precauções\n\f                                                                           APROVADO EM\n                                                                           22-03-2021\n                                                                           INFARMED\n\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Flumazenilo Kabi\n- se não acordar após lhe ser administrado Flumazenilo Fresenius Kabi, deve ser procurada\noutra razão para o sucedido uma vez que o Flumazenilo Fresenius Kabi reverte\nespecificamente os efeitos das benzodiazepinas.\n- se o Flumazenilo Fresenius Kabi lhe for administrado no fim da cirurgia para o acordar, este\nnão lhe deve ser administrado antes dos efeitos dos relaxantes musculares terem desaparecido.\numa vez que a ação do flumazenilo é normalmente mais curta do que a das benzodiazepinas,\npode haver uma recorrência da sedação. Vai ser cuidadosamente observado, possivelmente\nnos cuidados intensivos até que os efeitos do flumazenilo tenham desaparecido.\n- se foi tratado com dose elevada e/ou a longo prazo com benzodiazepinas (crónico) em\nqualquer altura das semanas anteriores à administração de flumazenilo, a injeção rápida de\ndoses elevadas de flumazenilo (mais de 1 mg) deve ser evitada, uma vez que pode causar\nsintomas de privação (ver secção 4 Efeitos indesejáveis possíveis).\n- se tem estado a ser tratado há bastante tempo com doses elevadas de benzodiazepinas, as\nvantagens da administração de Flumazenilo Fresenius Kabi devem ser cuidadosamente\navaliadas face ao risco de ocorrência de sintomas de privação.\n- em crianças que tenham sido previamente sedadas com Midazolam, estas devem ser\ncuidadosamente observadas na unidade de cuidados intensivos durante pelo menos 2 horas\napós a administração de Flumazenilo Fresenius Kabi, uma vez que pode ocorrer uma sedação\nrepetida ou dificuldades respiratórias. No caso de a sedação ser causada por outras\nbenzodiazepinas, a monitorização deve ser ajustada ao tempo esperado para a duração da ação\nsedativa.\n- se sofre de epilepsia e está a tomar benzodiazepinas por longos períodos de tempo, não se\nrecomenda a administração de flumazenilo, uma vez que esta pode originar convulsões.\n- No caso de intoxicação por múltiplos medicamentos, as convulsões ou outros efeitos tóxicos\npodem ser mais graves (por exemplo intoxicação com benzodiazepinas e antidepressivos\ncíclicos)\n- se sofrer de uma lesão cerebral grave (e/ou pressão instável no seu cérebro), deverão ser\nobservadas medidas de precaução uma vez que o Flumazenilo Fresenius Kabi pode causar um\naumento da pressão intracraniana.\n- O Flumazenilo Fresenius Kabi não é recomendado para o tratamento da dependência de\nbenzodiazepinas, nem nos sintomas causados pelo desmame das benzodiazepinas.\n- se teve ataques de pânico no passado, o Flumazenilo Fresenius Kabi pode causar novos\nataques.\n- se for dependente do álcool ou de comprimidos para dormir, tem um risco elevado de\ntolerância às benzodiazepinas e à sua dependência.\n- se o seu fígado não está a funcionar bem, a eliminação do Flumazenilo pode ser atrasada.\n\nCrianças\nas crianças só devem receber o Flumazenilo Fresenius Kabi após sedação deliberada. Não\nexistem dados suficientes para suportar outras indicações. O mesmo se aplica para crianças\ncom menos de 1 ano de idade.\n\nOutros medicamentos e Flumazenilo Fresenius Kabi\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou\nvier a tomar outros medicamentos.\nQuando se administra flumazenilo em casos de sobredosagem acidental, tem que se levar na\ndevida consideração o facto de os efeitos tóxicos de outros medicamentos psicotrópicos\n(particularmente dos antidepressivos tricíclicos como Imipramina), tomados em associação,\npoderem aumentar com a subsistência do efeito das benzodiazepinas.\nA interação com outros agentes depressores do sistema nervoso central não foi observada.\n\nFlumazenilo Fresenius Kabi e álcool\n\f                                                                            APROVADO EM\n                                                                            22-03-2021\n                                                                            INFARMED\n\nNão existe interação conhecida entre o etanol e o flumazenilo.\n\nGravidez, amamentação e fertilidade\n\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\n\nDevido ao facto de apenas existirem dados insuficientes sobre a utilização deste medicamento\ndurante a gravidez, o Flumazenilo Fresenius Kabi só deve ser administrado se a vantagem\ndecorrente dessa administração for superior ao risco potencial para o feto. A administração de\nFlumazenilo durante a gravidez não está contraindicada em situação de urgência.\n\nNão se sabe se o flumazenilo é excretado no leite materno. Assim sendo recomenda-se a\ninterrupção do aleitamento nas 24 horas após a administração do Flumazenilo Fresenius Kabi.\n\nCondução de veículos e utilização de máquinas\nApós a administração de Flumazenilo para promover a reversão dos efeitos sedativos das\nbenzodiazepinas, não deve conduzir um automóvel nem utilizar nenhuma máquina, nem deve\niniciar qualquer outra atividade que seja exigente do ponto de vista físico ou psicológico\ndurante pelo menos 24 horas uma vez que pode haver recorrência da sedação.\n\nFlumazenilo Fresenius Kabi contém cloreto de sódio\nEste medicamento contém 3,7 mg de sódio (principal componente de sal de cozinha/sal de\nmesa) em cada ml. Isto é equivalente a 0,93% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.",
        "howToUse": "O Flumazenilo Fresenius Kabi é administrado através de injeção intravenosa (diretamente na\nveia), ou diluído, por perfusão intravenosa (administração por um período longo).\nO Flumazenilo ser-lhe-á administrado por um anestesista ou por um médico experiente. O\nflumazenilo pode ser utilizado ao mesmo tempo de outras medidas de ressuscitação.\nEste medicamento destina-se exclusivamente a utilização única. Qualquer solução não\nutilizada deve ser eliminada. A solução deve ser inspecionada visualmente antes de utilizada.\nSó deve ser administrada se se apresentar límpida, sem cor e praticamente isenta de partículas.\n\nA dose recomendada é a seguir descrita:\n\n         Adultos\n         Anestesia                              Cuidados Intensivos\n         Dosagem:\n         Dose inicial:                          Dose inicial:\n         0,2 mg administrados por via           0,3 mg administrados por via\n         intravenosa num período de             intravenosa num período de\n         15 segundos.                           15 segundos.\n         Pode ser injetada uma dose             Pode ser injetada uma dose\n         subsequente de 0,1 mg, que pode        subsequente de 0,1 mg, que pode\n         ser repetida em intervalos de 60       ser repetida em intervalos de 60\n         segundos, se o nível de consciência    segundos, se o nível de consciência\n         considerado como necessário não        considerado como necessário não\n         for atingido em 60 segundos, até       for atingido em 60 segundos, até\n         uma dose máxima 1,0 mg                 uma dose máxima 2,0 mg\n\f                                                                          APROVADO EM\n                                                                          22-03-2021\n                                                                          INFARMED\n\n         A dose habitualmente necessária       Se houver uma recorrência da\n         situa-se entre 0,3 e 0,6 mg, mas      sonolência, pode ser administrada\n         pode desviar-se destes valores        uma segunda injeção por bólus.\n         dependendo das características do     Também se provou ser útil uma\n         doente e da benzodiazepina            perfusão      intravenosa        de\n         utilizada.                            0,1-0,4 mg/h.\n                                               A dosagem e taxa de perfusão\n                                               devem         ser         ajustadas\n                                               individualmente de forma a ser\n                                               atingido o nível de consciência\n                                               desejado.\n                                               A perfusão pode ser administrada\n                                               adicionalmente até uma dose\n                                               máxima de 2 mg, por injeção.\n\nDoentes com compromisso renal (nos rins) ou hepático (no fígado)\nNos doentes com compromisso da função hepática, a eliminação do flumazenilo pode sofrer\num atraso sendo, portanto, recomendada uma titulação cuidadosa da dose.\n\nNão são necessários ajustes da dose em doentes com compromisso da função renal.\n\nUtilização em crianças\n\nCrianças com idade superior a 1 ano\n\nReversão da sedação deliberada\nDosagem:\nA dose inicial recomendada é de 10 microgramas/kg (até 200 microgramas) administrados por\nvia intravenosa durante 15 segundos. Esta dose pode repetir-se, se após um período de espera de\n45 segundos não se atingir o estado de consciência desejado: podem ser administradas novas\ndoses de 10 microgramas/kg (até 200 microgramas) e repetidas com um intervalo de 60\nsegundos, quando necessário (um máximo de 4 vezes) até uma dose máxima de 50\nmicrogramas/kg ou 1 mg, consoante a dose mais baixa que lhe pode ser administrada.\n\n\nCrianças com menos de 1 ano de idade\nOs dados existentes sobre a utilização de Flumazenilo Fresenius Kabi em crianças com menos\nde 1 ano de idade são insuficientes.\nPortanto o Flumazenilo Fresenius Kabi só deve ser administrado em crianças com menos de\n1 ano de idade se os benefícios potenciais para o doente superarem os possíveis riscos.\n\nSe tiver mais questões sobre a utilização deste medicamento, pergunte ao seu médico ou\nfarmacêutico.\nPara a informação dirigida ao profissional de saúde por favor consulte os elementos abaixo\ndispostos.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\f                                                                            APROVADO EM\n                                                                            22-03-2021\n                                                                            INFARMED\n\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas)\nNáuseas\n\nFrequentes (podem afetar até 1 em 10 pessoas)\nReações de hipersensibilidade (reações alérgicas), ansiedade (após injeção rápida, não\nnecessitando de tratamento), instabilidade emocional, existência de dificuldades em iniciar e\nmanter o sono (insónia), sonolência, vertigens, dores de cabeça, agitação (após injeção rápida,\nnão necessitando de tratamento), tremores involuntários, boca seca, respiração anormalmente\nrápida e profunda (hiperventilação), perturbações da fala, sensações cutâneas subjetivas\n(como sejam frio, calor, picadas, pressão etc.) na ausência de estimulação (parestesias), visão\ndupla, estrabismo, aumento da lacrimação (produção de lágrimas), palpitações cardíacas (após\ninjeção rápida, não necessitando de tratamento), rubor da pele (afrontamentos), descida rápida\nda tensão arterial na passagem da posição deitada para a posição vertical, aumento transitório\nda tensão arterial (ao acordar), vómitos, soluços, sudação, fadiga, dor no local de injeção.\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nMedo (após injeção rápida, não necessitando de tratamento), convulsões (em doentes com\nepilepsia, ou com insuficiência hepática grave, sobretudo após um tratamento a longo prazo\ncom benzodiazepinas ou sobredosagem com múltiplos medicamentos [ver secção 2\nAdvertências e precauções]), audição anormal, frequência cardíaca baixa ou rápida, batida\nprematura do coração (extrassístole), dificuldade em respirar (dispneia), tosse, congestão\nnasal, dor no peito, arrepios (após injeção rápida, não necessitando de tratamento).\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nSintomas de privação (ver em baixo); ataques de pânico (em doentes com uma história de\nreações de pânico); choro anormal, agitação, reações agressivas, reações alérgicas graves\n(anafilaxia).\n\nO flumazenilo pode induzir sintomas de privação em doentes tratados com benzodiazepinas\ndurante longos períodos de tempo. Os sintomas são: tensão, agitação, ansiedade, instabilidade\nemocional, confusão, alucinações, tremor involuntário e convulsões.\nEm geral, o perfil de efeitos indesejáveis nas crianças não difere muito dos adultos. Foram\ndescritos choro anormal, agitação e reações agressivas ao utilizar-se Flumazenilo Fresenius\nKabi na reversão da sedação consciente da criança.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                            APROVADO EM\n                                                                            22-03-2021\n                                                                            INFARMED",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão conservar acima de 25ºC.\nEste medicamento é apenas para utilização única.\nValidade após a primeira abertura: este medicamento deve ser utilizado imediatamente após a\nprimeira abertura.\nValidade após diluição: 24 horas\nA estabilidade química e física durante a utilização foi demonstrada durante 24 horas, a 25°C.\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, os tempos e as condições de conservação antes de utilizar são da\nresponsabilidade do utilizador e não deverão, normalmente, exceder as 24 horas entre 2º a\n8ºC, a menos que a diluição tenha decorrido em condições assépticas controladas e validadas.\n\nNão administre este medicamento se a solução não se apresentar límpida e isenta de\npartículas.\nQualquer solução remanescente deve ser eliminada de acordo com os requisitos locais.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Flumazenilo Fresenius Kabi\n\nA substância ativa é o flumazenilo.\n\nCada mililitro contém 0,1 mg de flumazenilo.\nCada ampola de 5 mL contém 0,5 mg de flumazenilo.\nCada ampola de 10 mL contém 1,0 mg de flumazenilo.\n\nOs outros componentes são: edetato dissódico, ácido acético glacial, cloreto de sódio, solução\nde hidróxido de sódio 4% e água para preparações injetáveis.\n\nQual o aspeto de Flumazenilo Fresenius Kabi e conteúdo da embalagem\nO Flumazenilo Fresenius Kabi deve apresentar-se como uma solução límpida e incolor, para\ninjeção e como concentrado para solução para perfusão em ampolas de vidro transparente.\n\nEstão disponíveis as seguintes apresentações:\nCaixas de cartão com 5 ou 10 ampolas contendo 5 ml de solução injetável.\nCaixas de cartão com 5 ou 10 ampolas contendo 10 ml de solução injetável.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\f                                                                          APROVADO EM\n                                                                          22-03-2021\n                                                                          INFARMED\n\nFresenius Kabi Pharma Portugal, Lda\nZona Industrial do Lagedo,\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\n\nFabricante:\n\nHameln pharmaceutical GmbH\nLanges Feld 13, 31789 Hameln\nAlemanha\n\nFresenius Kabi Austria GmbH\nHafnerstrasse, 36 Graz\nÁustria\n\n\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\n\nÁustria         Flumazenil Kabi 0,1 mg/ml Injektionslösung und Konzentrat zur Herstellung\n                einer Infusionslösung\nAlemanha        Flumazenil Kabi 0,1 mg/ml Injektionslösung und Konzentrat zur Herstellung\n                einer Infusionslösung\nDinamarca       Flumazenil Fresenius Kabi\nEspanha         Flumazenilo Fresenius Kabi 0,1 mg/ml inyectable\nFinlândia       Flumazenil Fresenius Kabi 0,1 mg/ml injektioneste, liuos\nHungria         Flumazenil Kabi 0,1 mg/ml oldatos injekció\nIrlanda         Flumazenil Kabi 0.1 mg/ml Solution for Injection\nItália          Flumazenil Kabi\nHolanda         Flumazenil Kabi 0,1 mg/ml, oplossing voor injectie\nNoruega         Flumazenil Fresenius Kabi 0,1 mg/ml injeksjonsvæske, oppløsning\nPolónia         Flumazenil Kabi 0,1 mg/ml roztwór do wstrzykiwań\nPortugal        Flumazenilo Fresenius Kabi\nSuécia          Flumazenil Fresenius Kabi 0,1 mg/ml injektionsvätska, lösning\nReino Unido     Flumazenil Kabi 0.1 mg/ml Solution for Injection\n\n\nEste folheto foi revisto pela última vez em\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nAs instruções de armazenamento detalhadas podem ser encontradas na secção 5. Como\nconservar Flumazenilo Fresenius Kabi.\nQuando o Flumazenilo Fresenius Kabi for utilizado em perfusão, deve ser diluído antes da\nperfusão. O flumazenilo deve ser diluído apenas com solução de cloreto de sódio a 9 mg/ml\n(0,9 % p/v), solução de glucose a 50 mg/ml (5 % p/v) ou com cloreto de sódio a 4,5 mg/ml\n(0,45 % p/v) + solução de glucose a 25 mg/ml (2,5 % p/v). A compatibilidade entre o\nflumazenilo e outras soluções injetáveis não está estabelecida.\nEste medicamento não pode ser misturado com qualquer outro medicamento com exceção\ndaqueles mencionados nesta secção.\nPara mais informações sobre as instruções de dosagem por favor consulte a secção 3 deste\nFolheto Informativo."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/flumazenilo/rcm/40409-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Flumazenilo está indicado para a reversão completa ou parcial dos efeitos sedativos\ndas benzodiazepinas sobre o Sistema Nervoso Central. Está, portanto, indicado na\nanestesia e nos cuidados intensivos das seguintes situações:\n\nNa anestesia\n- Suspensão dos efeitos hipnosedativos da anestesia geral induzida e/ou mantida\npelas benzodiazepinas em doentes hospitalizados.\n- Reverter a sedação pelas benzodiazepinas em procedimentos diagnósticos e\nterapêuticos de curta duração, em doentes de ambulatório e doentes hospitalizados.\n- Para reverter a sedação consciente induzida por benzodiazepinas em crianças com\nidade> 1 ano.\n\nEm situações de cuidados intensivos\n- Para anular especificamente os efeitos centrais de Benzodiazepinas, com a\nfinalidade de restabelecer a respiração espontânea.\n- Para diagnóstico e tratamento de intoxicações ou sobredosagem causada por\nbenzodiazepinas ou principalmente por benzodiazepinas.",
        "dosageAdministration": "Posologia\n\f                                                                   APROVADO EM\n                                                                   22-03-2021\n                                                                   INFARMED\n\nAdultos:\nAnestesia\nA dose inicial recomendada é 0,2 mg administrada por via intravenosa durante 15\nsegundos.\nSe não se obteve o grau de consciência desejado ao fim de 60 segundos, pode\ninjetar-se uma dose adicional de 0,1 mg e repeti-la em intervalos de 60 segundos em\n60 segundos, até uma dose máxima de 1,0 mg. A dose eficaz situa-se entre os 0,3\nmg e 0,6 mg, no entanto este valor varia consoante as características do doente e\nda benzodiazepina administrada.\n\nCuidados intensivos\nA dose inicial recomendada é 0,3 mg administrada por via intravenosa durante 15\nsegundos. Se o grau de consciência desejado não for obtido ao fim de 60 segundos,\npode ser injetada uma dose adicional de 0,1 mg e repetida em intervalos de 60\nsegundos em 60 segundos, até uma dose total de 2 mg ou até o doente acordar.\nNos casos em que há regresso da sonolência, pode ser administrada uma segunda\ninjeção por bólus.\nTambém se provou ser útil uma perfusão intravenosa de 0,1-0,4 mg/h.\nA dosagem e taxa de perfusão devem ser estabelecidas individualmente para atingir\no grau de consciência desejado.\n\nSe o estado de consciência do doente e a sua função respiratória não apresentarem\nmelhorias significativas com as doses repetidas de flumazenilo, deve-se considerar\nque a intoxicação não é devida às benzodiazepinas.\n\nA perfusão deve ser descontinuada de 6 em 6 horas para verificar se a ressedação\nocorre.\n\nPara evitar sintomas de privação, nos doentes tratados por longos períodos de\ntempo com elevadas doses de benzodiazepinas nas unidades de cuidados\nintensivos, a dosagem do flumazenilo tem de ser titulada individualmente e a injeção\ntêm de ser administrada lentamente (ver 4.4).\n\nIdosos\nNa ausência de dados de administração de flumazenilo em doentes idosos, deve ser\ntido em conta que esta população é normalmente mais sensível para os efeitos de\nmedicamentos e deve ser tratada com a devida precaução.\n\nDoentes com compromisso hepático\nUma vez que o flumazenilo é principalmente metabolizado no fígado, é\nrecomendada a titulação cuidadosa da dosagem em doentes com disfunção\nhepática.\n\nDoentes com compromisso renal\nNão são requeridos ajustamentos da dose em doentes com compromisso renal.\n\nPopulação Pediátrica\n\nCrianças com idade superior a 1 ano\nPara reverter a sedação consciente induzida por benzodiazepinas em crianças com\nidade> 1 ano, a dose inicial recomendada é 10 microgramas/kg (até 200\nmicrogramas), administrada por via intravenosa em 15 segundos. Se após um\nperíodo de tempo de 45 segundos, o nível de consciência requerido não for obtido,\n\f                                                                      APROVADO EM\n                                                                      22-03-2021\n                                                                      INFARMED\n\npode administrar-se uma injeção de 10 microgramas/kg (até 200 microgramas), e\nquando necessário repetir-se em intervalos de 60 segundos (até um máximo de\n4 vezes) até uma dose máxima de 50 microgramas/kg ou 1 mg, dependendo de qual\né a dose mais baixa. A dose deverá ser ajustada à resposta do doente. Não existem\ndados de segurança e eficácia da administração repetida de flumazenilo em crianças\nem caso de ressedação.\n\nCrianças com idade inferior a 1 ano\nNão existem dados suficientes da utilização de flumazenilo em crianças com menos\nde 1 ano.\nDeste modo, o flumazenilo deve ser apenas administrado em crianças com menos\nde 1 ano se os benefícios potenciais para o doente superarem os possíveis riscos.\n\nModo de administração\n\nFlumazenilo deve ser administrado intravenosamente por um anestesista ou por um\nmédico com experiência.\nFlumazenilo pode ser administrado como perfusão (ver 6.6).\nFlumazenilo pode ser utilizado concomitantemente com outras medidas de\nreanimação.\n\nPara instruções acerca da diluição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "- Hipersensibilidade à substância ativa ou a qualquer dos excipientes mencionados\nna secção 6.1.\n\n- Doentes a quem foram administradas benzodiazepinas no tratamento de situações\nde risco de vida (p.ex. controlo da pressão intracraniana ou crises de epilepsia).\n\n- Em intoxicações mistas com benzodiazepinas e antidepressivos tricíclicos e/ou\ntetracíclicos, a toxicidade dos antidepressivos pode ser mascarada por efeitos\nprotetores das benzodiazepinas.\nNa presença de sintomas autónomos (anticolinérgicos), neurológicos\n(anormalidades motoras) ou cardiovasculares de intoxicação grave com\ntricíclicos/tetracíclicos, o Flumazenilo não deve ser administrado para neutralizar o\nefeito da benzodiazepina.",
        "warningsPrecautions": "A utilização em crianças para outras indicações, para além da recuperação da\nconsciência sedativa não é recomendada, uma vez que não existem estudos\ncontrolados.\n\nO doente deve ser monitorizado por um período adequado de tempo (ECG, pulso,\noximetria, vigilância do doente e outros sinais vitais, tais como frequência cardíaca,\nfrequência respiratória e pressão sanguínea)\nO flumazenilo reverte especificamente os efeitos das benzodiazepinas. Deste modo,\nse os doentes não acordarem, outra etiologia deve ser considerada.\n\f                                                                 APROVADO EM\n                                                                 22-03-2021\n                                                                 INFARMED\n\nQuando da sua aplicação em anestesiologia, no fim das intervenções cirúrgicas, o\nflumazenilo não deve ser administrado até que os efeitos dos relaxantes do músculo\nperiférico tenham revertido completamente.\nUma vez que a ação do flumazenilo é normalmente menor que a das\nbenzodiazepinas e a sedação pode possivelmente recorrer, o doente deve ser\nsujeito a uma monitorização cuidadosa, preferencialmente na unidade de cuidados\nintensivos, até que o efeito do flumazenilo tenha presumivelmente desaparecido.\nEm doentes de elevado risco, os benefícios da sedação por benzodiazepinas devem\nser ponderados em relação às desvantagens de um despertar rápido. Em doentes\n(ex. com problemas cardíacos) a manutenção de um certo nível de sedação pode\nser preferível a estar completamente acordado.\nA injeção rápida de elevadas doses (mais de 1 mg) de flumazenilo deve ser evitada.\nEm doentes que recebem doses elevadas e/ou tratamento crónico com\nbenzodiazepinas em qualquer altura nas semanas que precedem a administração de\nflumazenilo, a injeção rápida de doses iguais ou superiores a 1 mg provocaram\nsintomas de privação incluindo palpitações, agitação, ansiedade, instabilidade\nemocional assim como confusão ligeira e distorções sensoriais.\nEm doentes que sofrem de ansiedade pré-operatória ou tendo uma história de\nansiedade crónica ou esporádica, a dose de flumazenilo deve ser ajustada\ncuidadosamente.\nA dor pós-operatória tem de ser tida em consideração. Pode ser preferível manter o\ndoente ligeiramente sedado.\nEm doentes tratados por longos períodos com elevadas doses de benzodiazepinas,\nas vantagens da utilização de flumazenilo devem ser cuidadosamente ponderadas\nem relação aos riscos dos sintomas de privação. Se ocorrerem sintomas de privação\napesar da dosagem cuidadosa, deverá ser administrada por via intravenosa\nlentamente uma dose titulada individualmente de 5 mg de diazepam ou 5 mg de\nmidazolam.\nDoentes que receberam flumazenilo para a reversão dos efeitos das\nbenzodiazepinas devem ser monitorizados quanto à ressedação, depressão\nrespiratória ou outros efeitos residuais das benzodiazepinas administradas durante\num período adequado baseado na dose e na duração do efeito das benzodiazepinas\nadministradas. Como os doentes com compromisso hepático subjacente podem\nexperienciar efeitos retardados como os descritos acima, pode ser necessário um\nperíodo de observação mais prolongado nesses casos.\nDevido ao potencial para ressedação e depressão respiratória em crianças\npreviamente sedadas com midazolam, devem ser monitorizadas pelo menos 2 horas\napós a administração do flumazenilo. No caso de outras benzodiazepinas sedativas,\no tempo de monitorização tem de ser ajustado de acordo com a sua duração\nesperada.\nAté estarem disponíveis dados suficientes, o flumazenilo não deve ser administrado\na crianças de 1 ano de idade ou mais jovens a menos que os riscos para o doente\n(especialmente no caso de sobredosagem acidental) tenham sido considerados em\nrelação às vantagens da terapêutica.\nA administração de um antagonista não é recomendada em doentes com epilepsia,\nque tenham sido tratados com benzodiazepinas durante longos períodos de tempo.\nEmbora o flumazenilo tenha alguns efeitos antiepiléticos intrínsecos, o efeito\nantagonista abrupto pode provocar convulsões em doentes com epilepsia.\nEm doentes com lesões cerebrais graves (e/ou pressão intracraniana instável) a\nreceber flumazenilo – para neutralizar os efeitos das benzodiazepinas – pode\ndesenvolver-se um aumento da pressão intracraniana.\n\f                                                                       APROVADO EM\n                                                                       22-03-2021\n                                                                       INFARMED\n\nFlumazenilo não é recomendado para o tratamento da dependência de\nbenzodiazepinas ou para o tratamento a longo prazo da síndrome de abstinência por\nbenzodiazepinas.\nAtaques de pânico têm sido descritos após a administração de flumazenilo em\ndoentes com história de doenças de pânico.\nDevido ao aumento da frequência de tolerância e dependência às benzodiazepinas\nem doentes com alcoolismo e outras dependências a drogas, o flumazenilo deve ser\nadministrado com precaução nestas populações.\nÉ necessária uma precaução especial quando se utiliza flumazenilo em casos de\nsobredosagem por múltiplos agentes. Em particular, no caso de uma intoxicação\ncom benzodiazepinas e antidepressivos cíclicos, alguns efeitos tóxicos causados por\nestes antidepressivos, tais como convulsões e arritmias cardíacas, e antagonizados\npelas benzodiazepinas, podem ser exacerbados pela administração de flumazenilo.\nA eliminação sofrer um atraso em doentes com compromisso da função hepática.\nCada ampola de 5 ml contém menos de 1 mmol de sódio (ou 23 mg), ou seja, é\npraticamente “isento de sódio”.\nCada ampola de 10 ml contém 1,61 mmol de sódio (ou 37 mg), equivalente a 1,9%\nda ingestão diária máxima recomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "O flumazenilo bloqueia os efeitos das benzodiazepinas sobre o sistema nervoso\ncentral através da interação competitiva a nível dos recetores. Os efeitos dos\nagonistas não-benzodiazepínicos atuando via recetor de benzodiazepina, tais como\nzopiclone, triazolopiridazina e outros, são também antagonizados pelo flumazenilo.\nContudo, o flumazenilo não bloqueia o efeito de medicamentos que não operem por\nesta via. A interação com outros depressores do sistema nervoso central não tem\nsido observada. É necessária precaução especial quando se utiliza o flumazenilo em\ncasos de sobredosagem acidental, pois os efeitos tóxicos de outros medicamentos\npsicotrópicos (especialmente antidepressivos tricíclicos) administrados\nconcomitantemente podem aumentar a antagonização do efeito da benzodiazepina.\n\nNão foram observadas alterações na farmacocinética do flumazenilo em combinação\ncom as benzodiazepinas midazolam, flunitrazepam e lormetazepam. O flumazenilo\nnão afeta a farmacocinética destas benzodiazepinas.\n\nNão existe interação farmacocinética entre o etanol e o flumazenilo.",
        "pregnancyLactation": "Gravidez\nEmbora nos estudos realizados em animais não tenha sido demonstrada a evidência\nda toxicidade embrionária ou teratogénica, o possível risco para humanos provocado\npelo flumazenilo durante a gravidez não foi determinado (ver secção 5.3). Deste\nmodo, o flumazenilo apenas deve ser administrado durante a gravidez se os\npossíveis benefícios para os doentes superarem os potenciais riscos para o feto.\n\nAmamentação\nÉ desconhecido se o flumazenilo é excretado no leite materno. Por esta razão, a\namamentação deve ser suspensa durante 24 horas quando flumazenilo é\nadministrado durante a lactação.\nA administração de emergência do flumazenilo durante a gravidez e lactação não\nestá contraindicada.\n\f                                                                 APROVADO EM\n                                                                 22-03-2021\n                                                                 INFARMED\n\n\nFertilidade\nEstudos em animais não demonstraram evidência de toxicidade embrionária ou\nteratogenicidade (ver secção 5.3).",
        "driving": "Os doentes que receberam flumazenilo para reverter os efeitos sedativos das\nbenzodiazepinas devem ser alertados para não conduzirem, utilizarem máquinas ou\nprocederem a outras atividades que exijam a aplicação física ou mental pelo menos\ndurante 24 horas, uma vez que o efeito da benzodiazepina pode reaparecer.",
        "adverseReactions": "A convenção seguinte é utilizada para classificar as reações adversas:\nMuito frequentes             ≥1/10\nFrequentes                   ≥1/100, <1/10\nPouco frequentes             ≥1/1.000, <1/100\nRaras                        ≥1/10.000, <1/1.000\nMuito raras                  <1/10.000\nDesconhecido        Não pode ser calculado a partir dos dados disponíveis\n\n     Doenças do sistema imunitário\n     Frequentes     Reações alérgicas\n     Desconhecido Reações de hipersensibilidade, incluindo anafilaxia\n     Perturbações do foro psiquiátrico\n     Frequentes     Ansiedade*, fragilidade emocional, insónia, sonolência\n     Pouco          Medo\n     frequentes\n     Desconhecido Sintomas de privação (ver em baixo); ataques de pânico (em\n                    doentes com história de reações de pânico); choro anormal,\n                    agitação, reações agressivas\n     Doenças do Sistema Nervoso\n     Frequentes     Vertigem, cefaleia, agitação*, tremor, boca seca,\n                    hiperventilação, perturbações da fala, parestesia.\n     Pouco          Convulsões (nos doentes que sofrem de epilepsia ou\n     frequentes     insuficiência hepática grave, principalmente após o\n                    tratamento a longo prazo com benzodiazepinas ou\n                    sobredosagem por múltiplos agentes (ver secção 4.4)).\n     Afeções do ouvido e do labirinto\n     Pouco          Audição anormal.\n     frequentes\n     Afeções oculares\n     Frequentes     Diplopia, estrabismo, aumento da lacrimação.\n     Cardiopatias\n     Frequentes     Palpitações*.\n     Pouco          Taquicardia ou bradicardia, extrassístole\n     frequentes\n     Vasculopatias\n     Frequentes     Afrontamento, hipotensão, hipotensão ortostática, aumento\n                    transitório da pressão arterial (no despertar).\n     Doenças respiratórias, torácicas e do mediastino\n\f                                                                   APROVADO EM\n                                                                   22-03-2021\n                                                                   INFARMED\n\n     Pouco           Dispneia, tosse, congestão nasal, dor no peito.\n     frequentes\n     Doenças gastrointestinais\n     Muito           Náuseas (durante a utilização pós-operatória).\n     frequentes\n     Frequentes      Vómitos (durante a utilização pós-operatória), soluços.\n     Afeções dos tecidos cutâneos e subcutâneos\n     Frequentes      Suores.\n\n     Perturbações gerais alterações no local de administração\n     Frequentes       Fadiga, dor no local da injeção\n     Pouco            Calafrios*.\n     frequentes\n* após a injeção rápida, o tratamento não é requerido.\n\nNo seguimento da injeção rápida de doses de 1 mg ou superiores ou nos doentes\ntratados durante longos períodos e/ou com elevadas doses de benzodiazepinas, o\nflumazenilo pode induzir sintomas de privação. Os sintomas são: tensão, agitação,\nansiedade, fragilidade emocional assim como confusão e perturbações sensoriais,\nalucinações, tremor e convulsões.\n\nNormalmente, o perfil dos efeitos indesejáveis em crianças é geralmente semelhante\nao dos adultos. Quando se utiliza o flumazenilo para neutralizar a anormal sedação\nda consciência, têm sido descritos casos de choro, agitação e reações agressivas.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento\né importante, uma vez que permite uma monitorização contínua da relação\nbenefício-risco do medicamento. Pede-se aos profissionais de saúde que notifiquem\nquaisquer suspeitas de reações adversas diretamente ao INFARMED, I.P.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nA experiência de sobredosagem aguda com Flumazenilo em humanos é muito\nlimitada. Contudo, mesmo quando administrado por via intravenosa em doses de\n100 mg, não se observaram sintomas de sobredosagem atribuíveis ao flumazenilo.\n\nNão há antídoto específico para a sobredosagem com Flumazenilo. O tratamento\ndeverá consistir em medidas gerais de suporte, incluindo monitorização dos sinais\nvitais e observação do estado clínico do doente.\n\nEm casos de sobredosagem por múltiplos fármacos, em particular com\nantidepressivos cíclicos, podem manifestar-se efeitos tóxicos (tais como convulsões\n\f                                                                    APROVADO EM\n                                                                    22-03-2021\n                                                                    INFARMED\n\ne disritmias cardíacas) com a reversão dos efeitos das benzodiazepinas pelo\nFlumazenilo.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nCategoria Farmacoterapêutica: 17. Medicamentos usados no tratamento de\nintoxicações\nCódigo ATC: V03A B25\n\nO flumazenilo, uma imidazobenzodiazepina, é uma benzodiazepina antagonista, a\nqual, por interação competitiva, bloqueia o efeito das substâncias atuando via\nrecetor-benzodiazepina. A neutralização de reações paradoxais de benzodiazepinas\ntem sido documentada.\n\nDe acordo com experiência em animais, os efeitos das substâncias, as quais não\natuaram via recetor-benzodiazepina (tais como, barbitúricos, GABA-miméticos e\nagonistas dos recetores-adenosina), não são bloqueadas pelo flumazenilo. Os\nagonistas não benzodiazepínicos, tais como ciclopirrolones (zopiclon) e\ntriazolopiridazinas, são bloqueados pelo flumazenilo. Os efeitos hipnosedativos das\nbenzodiazepinas são bloqueados rapidamente (em 1-2 minutos) após a\nadministração intravenosa. Dependendo da diferença no tempo de eliminação entre\nagonista e antagonista, o efeito pode recorrer após várias horas. O flumazenilo tem\num possivelmente um ligeiro efeito agonista, anticonvulsivante. O flumazenilo\nprovoca a privação, incluindo convulsões em animais a receber o tratamento a\nlongo-prazo de flumazenilo.\n\n5.2 Propriedades farmacocinéticas\n\nDistribuição\nO flumazenilo é uma base fraca lipofílica com uma taxa de ligação às proteínas\nplasmáticas de aproximadamente 50%. Dois terços destas proteínas plasmáticas\nestão ligados à albumina. O flumazenilo distribui-se extensivamente no espaço\nextravascular. Durante a fase de distribuição, a concentração de flumazenilo no\nplasma diminui com uma semivida de 4-15 minutos. O volume de distribuição no\nestado estacionário (Vss- steady state) é 0,9-1,1 L/kg.\n\nBiotransformação\nO flumazenilo inalterado é principalmente eliminado através do metabolismo\nhepático. O metabolito do ácido carboxilíco foi encontrado no plasma (na forma livre)\ne na urina (na forma livre e conjugada) por ser o metabolito mais importante. Nos\ntestes farmacológicos este metabolito demonstrou ser inativo como agonista ou\nantagonista das benzodiazepinas.\n\nEliminação\nQuase nenhum flumazenilo inalterado é excretado na urina. Isto indica uma\ncompleta degradação metabólica da substância ativa no organismo. O medicamento\nradiomarcado é completamente eliminado em 72 horas, com 90 a 95% de\nradioatividade a aparecer na urina e 5 a 10% nas fezes. A eliminação é rápida, tal\ncomo demonstrado pelo tempo de semivida curto de 40 a 80 minutos. A depuração\n\f                                                                   APROVADO EM\n                                                                   22-03-2021\n                                                                   INFARMED\n\ntotal de flumazenilo no plasma é 0,8 a 1,0 L/hora/kg e pode quase ser\ncompletamente atribuída ao metabolismo hepático.\n\nA farmacocinética do flumazenilo é dose-proporcional em que a dose terapêutica\nvaria até 100 mg.\n\nA ingestão de alimentos durante a perfusão intravenosa do flumazenilo resulta num\naumento de 50% da depuração, provavelmente devido ao aumento pós-prandial da\nperfusão no fígado.\n\nRelação farmacocinética/farmacodinâmica\n\nIdosos\nA farmacocinética do flumazenilo em idosos não é diferente da farmacocinética em\nadultos jovens.\n\nDoentes com insuficiência da função hepática\nNos doentes com uma insuficiência da função hepática moderada a grave, o tempo\nde semivida do flumazenilo é aumentado (aumento de 70%-210%) e a depuração\ntotal é baixa (entre 57 e 74%) comparado com os voluntários normais saudáveis.\n\nDoentes com insuficiência da função renal\nA farmacocinética do flumazenilo não é diferente em doentes com insuficiência da\nfunção renal ou doentes em hemodiálise comparado com voluntários normais\nsaudáveis.\n\nPopulação pediátrica\nO tempo de semivida do flumazenilo nas crianças acima de 1 ano de idade é\nligeiramente mais curto e varia mais que nos adultos, aproximadamente 40 minutos,\nvariando de 20 a 75 minutos. A depuração e o volume de distribuição, corrigido para\no peso corporal, são os mesmos que nos adultos.\n\n5.3 Dados de segurança pré-clínica\n\nA exposição tardia pré-natal assim como per- e pós-natal ao flumazenilo induziu\nalterações comportamentais e um aumento da densidade do recetor da\nbenzodiazepina no hipocampo, dos descendentes dos ratos. O efeito destes\nacontecimentos não é considerado relevante se o medicamento for utilizado num\nperíodo de tempo muito curto tal como instruído.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nEdetato dissódico\nÁcido acético glacial\nCloreto de sódio\nHidróxido de sódio para ajuste de pH\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\f                                                                   APROVADO EM\n                                                                   22-03-2021\n                                                                   INFARMED\n\nEste medicamento não pode ser misturado com outros medicamentos exceto para\ncom os mencionados na secção 6.6.",
        "shelfLife": "3 anos.\n\nPrazo de validade após a primeira abertura:\nApós a primeira abertura o medicamento deve ser utilizado imediatamente.\n\nPrazo de validade após diluição:\nA estabilidade química e física em utilização têm sido demonstradas durante 24\nhoras a 25ºC.\n\nDo ponto de vista microbiológico, o produto deve ser imediatamente utilizado. Se\nnão for utilizado imediatamente, o tempo e as condições de conservação antes da\nadministração são da responsabilidade do utilizador e não devem normalmente\nultrapassar as 24 horas entre 2-8ºC, a menos que a diluição seja efetuada em\ncondições assépticas validadas e controladas.",
        "storage": "Não conservar acima de 25ºC.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagem de cartão com 5 ou 10 ampolas (vidro tipo I) contendo 5 ml de solução\ninjetável.\n\nEmbalagem de cartão com 5 ou 10 ampolas (vidro tipo I) contendo 10 ml de solução\ninjetável.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "O medicamento é apenas para utilização única e qualquer solução não administrada\ndeve ser eliminada.\nPor favor inspecione o medicamento visualmente. O medicamento só deve ser\nutilizado se a solução estiver límpida e praticamente livre de partículas.\n\nQuando o flumazenilo é utilizado na perfusão, tem de ser diluído antes da perfusão.\nO flumazenilo apenas deve ser diluído com uma solução de cloreto de sódio 9 mg/ml\n(0,9%), solução de glucose 50 mg/ml (5%) ou cloreto de sódio 4,5 mg/ml (0,45%) +\nsolução de glucose 25 mg/ml (2,5%) (10, 20, 50 ml de Flumazenilo Fresenius Kabi\n0,1 mg/ml em 500 ml de solução). A compatibilidade entre flumazenilo e outras\nsoluções para injeção não foi estabelecida.\n\nAs soluções intravenosas para perfusão devem ser eliminadas após 24 horas.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\f                                                                     APROVADO EM\n                                                                     22-03-2021\n                                                                     INFARMED\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo,\n3465-157 Santiago de Besteiros, Portugal\n\n\n8. NÚMERO(S) DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5699780 - 5 ml solução injetável, 0,1 mg/ml, 5 ampolas vidro tipo I\nNº de registo: 5699889 - 5 ml solução injetável, 0,1 mg/ml, 10 ampolas vidro tipo I\nNº de registo: 5699988 - 10 ml solução injetável, 0,1 mg/ml, 5 ampolas de vidro tipo I\nNº de registo: 5700083 - 10 ml solução injetável, 0,1 mg/ml, 10 ampolas de vidro tipo\nI\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO / RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 08/02/2006\nData da última renovação: 28/04/2010\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}