{
  "medId": "clomipramina",
  "generatedAt": "2026-02-08T19:03:09.655Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/clomipramina/fi/409-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.O que precisa de saber antes de tomar Anafranil.\n3. Como tomar Anafranil.\n\nAnafranil pertence ao grupo de medicamentos conhecidos como antidepressivos\ntricíclicos, utilizados no tratamento da depressão e das perturbações emocionais.\n\nOutras perturbações do foro psicológico que podem ser tratadas com Anafranil incluem\nas perturbações obsessivas-compulsivas, estados de pânico e fobias, estados dolorosos\ncrónicos e enurese na criança (perda de urina à noite).\n\n2. O que precisa de saber antes de tomar Anafranil\n\nÉ fundamental advertir o seu médico caso sofra de quaisquer outros problemas médicos\nou se toma outros medicamentos.\n\nNão tome Anafranil\n-se tem alergia à clomipramina, a qualquer outro antidepressivo tricíclico ou a qualquer\noutro componente de medicamento (indicados na secção 6.).\n-se toma atualmente um tipo de antidepressivo conhecido como inibidor da\nmonoaminoxidase (MAO),\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\n-se teve recentemente um enfarte do miocárdio (“ataque cardíaco”) ou se sofre de\ndoença cardíaca grave;\nSe tem doença congénita do intervalo QT prolongado.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Anafranil ou:\n-se pensa em suicídio,\n-se sofre de crises epiléticas,\n-se sofre de batidas cardíacas irregulares,\n-se sofre de esquizofrenia ou outro distúrbio mental,\n-se sofre glaucoma (aumento da pressão intraocular),\n-se sofre doença hepática ou renal,\n-se sofre qualquer doença sanguínea,\n-se sofre de dificuldades na passagem da urina (por exemplo, devido a doenças da\npróstata),\n-se sofre de hiperatividade da tiroide,\n-se sofre de obstipação (“prisão de ventre”) persistente,\n-se sofre de doença congénita do intervalo QT prolongado.\n\nO seu médico tomará em consideração estas situações, antes e durante o seu tratamento\ncom Anafranil.\n\nInformação para os familiares e prestadores de cuidados de saúde:\nDeve vigiar se o seu filho/doente apresenta sinais de alteração de comportamento, tais\ncomo, ansiedade invulgar, instabilidade, problemas de sono, irritabilidade,\nagressividade, sobre-excitação ou outras alterações invulgares no comportamento,\nagravamento da depressão ou de pensamentos suicidas. Deve comunicar ao médico\nassistente quaisquer sintomas, especialmente se estes sintomas forem graves, se o início\nfor súbito, ou se anteriormente os doentes não apresentavam estes sintomas. Deve\navaliar a urgência de tais sintomas numa base diária, uma vez que estas alterações\npodem ser súbitas.\n\nTais sintomas como estes podem estar associados a um risco aumentado de\npensamentos e comportamentos suicidas e indicam a necessidade de uma vigilância\natenta e da possibilidade de alteração da medicação.\n\nIdosos (idade ≥ 65 anos)\nOs doentes idosos necessitam, geralmente, de doses mais reduzidas que os doentes\njovens e de meia-idade. A incidência de efeitos indesejados é geralmente maior nos\ndoentes idosos. Nos idosos este medicamento pode provocar psicoses à noite, mas que\ndesaparecem alguns dias após a descontinuação do tratamento. O seu médico assistente\nindicar-lhe-á qualquer informação especial sobre a dosagem e monitorização\ncuidadosas necessárias.\n\nCrianças e adolescentes\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nO Anafranil não deve ser administrado para o tratamento da depressão em crianças e\nadolescentes com idade inferior a 18 anos, exceto se especificamente prescrito pelo\nmédico. Não foi demonstrada eficácia dos antidepressivos tricíclicos em estudos com\ndoentes deste grupo etário com depressão.\nOs estudos com outros grupos de antidepressivos, nomeadamente os Inibidores\nSeletivos da Recaptação da Serotonina, demonstraram que estes medicamentos estavam\nrelacionados com ideação suicida, autoagressividade e hostilidade.\nNão existem ainda disponíveis dados de segurança de utilização a longo prazo em\ncrianças e adolescentes no que concerne ao crescimento, maturação e desenvolvimento\ncognitivo e comportamental.\nO seu médico assistente indicar-lhe-á qualquer informação especial sobre a dosagem e\nmonitorização necessárias.\n\nMedidas de segurança adicionais\n\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou distúrbio\nde ansiedade\n\nSe se encontra deprimido e/ou tem distúrbios de ansiedade poderá por vezes pensar em\nse auto-agredir ou até suicidar. Estes pensamentos podem aumentar no início do\ntratamento com antidepressivos, pois estes medicamentos necessitam de tempo para\natuarem. Normalmente os efeitos terapêuticos demoram cerda de duas semanas a\nmanifestarem-se, mas por vezes pode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\n- Se tem antecedentes de ter pensamentos acerca de se suicidar ou se auto-agredir.\n- Se é um jovem adulto. A informação proveniente de estudos clínicos revelou um\nmaior risco de comportamento suicídio em indivíduos adultos com menos de 25 anos\ncom problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de auto-agressão ou\nsuicídio deverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a uma pessoa próxima de si ou a um familiar que se\nencontra deprimido ou que tem distúrbios de ansiedade e dar-lhes este folheto a ler.\nPoderá também solicitar-lhes que o informem caso verifiquem um agravamento do seu\nestado de depressão ou ansiedade, ou se ficarem preocupados com alterações no seu\ncomportamento.\n\nÉ importante que o seu médico possa acompanhar regularmente o seu progresso, de\nforma a permitir ajustamentos de dosagem e ajudar a reduzir os efeitos indesejados. O\nseu médico poderá achar necessário proceder a alguns testes de sangue e medir a sua\npressão arterial e função cardíaca antes e durante o tratamento, particularmente se for\nidoso.\n\nAnafranil poderá causar secura da boca, que pode aumentar o risco de cárie. Durante o\ntratamento prolongado deverá realizar exames regulares dos dentes.\n\f                                                                        APROVADO EM\n                                                                        30-07-2024\n                                                                        INFARMED\n\nSe usar lentes de contacto e sentir irritação ocular, consulte o seu médico.\n\nAntes de ser submetido(a) a qualquer tipo de cirurgia ou tratamento estomatológico,\nadvirta o médico responsável ou o estomatologista de que toma Anafranil.\n\nAnafranil pode provocar um aumento da sensibilidade cutânea à luz solar. Evite a\nexposição à luz solar direta, protegendo-se com vestuário e óculos escuros.\n\nSíndrome serotoninérgica\nContacte o seu médico se experienciar estes sintomas, tais como febre, contrações\nrítmicas involuntárias dos músculos, agitação, convulsões, delírio e coma. Estes são\nsinais e sintomas relacionados com síndrome serotoninérgica.\n\nOutros medicamentos e Anafranil\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nInforme também o seu médico se é fumador.\n\nUma vez que muitos medicamentos interatuam com Anafranil, poderá ser necessário\najustar a dosagem ou interromper a administração de um dos medicamentos. É\nparticularmente importante para o seu médico ou farmacêutico, saber se costuma\nconsumir álcool diariamente ou se toma algum dos seguintes medicamentos:\nmedicamento para a pressão arterial ou a função cardíaca em particular os bloqueadores\nadrenérgicos, outros antidepressivos, lítio, agentes serotonérgicos (fluoxetina,\nparoxetina, sertralina ou fluvoxamina), buprenorfina/opioides, sedativos,\ntranquilizantes, barbitúricos, antiepiléticos (valproato), medicamentos para evitar a\ncoagulação sanguínea (anticoagulantes), medicamentos para a asma ou alergias,\nmedicamentos para a doença de Parkinson, preparados para a tiroide, cimetidina, um\nmedicamento denominado de terbinafina que é utilizado por via oral para tratar infeções\nna pele, cabelo e unhas devido a fungos, metilfenidato, contracetivos orais, estrogénios,\nmedicamentos conhecidos como diuréticos e medicamentos para reduzir a gordura no\nsangue. Erva de São João, toranja sumo de toranja e sumo de arando.\n\nA utilização de antidepressivos (inibidores da MAO, inibidores seletivos da recaptação\nda serotonina (ISRS's), inibidores da recaptação de serotonina noradrenérgica\n(IRSNa’s), antidepressivos tricíclicos) ou medicamentos utilizados como tratamento de\nsubstituição da dependência causada pelo abuso de opioides (buprenorfina/opioides)\njuntamente com Anafranil pode causar síndrome serotoninérgica, uma condição\npotencialmente fatal.\n\nAnafranil com alimentos\nAnafranil pode ser tomado com ou sem alimentos.\n\nGravidez, amamentação e fertilidade\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nGravidez\nAdvirta o seu médico se estiver grávida ou a amamentar. Anafranil não deve ser\nutilizado durante a gravidez, exceto quando especificamente prescrito pelo seu médico.\nO seu médico informá-la-á dos potenciais riscos de tomar Anafranil durante a gravidez.\n\nAmamentação\nA substância ativa de de Anafranil passa para o leite materno. As mães lactantes são\naconselhadas a não amamentar as crianças.\n\nCondução de veículos e utilização de máquinas\n\nAnafranil provoca, nalguns doentes, sonolência e diminuição do estado de alerta,\nconfusão, desorientação, agravamento da depressão, delírio podendo causar,\nigualmente, visão turva. Se tal acontecer, abstenha-se de conduzir, utilizar máquinas ou\nexecutar quaisquer tarefas que requeiram muita atenção.\nO consumo de álcool pode aumentar a sonolência.\n\nInformações importantes sobre alguns componentes de Anafranil\n\nAnafranil 10 mg e 25 mg comprimidos revestidos\nEste medicamento contém lactose e sacarose. Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n\nAnafranil 75 mg comprimidos de libertação prolongada\nEste medicamento contém óleo de rícino hidrogenado polioxilo. Pode causar distúrbios\nno estômago e diarreia.\n\n3. Como tomar Anafranil\n\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. Não tome mais do que a dose\nrecomendada.\n\nO seu médico deverá decidir sobre a dosagem mais adequada para a sua situação\nespecífica. Em caso de depressão, perturbações emocionais, estados obsessivos-\ncompulsivos e fobias, a dosagem normal é, geralmente, entre 75 mg e 150 mg. Nas\ncrises de pânico e de agorafobia, o tratamento é geralmente iniciado com 10 mg/dia e,\napós alguns dias, a dosagem é lentamente aumentada para até 100 mg. Nas patologias\ndolorosas crónicas, a dosagem diária é, geralmente, de 10 mg a 150 mg. Na enurese da\ncriança (com idade igual ou superior a 5 anos), a dosagem diária é, regra geral, de 20 a\n75 mg, dependendo da idade da criança.\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\nAnafranil deverá ser tomado segundo as indicações do seu médico assistente. Não\nexceda a dose recomendada e não tome o medicamento com maior frequência, ou\ndurante mais tempo, que o recomendado pelo seu médico. Nalguns casos, o médico\npoderá decidir pela administração de injeções de Anafranil.\n\nOs comprimidos de libertação prolongada devem ser engolidos inteiros, com uma\nquantidade razoável de líquido.\n\nAnafranil 10 mg ou 25 mg comprimidos revestidos e Anafranil 75 mg comprimidos de\nlibertação prolongada podem ser usados alternadamente em doses equivalentes.\n\nEfeitos resultantes da interrupção súbita do tratamento com Anafranil:\nA depressão, as perturbações obsessivas-compulsivas e os estados de ansiedade crónica\nrequerem tratamento prolongado com Anafranil. Não altere ou interrompa o tratamento\nsem consultar previamente o seu médico assistente. O médico poderá desejar reduzir\ngradualmente a dosagem antes de suspender completamente a administração,\npermitindo assim evitar qualquer agravamento do seu estado e reduzir o risco de\nsintomas de privação tais como cefaleias, náuseas e mal-estar generalizado.\n\nSe tomar mais Anafranil do que deveria\n\nSe, acidentalmente, tomar uma quantidade de medicamento muito superior à prescrita\npelo médico, fale imediatamente com o seu médico assistente. Poderá necessitar de\nassistência médica. Os sintomas de sobredosagem que se seguem aparecem geralmente\nno intervalo de algumas horas: sonolência; dificuldade de concentração; frequência\ncardíaca rápida, lenta ou irregular; ansiedade inquietação; perda de coordenação\nmuscular e rigidez muscular; sensação de falta de ar; desmaios; vómitos; febre.\nA sobredosagem deste medicamento é particularmente perigosa nas crianças mais\njovens.\n\nCasos raros de farmacobezoar de gravidade variável, incluindo desfechos fatais, foram\nrelatados em associação com a sobredosagem de Anafranil libertação prolongada. O\nfarmacobezoar é radiopaco, facilitando a confirmação radiológica (raios-X ou\ntomografia computadorizada-TAC), mas não se pode excluir o diagnóstico. A formação\nde farmacobezoar pode causar a libertação lenta, mas contínua de clomipramina, e sua\nabsorção pode levar a complicações de sobredosagem, incluindo a morte, horas após a\ningestão do medicamento e do tratamento inicial com lavagem gástrica e carvão\nativado. Uma vez que a lavagem gástrica pode ser ineficaz e os níveis de fármaco\nsistémico podem aumentar ainda mais, deve considerar-se a remoção física do\nfarmacobezoar por endoscopia ou cirurgia em doentes selecionados. Uma vez que estes\ncasos são raros, não há dados clínicos suficientes sobre o tratamento ideal, que deve ter\nem conta o tamanho e a localização do farmacobezoar, os sintomas do doente e as\ncondições e os níveis do fármaco.\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nCaso se tenha esquecido de tomar Anafranil\n\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n\nEm caso de esquecimento de uma dose de Anafranil, tome a dose omissa logo que\npossível e retome o seu esquema posológico normal. Se for quase altura de tomar a dose\nseguinte, não tome a dose omissa e mantenha o seu esquema posológico normal. Se\ntiver quaisquer dúvidas, consulte o seu médico assistente.\n\nSe parar de tomar Anafranil\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nAnafranil poderá causar alguns efeitos indesejáveis em algumas pessoas. Estes não\nrequerem, geralmente, atenção médica, podendo desaparecer durante o tratamento à\nmedida que o organismo se adapta ao medicamento.\nConsulte o seu médico caso algum dos efeitos indesejados se revelar persistente ou\nincomodativo.\n\nAlguns efeitos podem ser graves\nDeverá advertir o seu médico, logo que possível, se ocorrer algum dos seguintes efeitos\nindesejáveis, uma vez que podem requerer atenção médica: ver ou ouvir algo que não\nocorreu, um distúrbio do sistema nervoso caracterizado por rigidez muscular, febres\naltas e perturbações de consciência, icterícia, reações cutâneas (prurido ou\nvermelhidão), infeções frequentes com febre e dor de garganta (devido ao reduzido\nnúmero de glóbulos brancos), reações alérgicas com/ sem tosse e dificuldade em\nrespirar, incapacidade de coordenar o movimento, aumento da pressão ocular, dor\ngástrica grave, perda grave do apetite, contração súbita dos músculos, fraqueza ou\nrigidez muscular, espasmos musculares, dificuldade em urinar, frequência cardíaca\nrápida ou irregular (batimentos acelerados, fortes), dificuldade em falar, delírio,\nalucinações, desmaios.\n\nOs efeitos adversos relatados são detalhados de acordo com a frequência:\n- Muito frequentes (pode afetar pelo menos 1 em cada 10 doentes tratados)\nInquietação, tonturas, tremores, dor de cabeça, movimentos musculares involuntários\n(contração muscular ou espasmos súbitos), sonolência, dificuldade em urinar, náuseas,\nboca seca, obstipação, aumento do apetite, aumento da transpiração, fadiga, distúrbios\nsexuais (perturbações da líbido e disfunção eréctil), visão turva, desordens da\nacomodação visual e aumento do peso.\n\f                                                                        APROVADO EM\n                                                                        30-07-2024\n                                                                        INFARMED\n\n- Frequentes (pode afetar em pelo menos 1 em 100 e menos de 1 em 10 doentes\ntratados)\nConfusão, desorientação, alucinações (ver ou ouvir algo que não aconteceu), ansiedade,\ninquietação, distúrbios do sono, excitação, irritação, agressividade, sentir-se alheio ou\ncom sensação de estar for a de si, dificuldade em falar, dormência ou formigueiro nos\nbraços e pernas, tensão muscular forte, alteração do paladar, perda de memória,\ndificuldade em se concentrar, fraqueza muscular, rubor quente, palpitações, pressão\narterial baixa associada a tonturas após se levantar ou sentar repentinamente, vómitos,\ndistúrbios abdominais, diarreia, perda de apetite, reações na pele, sensibilidade da pele à\nluz, comichão, aumento do peito, descarga de leite, bocejos, zumbidos nos ouvidos,\npupilas dilatadas e aumento das transaminases.\nPouco frequentes (pode afetar pelo menos 1 em 1.000 e menos de 1 em 100 doentes\ntratados)\nAtivação de sintomas psicóticos, incapacidade para coordenar os movimentos, aumento\nda pressão arterial, batimento cardíaco irregular.\nMuito raros (pode afetar menos de 1 em 10.000 doentes tratados)\nSíndrome neuroléptica maligna, retenção urinária, inflamação do fígado com ou sem\nicterícia, pequenas hemorragias na pele, edema (inchaço dos joelhos e/ou outras partes\ndo corpo), queda de cabelo, febres altas, reações alérgicas severas com ou sem tosse e\ndificuldade em respirar e hipotensão, infeções frequentes com febre e dor de garganta\n(devido ao reduzido número de glóbulos brancos), aumento da pressão no olho,\nalterações no sistema de condução elétrica do coração, alterações na secreção da\nhormona antidiurética e alterações no eletroencefalograma.\nFrequência desconhecida\nAumento da hormona prolactina no sangue, rutura das fibras musculares\n(rabdomiólise), incapacidade em ejacular ou ejaculação retardada, síndrome\nserotoninérgica (distúrbio do sistema nervoso que se caracteriza por rigidez muscular,\nfebre alta e alterações da consciência), alteração dos movimentos (perturbação\nextrapiramidal).\n\nForam notificados casos de ideação/comportamento suicida durante o tratamento com\nAnafranil ou imediatamente após a sua descontinuação (ver \"Pensamentos relacionados\ncom o suicídio e agravamento da sua depressão ou distúrbio de ansiedade\", na secção\n2). A frequência não é conhecida.\n\nFoi observado um risco aumentado de fraturas ósseas em doentes a tomar este tipo de\nmedicamentos.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Anafranil 10 mg e 25 mg comprimidos revestidos e Anafranil 75 mg comprimidos de\nlibertação prolongada:\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem original para proteger da humidade.\n\nAnafranil 25 mg/2 ml solução injetável:\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem original para proteger da humidade e da luz.\n\nManter este medicamento fora do alcance e da vista das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Anafranil\n- A substância ativa é a cloridrato de clomipramina.\n- Os outros componentes são:\nAnafranil 10 mg comprimidos revestidos\nLactose mono-hidratada, estearato de magnésio, amido de milho, hipromelose, sílica\ncoloidal anidra, copovidona, celulose microcristalina, dióxido de titânio (E171),\namarelo 15093 Anstead, macrogol 8000, povidona, sacarose e talco.\n\nAnafranil 25 mg comprimidos revestidos\nLactose, glicerol 85%, ácido esteárico, estearato de magnésio, amido de milho, sílica\ncoloidal anidra, celulose microcristalina, dióxido de titânio (E171), amarelo 15093\nAnstead, macrogol 8000, povidona, celulose HP-M-603, sacarose e talco.\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nAnafranil 75 mg comprimidos de libertação prolongada\nAerosil 200, hidrogenofosfato de cálcio di-hidratado, estearato de cálcio, eudragit ED;\ntalco, hipromelose, óxido de ferro vermelho (E172), óleo de rícino hidrogenado\npolioxilo e dióxido de titânio (E171).\n\nAnafranil 25mg/2ml solução injetável\nGlicerol e água para injetáveis.\n\nQual o aspeto de Anafranil e conteúdo da embalagem\nAnafranil 10 mg comprimidos revestidos\n10, 20 e 60 comprimidos revestidos a 10 mg de cloridrato de clomipramina, embalados\nem blisters de PVC/PE/PVDC-Alu e PVC-Alu.\nAnafranil 25 mg comprimidos revestidos\n60 comprimidos revestidos a 25 mg cloridrato de clomipramina, embalados em blisters\nde PVC-Alu.\nAnafranil 75 mg comprimidos de libertação prolongada\n30 e 60 comprimidos revestidos a 25 mg cloridrato de clomipramina, embalados em\nblisters de PVC-Alu.\nAnafranil 25 mg/2 ml solução injetável\n5 ampolas de 2 ml a 25 mg cloridrato de clomipramina, ampolas de vidro tipo incolor e\ngravado.\n\nÉ possível que não sejam comercializadas todas as embalagens.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\nAlfasigma S.p.A.\nVia Ragazzi del ’99, nº5\n40133 Bolonha\nItália\n\nFabricantes\n\nAlfasigma S.p.A.\nVia Pontina Km 30,400\n00071 Pomezia (Roma)\nItália\n\nEste folheto foi revisto a última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/clomipramina/rcm/409-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamento dos estados depressivos de etiologias e sintomatologias diversas, incluindo:\n-Formas endógenas reativas, neuróticas, orgânicas, mascaradas e involutivas de\ndepressão, depressão associada a esquizofrenia e perturbações da personalidade,\nsíndromes depressivas devido a pré-senilidade ou senilidade, a condições dolorosas\ncrónicas e a patologias somáticas crónicas, alterações emocionais depressivas de\nnatureza reativa, neurótica ou psicopática.\n-Síndromes obsessivas-compulsivas.\n-Fobias.\n-Catalepsia associada a narcolepsia.\n-Condições dolorosas crónicas.",
        "dosageAdministration": "Adultos\nAntes de se iniciar o tratamento com Anafranil, devem ser tratadas as situações de\nhipocaliemia (ver secção 4.4). A posologia e o método de administração devem ser\nadaptados individualmente à situação do doente. Pretende-se alcançar um efeito ótimo,\nmantendo simultaneamente as doses o mais reduzidas possível, aumentando-as\ncuidadosamente. Após se obter uma resposta, a terapêutica de manutenção deve ser\nmantida na dose ótima para evitar recaídas. Doentes com história de depressões\nrecorrentes requerem tratamento de manutenção por um longo período de tempo. A\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nduração do tratamento de manutenção e a necessidade de tratamento adicional deve ser\navaliada periodicamente.\n\nComo precaução contra um possível prolongamento do intervalo QTc e toxicidade\nserotonérgica, é aconselhada a adesão às doses recomendadas de Anafranil e qualquer\naumento da dose deve ser efetuado com precaução se forem coadministrados outros\nagentes serotonérgicos (ver secções 4.4 e 4.5).\n\nA descontinuação abrupta da terapêutica com Anafranil deve ser evitada deviao aos\nsintomas de privação. As doses devem ser descontinuadas gradualmente após utilização\nregular por um período de tempo e o doente deve ser cuidadosamente monitorizado\nquando a terapêutica com Anafranil é descontinuada.\n\nInjeções intramusculares\nIniciar com 25-50 mg por via intramuscular e aumentar a dose em 25 mg por dia até\nque seja administrado ao doente 100-150 mg.\n\nPerfusão endovenosa\nIniciar com 50-75 mg por via intravenosa, uma vez ao dia\n\nPopulação pediátrica\nNão está recomendado para uso na criança e nos adolescentes.\n\nPopulação geriátrica (idade ≥ 65 anos)\nOs doentes idosos geralmente têm uma resposta superior ao Anafranil do que os\ndoentes de grupos etários intermédios. Anafranil deve ser usado com precaução em\ndoentes idosos e as doses devem ser aumentadas com precaução.\n\nDoentes com compromisso renal\nAnafranil deve ser utilizado com precaução em doentes com compromisso renal (ver\nsecção 4.4).\n\nDoentes com compromisso hepático\nAnafranil deve ser utilizado com precaução em doentes com compromisso hepático (ver\nsecção 4.4).\n\nModo de administração\nO modo de administração deve ser adaptado à condição individual do doente\n\nInjeções intramusculares:\nlogo que se verifique melhoria no estado do doente, deverá ser reduzido gradualmente o\nnúmero de injeções intramusculares, enquanto é feita a mudança para a terapêutica oral.\n\nInjeções intravenosas:\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED\n\n- As ampolas devem ser diluídas e misturadas com 250-500 ml de solução salina ou de\nglucose e feita a perfusão intravenosa por um período de 1,5-3 horas.\n- Durante a administração os doentes devem ser cuidadosamente monitorizados para\ndetetar efeitos adversos. Deve ter-se particular atenção à pressão arterial, pois pode\nocorrer hipotensão postural. Logo que se verifique uma melhoria no estado do doente, o\ntratamento deve ser mantido por 3-5 dias. Para manter uma resposta no doente, a\nmedicação deve ser continuada por via oral; 2 comprimidos de 25 mg é geralmente\nequivalente a 1 ampola de 25 mg.\n- A mudança gradual da administração injetável para o tratamento de manutenção com\nforma oral pode ser obtida por se mudar primeiramente para a administração\nintramuscular.\n- Deverá ser reduzido gradualmente o número de injeções intramusculares, enquanto é\nfeita a mudança para a terapêutica oral.",
        "contraindications": "-Hipersensibilidade à substância ativa ou a qualquer dos excipientes mencionados na\nsecção 6.1, ou sensibilidade cruzada aos antidepressivos tricíclicos do grupo das\ndibenzazepinas.\n-Anafranil não deve ser administrado em combinação com, ou no período de 14 dias\nantes ou após tratamento com um inibidor da MAO (ver secção 4.5). O tratamento\nconcomitante com inibidores seletivos, reversíveis, da MAO-A, tais como a\nmoclobemida, está igualmente contraindicado.\n-Enfarte do miocárdio recente.\n-Síndrome congénita do intervalo QT prolongado.",
        "warningsPrecautions": "Choque anafilático\nForam referidos casos isolados de choque anafilático. Devem ser tomadas as devidas\nprecauções na administração de Anafranil por via endovenosa.\nSuicídio/ideação suicida/agravamento da situação clínica\nA depressão está associada ao aumento do risco de ideação suicida, auto-agressividade\ne suicídio (pensamentos/comportamentos relacionados com o suicídio).\nO risco prevalece até que ocorra remissão significativa dos sintomas. Como durante as\nprimeiras semanas ou mais de tratamento pode não se verificar qualquer melhoria, os\ndoentes deverão ter uma vigilância mais rigorosa até que essa melhoria ocorra. De\nacordo com a prática clínica, em geral o risco de suicídio pode aumentar nas fases\niniciais da recuperação.\nOutros distúrbios psiquiátricos para os quais o Anafranil é prescrito podem estar\nassociados ao aumento do risco de ideação/comportamentos relacionados com o\nsuicídio. Adicionalmente, estas situações podem ser comorbilidades com os distúrbios\ndepressivos major. Consequentemente, no tratamento de doentes com outros distúrbios\npsiquiátricos deverão ser tomadas as mesmas precauções que aquando da terapêutica de\ndoentes com distúrbios depressivos major.\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\nOs doentes com história de pensamentos/comportamentos relacionados com o suicídio,\nque apresentem um grau significativo destes sintomas antes do início do tratamento,\napresentam também um maior risco de ideação suicida ou de tentativa de suicídio,\ndevendo por este motivo ser cuidadosamente monitorizados durante o tratamento. Uma\nmeta-análise de estudos clínicos controlados com placebo em adultos com distúrbios\npsiquiátricos demonstrou um aumento do risco de comportamentos relacionados com o\nsuicídio em doentes com menos de 25 anos a tomar antidepressivos comparativamente\naos doentes a tomar placebo. A terapêutica medicamentosa deverá ser acompanhada de\numa monotorização rigorosa em particular nos doentes de maior risco, especialmente na\nfase inicial do tratamento ou na sequência de alterações posológicas.\nOs doentes e os prestadores de cuidados de saúde, devem ser alertados para a\nnecessidade de monitorização relativamente a qualquer agravamento da sua situação\nclínica, pensamentos/comportamento relacionados com o suicídio e para procurar\nassistência médica imediatamente caso estes ocorram.\n\nRisco de suicídio\nO risco de suicídio é inerente a depressões variadas e pode persistir até ocorrer remissão\nsignificativa. Os doentes com perturbações depressivas, tanto adultos como crianças,\npodem sofrer um agravamento da depressão e/ ou de comportamentos suicida ou de\noutros sintomas do foro psiquiátrico que estejam a ser tratados com medicação\nantidepressiva. Em estudos de curta duração em crianças, adolescentes e jovens adultos\ncom menos de 25 anos com perturbações depressivas e outras perturbações do foro\npsiquiátrico, os antidepressivos aumentaram o risco da ocorrência de comportamentos\nsuicidas.\n\nTodos os doentes tratados com Anafranil para qualquer das indicações devem ser\nmonitorizados de perto para o agravamento clínico, comportamento suicida, e outros\nsintomas do foro psiquiátrico (ver secção 4.8), especialmente durante a fase inicial do\ntratamento ou na altura da alteração da posologia.\n\nNestes doentes deve-se considerar uma alteração do regime terapêutico, incluindo a\npossibilidade de interromper o tratamento, em especial se estas alterações forem graves,\nse existir início súbito ou se o doente não apresentava estes sintomas anteriormente (ver\na \"Descontinuação do tratamento\" na secção 4.4).\n\nAs famílias e os prestadores de cuidados de saúde tanto de crianças como dos doentes\nadultos tratados com antidepressivos tanto para indicações psiquiátricas como não-\npsiquiátricas, devem ser alertados para a necessidade de monitorizar os doentes para o\naparecimento de qualquer outro sintoma do foro psiquiátrico (ver secção 4.8), bem\ncomo para o aparecimento de comportamentos suicidas e relatar imediatamente esses\nsintomas aos prestadores de cuidados de saúde.\n\nA associação de Anafranil com mortes por sobredosagem é inferior à observada com\noutros antidepressivos tricíclicos.\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nOutros efeitos psiquiátricos\nMuitos doentes com crises de pânico apresentam sintomas de ansiedade mais\nacentuados no início do tratamento com Anafranil (ver secção 4.2). Este aumento inicial\nparadoxal da ansiedade é mais pronunciado durante os primeiros dias do tratamento,\ndesaparecendo geralmente ao fim de duas semanas.\n\nTem-se observado, ocasionalmente, ativação da psicose nos doentes com esquizofrenia\ntratados com antidepressivos tricíclicos.\n\nTêm sido igualmente referidos episódios hipomaníacos ou maníacos durante a fase\ndepressiva de doentes com perturbações afetivas cíclicas tratados com antidepressivos\ntricíclicos. Nestes casos, poderá ser necessário reduzir a dosagem de Anafranil, ou\nsuspender o tratamento, administrando um agente antipsicótico. Após a resolução de\ntais episódios, a terapêutica com Anafranil pode ser retomada, se necessário.\n\nNos doentes idosos predispostos, os antidepressivos tricíclicos podem induzir psicoses\nfarmacogénicas (delírios), em especial durante a noite. Estes desaparecem alguns dias\napós a suspensão do fármaco.\n\nPerturbações cardíacas e vasculares\nAnafranil deve ser administrado com especial precaução em doentes com perturbações\ncardiovasculares, em especial nos doentes com insuficiência cardiovascular,\nperturbações da condução (por exemplo, bloqueio aurículo-ventricular de graus I e III),\nou arritmias. Recomenda-se a monitorização da função cardíaca e do ECG nestes\ndoentes, bem como nos doentes idosos.\n\nPode existir um risco de prolongamento do intervalo QTc e Torsades de Pointes,\nparticularmente em doses supra-terapêuticas ou concentrações plasmáticas supra-\nterapêuticas de clomipramina, tal como ocorre no caso de co-medicação com inibidores\nselectivos da recaptação de serotonina (ISRS's) ou inibidores da recaptação de\nserotonina ou noradrenérgica (IRSNa’s). Como tal, deve ser evitada a administração\nconcomitante de medicamentos que possam causar acumulação de clomipramina. De\nigual modo, a administração concomitante de medicamentos que podem prolongar o\nintervalo QTc deve ser evitada (ver secção 4.5). Está estabelecido que a hipocaliemia é\num factor de risco de prolongamento do intervalo QTc e de Torsades de Pointes. Como\ntal, a hipocaliemia deve ser tratada antes de se iniciar o tratamento com Anafranil e o\nAnafranil deve ser usado com precaução quando combinado com ISRS's, IRSNa’s ou\ndiuréticos (ver secção 4.5).\n\nSíndrome serotoninérgica\nDevido ao risco de toxicidade serotonérgica, é aconselhável a adesão às doses\nrecomendadas e qualquer aumento de dose deve ser feito com precaução se for\ncoadministrado outro agente serotonérgico. A síndrome da serotonina, com sintomas\ntais como hiperpirexia, mioclónus, agitação, convulsões, delírio e coma, pode ocorrer\npossivelmente quando a clomipramina é administrada com co-medicação serotonérgica\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\ntais como ISRS’s, IRSNa’s, antidepressivos tricíclicos, lítio e buprenorfina/opioides\n(ver secções 4.2 e 4.5). Para a fluoxetina, é aconselhado um período de washout de duas\na três semanas antes e após o tratamento com fluoxetina.\nEm caso de suspeita de síndrome serotoninérgica, deve ser considerada a redução da\ndose ou a descontinuação da terapêutica em função da gravidade dos sintomas.\n\nConvulsões\nSabe-se que os antidepressivos tricíclicos são conhecidos por diminuírem o o limiar\nconvulsivo, pelo que Anafranil deve, consequentemente, ser utilizado com extrema\nprecaução nos doentes com epilepsia e outros fatores predisponentes, por exemplo,\nlesões cerebrais de etiologia diversa, uso concomitante de neurolépticos, síndrome de\nabstinência do álcool ou de fármacos com propriedades anticonvulsivantes (por\nexemplo, benzodiazepinas). A ocorrência de crises convulsivas é, aparentemente, dose-\ndependente, pelo que a dose diária total de Anafranil recomendada não deverá ser\nultrapassada.\n\nTal como, com outros antidepressivos tricíclicos desta classe, a administração de\nAnafranil com terapêutica electroconvulsiva só deve ser efetuada sob supervisão\ncuidadosa.\n\nEfeitos anticolinérgicos\nEm virtude das suas propriedades anticolinérgicas, Anafranil deve ser utilizado com\nprecaução nos doentes com história de aumento da pressão intra-ocular, glaucoma de\nângulo fechado ou retenção urinária (por exemplo, patologias da próstata).\n\nA redução da secreção lacrimal e a acumulação de secreções mucoides devido às\npropriedades anticolinérgicas dos antidepressivos tricíclicos pode provocar lesões no\nepitélio da córnea dos doentes que usam lentes de contacto.\n\nPopulações com tratamento específico\nAntes de iniciar o tratamento com Anafranil, recomenda-se proceder à medição da\npressão arterial, uma vez que os doentes com hipotensão postural ou labilidade\ncirculatória poderão sofrer uma redução da pressão arterial.\n\nDeve haver precaução quando se administra antidepressivos tricíclicos a doentes com\ndoença hepática grave e tumores da medula adrenal (i.e. feocromocitoma,\nneuroblastoma), e que podem provocar crises hipertensas.\n\nRecomenda-se precaução nos doentes com hipertiroidismo ou nos doentes tratados com\npreparados de tiroide, dada a possibilidade de toxicidade cardíaca.\n\nNos doentes com doença hepática e renal, recomenda-se proceder à monitorização dos\nníveis de enzimas hepáticas e da função renal.\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nRecomenda-se precaução no tratamento de doentes com obstipação crónica. Os\nantidepressivos tricíclicos podem provocar íleo paralítico, em especial nos doentes\nidosos ou acamados.\n\nNos doentes idosos, os antidepressivos tricíclicos podem induzir psicoses\nfarmacogénicas (delírios), em especial durante a noite. Estes desaparecem alguns dias\napós a suspensão do fármaco.\nMonitorização da função cardíaca e ECG é indicado nos doentes idosos.\n\nTem sido referido um aumento das cáries dentárias durante o tratamento prolongado\ncom antidepressivos tricíclicos. Recomenda-se, consequentemente, proceder a exames\ndentários regulares durante o tratamento prolongado.\n\nNão estão disponíveis dados de segurança a longo prazo, nas crianças e nos\nadolescentes, no respeita ao crescimento, à maturação e ao desenvolvimento cognitivo e\ncomportamental.\n\nContagens dos glóbulos brancos\nEmbora só tenham sido referidos, com Anafranil, casos isolados de alterações das\ncontagens de glóbulos brancos, recomenda-se proceder à monitorização dos\nhemogramas e dos sintomas como febre e odinofagia, em especial durante os primeiros\nmeses do tratamento e durante o tratamento prolongado.\n\nAnestesia\nAntes de proceder a anestesia geral ou local, o anestesista deverá ser informado de que\no doente se encontra em tratamento com Anafranil (ver secção 4.5).\n\nDescontinuação do tratamento\nA decontinuação abrupta do tratamento deve ser evitada devido a possíveis reações\nadversas (ver secção 4.8). Se for tomada a decisão de interromper o tratamento, a\nmedicação deve ser reduzida, tão rapidamente quanto possível, mas tendo em atenção\nque a interrupção súbita pode estar associada a certos sintomas (ver secção 4.8, para ver\na descrição dos riscos de interrupção de Anafranil).\n\nAnafranil está associado a visão turva e outras desordens nervosas e psiquiátricas tais\ncomo sonolência, distúrbios da atenção, confusão, desorientação, agravamento da\ndepressão, delírio, etc. Anafranil afeta significativamente a capacidade de conduzir e\nutilizar máquinas. Os doentes a serem tratados com Anafranil devem ser aconselhados\nque poderão ter sonolência, distúrbios da atenção, confusão, desorientação,\nagravamento da depressão e delírio. Se estes sintomas ocorrerem, os doentes não\ndeverão conduzir, manusear máquinas ou realizar outras tarefas que requeiram atenção.\nA redução da dose ou descontinuação do tratamento pode ser considerado. Os doentes\ndevem ser informados de o álcool e outros agentes sedativos podem potenciar estes\nefeitos (ver secções 4.5, 4.7, 4.8).\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED",
        "interactions": "Interações farmacocinéticas\nA via primária do metabolismo da clomipramina é a desmetilação para formar o\nmetabolito ativo, N-desmetilclomipramina, seguido de hidroxilação e conjugação do\nhidroxi N-desmetilclomipramina. A clomipramina é também hidroxilada e conjugada.\nNo processo de desmetilação estão envolvidas várias enzimas do citocromo P450,\nnomeadamente CYP3A4, CYP2C19 e CYP1A2. No processo de hidroxilação do\nmetabolito N-desmetilclomipramina e da clomipramina está envolvida a enzima\nCYP2D6 do citocromo P450.\n\nA administração concomitante de inibidores do CYP2D6 pode levar a um aumento na\nconcentração da clomipramina e do metabolito ativo N-desmetilclomipramina até 3\nvezes em doentes com um fenótipo de metabolizador extenso da\ndebrisoquina/esparteina, equivalente a um fenótipo de metabolizador fraco. Espera-se\nque a administração concomitante de inibidores do CYP1A2, CYP2C19 e CYP3A4\naumente as concentrações de clomipramina e diminua as de N-desmetilclomipramina,\nnão afetando necessariamente a farmacologia global.\n\nA administração concomitante de medicamentos que se sabe induzirem enzimas do\ncitocromo P450, particularmente CYP3A4, CYP2C19 e/ou CYP1A2 pode acelerar o\nmetabolismo e diminuir a eficácia do Anafranil.\n\nA clomipramina também é um inibidor in vitro (Ki = 2,2 microM) e in vivo da\natividade do CYP2D6 (oxidação da esparteína) e, como tal, pode causar nos\nmetabolizadores extensos um aumento das concentrações dos compostos\ncoadministrados que são primariamente metabolizados pelo CYP2D6.\n\nInterações que resultam numa contraindicação\n\nInibidores da MAO\nNão administrar Anafranil durante, pelo menos, duas semanas após a descontinuação do\ntratamento com inibidores da MAO (há o risco de sintomas graves, nomeadamente de\ncrises hipertensivas, e aqueles consistentes com a síndrome serotoninérgica, por\nexemplo hiperpirexia, mioclonias, crises convulsivas, delírio e coma). Inibidores MAO\nque são potentes inibidores in vivo do CYP2D6, tais como moclobemida, são\ncontraindicados em associação com clomipraminda (ver secção 4.3).\nEsta situação é igualmente aplicável quando se administra um inibidor da MAO após\ntratamento prévio com Anafranil. Em ambas as instâncias, o Anafranil ou o inibidor da\nMAO deverão ser inicialmente administrados em doses reduzidas, com aumentos\ngraduais, procedendo-se à monitorização dos seus efeitos (ver secção 4.3).\n\nHá indícios sugestivos de que o Anafranil pode ser administrado ao fim de um período\nmínimo de 24 horas após a administração de um inibidor da MAO-A reversível como,\n\f                                                                       APROVADO EM\n                                                                       30-07-2024\n                                                                       INFARMED\n\npor exemplo, o moclobemida, embora o período de duas semanas de paragem deva ser\ncumprido caso o inibidor da MAO-A seja administrado após o uso de Anafranil.\n\nInterações que resultam na não recomendação de utilização concomitante\n\nDiuréticos\nOs diuréticos podem originar hipocaliemia, a qual por sua vez aumenta o risco de\nprolongamento do intervalo QTc e Torsades de Pointes. Como tal a hipocaliemia deve\nser tratada antes da administração de Anafranil (ver secções 4.2 e 4.4).\n\nAntiarrítmicos\nOs antiarrítmicos (tais como a quinidina e a propafenona) que são inibidores potentes\ndo CYP2D6, não devem ser usados em combinação com antidepressivos tricíclicos.\n\nInibidores seletivos da reabsorção da serotonina (ISRS)\nOs ISRS’s que são inibidores do CYP2D6, tais como a fluoxetina, paroxetina ou\nsertralina e de outros incluindo o CYP1A2 e CYP2C19 (por exemplo, fluvoxamina)\ntambém podem aumentar as concentrações plasmáticas de clomipramina, com os\nefeitos adversos correspondentes. Os níveis séricos de clomipramina no estado\nestacionário aumentaram em 4 vezes com a coadministração de fluvoxamina (e os da\nN-desmetilclomipramina aumentaram 2 vezes) (ver secções 4.2 e 4.4).\nA comedicação com ISRS’s pode conduzir a efeitos aditivos sobre o sistema\nserotoninérgico (ver agentes serotoninérgicos).\n\nAgentes serotoninérgicos\nA síndrome serotoninérgica pode ocorrer possivelmente quando a clomipramina é\ncoadministrada com medicação serotonérgica, tais como inibidores seletivos da\nrecaptação da serotonina (ISRS’s), inibidores da recaptação de serotonina e\nnoradrenérgica (IRSNa’s), antidepressivos tricíclicos lítio e buprenorfina/opioides (ver\nsecções 4.2 e 4.4). Para a fluoxetina, é aconselhado um período de washout de duas a\ntrês semanas antes e após o tratamento com fluoxetina.\n\nInterações a ter em consideração\n\nInterações que resultam num aumento do efeito do Anafranil\n\nTerbinafina\nA coadministração de Anafranil com o antifúngico oral terbinafina, um inibidor potente\ndo citocromo CYP2D6, pode resultar num acréscimo da exposição ou acumulação da\nclomipramina e o do seu metabolito N-desmetilado. Consequentemente, pode ser\nnecessário ajustes na dose de Anafranil quando este é coadministrado com terbinafina.\n\nCimetidina\nA coadministração com o antagonista dos recetores de histamina (H2), cimetidina (um\ninibidor de várias enzimas do citocromo P450, incluindo o CYP2D6 e CYP3A4), pode\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\naumentar as concentrações plasmáticas dos antidepressivos tricíclicos, devendo então\nreduzir-se a dose destes.\n\nContracetivos orais\nNão foi documentada interação entre a utilização crónica de contracetivos orais (15 ou\n30 µg diários de etinilestradiol) e Anafranil (25 mg). Os estrogénios não são conhecidos\npor serem inibidores do CYP2D6, a principal enzima envolvida na depuração da\nclomipramina e, como tal, não se espera uma interação. Contudo, em alguns casos de\ncoadministração de doses elevadas de estrogénios (50 µg por dia) com o antidepressivo\ntricíclico imipramina, foi observado um aumento de efeitos adversos e da resposta\nterapêutica. No entanto, não é clara a relevância destes casos para a coadministração de\nclomipramina e regimes de doses mais baixas de estrogénios. Recomenda-se então a\nmonitorização da resposta terapêutica dos antidepressivos tricíclicos em regimes de\ndoses elevadas de estrogénios (50 µg por dia), podendo ser necessário ajustes de dose.\n\nNeurolépticos\nA co-medicação com neurolépticos (por exemplo, fenotiazinas) pode resultar em níveis\nplasmáticos aumentados dos antidepressivos tricíclicos, um limiar de convulsões\ndiminuído e convulsões. A combinação com tioridazina pode produzir arritmias\ncardíacas graves.\n\nMetilfenidato\nO metilfenidato também pode aumentar as concentrações plasmáticas dos\nantidepressivos tricíclicos por inibição potencial do seu metabolismo, podendo ser\nnecessária uma redução da dose do antidepressivo tricíclico.\n\nValproato\nA administração concomitante de valproato com clomipramina pode causar inibição do\nCYP2C e/ou enzimas UGT resultando num aumento dos níveis plasmáticos de\nclomipramina e desmetilclomipramina.\n\nToranja, sumo de toranja ou sumo de arando\nA administração concomitante de Anafranil com toranja, sumo de toranja ou sumo de\narando pode causar um aumento das concentrações plasmáticas de clomipramina.\n\nInterações que resultam numa diminuição do efeito de Anafranil\n\nRifampicina\nA rifampicina (indutor do CYP3A e CYP2C) pode diminuir as concentrações\nplasmáticas de clomipramina, tal como a administração de fármacos conhecidos por\ninduzirem enzimas do citocromo P450, particularmente o CYP3A4 e CYP2C19, que\npodem acelerar o metabolismo e diminuir a eficácia de Anafranil.\n\nAnticonvulsionantes\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nOs anticonvulsionantes (indutores do CYP3A e CYP2C), como por exemplo os\nbarbituratos, carbamazepina, fenobarbital e fenitoína, podem diminuir as concentrações\nplasmáticas de clomipramina, tal como a administração de fármacos conhecidos por\ninduzirem enzimas do citocromo P450, particularmente o CYP3A4 e CYP2C19, que\npodem acelerar o metabolismo e diminuir a eficácia de Anafranil.\n\nFumar cigarros\nIndutores conhecidos do CYP1A2 (por exemplo, nicotina/componentes do fumo do\ntabaco) diminuem as concentrações plasmáticas dos fármacos tricíclicos. Nos\nfumadores de cigarros, as concentrações plasmáticas da clomipramina no estado\nestacionário diminuíram em 2 vezes, em comparação com não fumadores (sem\nalteração da N-desmetilclomipramina).\n\nColestipol e colestiramina\nA administração concomitante de resinas trocadoras de iões como a colestiramina ou\ncolestipol podem diminuir os níveis plasmáticos de clomipramina. É recomendado\nescalonar a dose de clomipramina e resinas, de forma que a clomipramina seja\nadministrada pelo menos 2 horas antes ou 4-6 horas após a administração de resina.\n\nHypericum perforatum (Erva de São João)\nA administração concomitante de Anafranil e erva de São João durante o tratamento\npode diminuir as concentrações plasmáticas de clomipramina.\n\nInterações que afetam outros fármacos\n\nAgentes anticolinérgicos\nOs antidepressivos tricíclicos podem potenciar os efeitos destes fármacos (por exemplo,\nfenotiazina, agentes anti-parkinsónicos, anti-histamínicos, atropina, biperideno) sobre o\nolho, sistema nervoso central, intestinos e bexiga.\n\nBloqueadores adrenérgicos neuronais\nAnafranil pode diminuir ou abolir os efeitos antihipertensivos da guanetidina,\nbetanidina, reserpina, clonidina ou alfa-metildopa. Os doentes requerendo comedicação\npara a hipertensão devem ser, consequentemente, submetidos a tratamento com um tipo\ndiferente de agentes antihipertensores (por exemplo, vasodilatadores ou bloqueadores\nbeta).\n\nDepressores do SNC\nOs antidepressivos tricíclicos podem potenciar os efeitos do álcool e de outras\nsubstâncias depressoras do sistema nervoso central (por exemplo, barbitúricos,\nbenzodiazepinas, ou anestésicos gerais).\n\nFármacos simpaticomiméticos\nAnafranil pode potenciar os efeitos cardiovasculares da adrenalina, noradrenalina,\nisoprenalina, efedrina e fenilefedrina (por exemplo, anestésicos locais).\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nAnticoagulantes\nAlguns antidepressivos tricíclicos podem potenciar o efeito anticoagulante dos\nfármacos cumarínicos, tais como a varfarina, por inibição do seu metabolismo\n(CYP2C19). Não existe evidência da capacidade da clomipramina para inibir o\nmetabolismo dos anticoagulantes, tais como varfarina, no entanto, para esta classe de\nmedicamentos, recomenda-se a monitorização cuidadosa da protrombina plasmática.",
        "pregnancyLactation": "Mulheres em idade fértil\nNão existem dados que suportem qualquer recomendação especial em mulheres em\nidade fértil.\n\nGravidez\nOs dados disponíveis sobre a utilização de Anafranil por mulheres grávidas que\nindiquem um potencial risco para o feto ou que cause malformações congénitas são\nlimitados.\nAnafranil deve ser evitado durante a gravidez, exceto em caso de os benefícios\nprevistos justificarem os potenciais riscos para o feto.\n\nOs recém-nascidos cujas mães tenham sido submetidas a tratamento com\nantidepressivos tricíclicos até ao termo apresentaram sintomas de abstinência do\nfármaco, nomeadamente dispneia, letargia, cólicas, irritabilidade, hipotensão ou\nhipertensão e tremores/espasmos/convulsões, durante as primeiras horas ou dias. Para\nevitar tais sintomas, dever-se-á proceder, se possível, ao desmame gradual de Anafranil,\npelo menos 7 semanas antes da data prevista para o termo da gravidez.\n\nAmamentação\nUma vez que a substância ativa passa ao leite materno, o tratamento com Anafranil\ndeve ser gradualmente retirado, ou deve-se proceder ao desmame da criança, caso a\ndoente se encontre a amamentar.\n\nFertilidade\nNão foram observados efeitos adversos no desempenho reprodutivo, incluindo\nfertilidade masculina e feminina, em ratos com doses orais até 24 mg/kg (ver secção\n5.3).",
        "driving": "Anafranil influencia significativamente a capacidade de conduzir e utilizar máquinas.\n\nOs doentes tratados com Anafranil devem ser advertidos de que pode ocorrer visão\ndesfocada e outros distúrbios do sistema nervoso e psiquiátricos como sonolência,\ndistúrbios da atenção, confusão, desorientação, agravamento da depressão, delírio, etc.\n(ver secção 4.8). No caso de ocorrência destes efeitos, os doentes não deverão conduzir,\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nutilizar máquinas ou executar qualquer ação que possa requerer atenção. Os doentes\ndevem ser igualmente advertidos de que o álcool ou outros fármacos podem potenciar\nestes efeitos (ver secção 4.5).",
        "adverseReactions": "(incluindo efeitos indesejados observados com as formulações de administração oral)\n\nOs efeitos indesejáveis são geralmente de carácter ligeiro e passageiro, desaparecendo\ncom a continuação do tratamento ou com uma redução da dosagem. Estes efeitos nem\nsempre apresentam correlação com os níveis plasmáticos do fármaco ou com a dose. É,\nfrequentemente, difícil distinguir determinados efeitos indesejados dos sintomas de\ndepressão tais como fadiga, perturbações do sono, agitação, ansiedade, obstipação e\nxerostomia.\n\nCaso ocorram reações adversas neurológicas ou psicológicas graves, dever-se-á\nproceder à suspensão do tratamento com Anafranil.\n\nOs doentes idosos são particularmente sensíveis a efeitos anticolinérgicos,\nneurológicos, psiquiátricos ou cardiovasculares. A sua capacidade de metabolizar ou\neliminar os fármacos poderá encontrar-se diminuída, o que aumenta o risco de obter\nconcentrações plasmáticas elevadas com as doses terapêuticas.\n\nReações adversas\nAs reações adversas foram classificadas, de acordo com a frequência, usando a seguinte\nconvenção: Muito frequentes (≥ 1/10), frequentes (≥ 1/100, <1/10), pouco frequentes (≥\n1/1.000, <1/100), raras (≥ 1/10.000, < 1/1.000), muito raras (< 1/10.000), incluindo\ncasos isolados, desconhecidos (não pode ser estimada a partir dos dados disponíveis,\nvisto que não pode ser feita uma estimativa válida a partir dos ensaios clínicos ou\nestudos epidemiológicos) As RAs tabeladas abaixo são baseadas nos resultados dos\nensaios clínicos, bem como reportes de casos espontâneos durante a comercialização.\n\nResumo tabelar das reações adversas\n\nDoenças do sangue e do sistema linfático\nMuito raras                                Leucopenia,\n                                           Agranulocitose\n                                           Trombocitopenia\n                                           Eosinofilia\nDoenças do sistema imunitário\nMuito raras                                Reações anafiláticas e anafilactóides,\n                                           incluindo hipotensão\nDoenças endócrinas\nMuito raras                                Secreção inapropriada de hormona\n                                           antidiurética (SIHAD)\n\f                                                                APROVADO EM\n                                                                30-07-2024\n                                                                INFARMED\n\nDoenças do metabolismo e da nutrição\nMuito frequentes                       Aumento do apetite\nFrequentes                             Diminuição do apetite\nPerturbações do foro psiquiátrico\nMuito frequentes                       Estado confusional\n                                       Desorientação\n                                       Alucinações (particularmente em doentes\n                                       idosos e doentes com doença de\n                                       Parkinson)\n                                       Ansiedade\n                                       Agitação\n                                       Perturbações do sono\n                                       Mania\n                                       Hipomania\n                                       Agressão\n                                       Perturbações de despersonalização\n                                       Insónias\n                                       Pesadelo\n                                       Agravamento da depressão\n                                       Delírio\n\nPouco frequentes                       Ativação de sintomas psicóticos\nDoenças do sistema nervoso\nMuito frequentes                       Tonturas\n                                       Tremores\n                                       Dor de cabeça\n                                       Mioclonia\n                                       Sonolência\nFrequentes                             Perturbações da fala\n                                       Parestesias\n                                       Hipertonia\n                                       Disgeusia\n                                       Perda de memória\n                                       Distúrbios da atenção\nPouco frequentes                       Convulsões\n                                       Ataxia\n\nMuito raras                            Síndrome neuroléptica maligna\nAffeções oculares\nMuito frequentes                       Desordens de acomodação\n                                       Visão turva\nFrequentes                             Midríase\n\nMuito raras                            Glaucoma\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nAfeções do ouvido e do labirinto\nFrequentes                                  Zumbidos\nDoenças cardíacas\nFrequentes                                  Taquicardia sinusal\n                                            Palpitações\n                                            Hipotensão ortostática\n                                            Alterações clinicamente relevantes do\n                                            ECG (ex.: alterações do ST e T) em\n                                            doentes com ritmo cardíaco normal\n\nPouco frequentes                            Arritmias\n                                            Aumento da pressão arterial\n\nMuito raras                                 Perturbações da condução cardíaca\n                                            (alargamento do complexo QRS,\n                                            intervalo QT prolongado, alterações do\n                                            QT, bloqueio de ramo, Torsade de\n                                            Pointes, particularmente em doentes com\n                                            hipocaliemia)\nVasculopatias\nFrequentes                                  Rubor quente\nDoenças respiratórias, torácicas e do mediastino\nFrequentes                                  Bocejar\n\nMuito raras                                 Alveolite alérgica (pneumonia) com ou\n                                            sem eosinofilia\nDoenças gastrointestinais\nMuito frequentes                            Náusea\n                                            Xerostomia\n                                            Obstipação\nFrequentes                                  Vómitos\n                                            Perturbações gastrointestinais\n                                            Diarreia\nAfeções hepatobiliares\nMuito raras                                  Hepatite com ou sem icterícia\nAfeções dos tecidos cutâneos e subcutâneos\nMuito frequentes                             Hiperidrose\nFrequentes                                   Dermatite alérgica (rush cutâneo,\n                                             urticária)\n                                             Fotossensibilidade\n                                             Prurido\nMuito raras                                  Púrpura\nPerturbações gerais e alterações no local de administração\nMuito frequentes                             Fadiga\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nMuito raras                               Edema (localizado ou generalizado)\n                                          Alopecia\n                                          Hiperpirexia\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequente                                 Fraqueza muscular\nDoenças renais e urinárias\nMuito frequentes                          Perturbações da micção\nMuito raras                               Retenção urinária\nDoenças dos órgãos genitais e da mama\nMuito frequentes                          Perturbações da líbido\n                                          Disfunção eréctil\nFrequentes                                Galactorreia\n                                          Aumento de volume da mama\nExames complementares de diagnóstico\nMuito frequentes                          Aumento de peso\nFrequentes                                Transaminases aumentadas\nMuito raras                               ECG anormal\n\nReações adversas de relatadas durante a comercialização\nDurante a comercialização foram identificadas as seguintes reações adversas com as\nformulações orais e solução injetável (IM/IV) de Anafranil. Devido a que estas reações\nsão reportadas espontaneamente por uma população com dimensão incerta não é\npossível estimar com exatidão a sua frequência.\n\nPerturbações do foro psiquiátrico\nForam relatados casos de ideação/comportamento suicida durante o tratamento com\nAnafranil ou imediatamente após a sua descontinuação (ver secção 4.4). A frequência é\ndesconhecida.\n\nDoenças do sistema nervoso\nFrequência desconhecida: síndrome serotoninérgica, perturbação extrapiramidal\n(incluindo acatisia e discinesia tardia).\n\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequência desconhecida: rabdomiólise (como complicação de síndrome neuroléptico\nmaligno).\n\nDoenças dos órgãos genitais e da mama\nFrequência desconhecida: ejaculação inibida, ejaculação retardada.\n\nExames complementares de diagnóstico\nFrequência desconhecida: prolactina plasmática aumentada.\n\nSintomas de abstinência\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nSintomas relativos à interrupção do tratamento\nOs sintomas que ocorrem comummente após a descontinuação abrupta do tratamento\nou diminuição da dose: náuseas, vómitos, dores abdominais, diarreia, insónias,\ncefaleias, nervosismo e ansiedade (ver secção 4.4).\n\nFraturas ósseas\nDados epidemiológicos, sobretudo de estudos conduzidos em doentes com idade igual\nou acima de 50 anos, evidenciam um risco aumentado de fraturas ósseas em doentes a\ntomar inibidores seletivos da recaptação da serotonina (ISRS) e antidepressivos\ntricíclicos. O mecanismo subjacente a este risco é ainda desconhecido.\n\nPopulação geriátrica\nOs doentes idosos são particularmente sensíveis a efeitos anticolinérgicos,\nneurológicos, psiquiátricos ou cardiovasculares. A sua capacidade de metabolizar ou\neliminar os fármacos poderá estar diminuída, o que aumenta o risco de obter\nconcentrações plasmáticas elevadas com as doses terapêuticas.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nNão foi referida sobredosagem com solução injetável. A informação que se segue é\nreferente à sobredosagem com formulações de administração oral.\n\nOs sinais e sintomas de sobredosagem com Anafranil são semelhantes aos referidos\ncom outros antidepressivos tricíclicos. As principais complicações incluem anomalias\ncardíacas e perturbações neurológicas. Na criança, a ingestão acidental, qualquer que\nseja a quantidade, deve ser considerada como grave e potencialmente fatal.\n\nSinais e sintomas\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nOs sintomas aparecem geralmente no período de 4 horas após a ingestão e atingem a\nsua gravidade máxima após 24 horas. Devido à absorção retardada (efeito\nanticolinérgico), semivida prolongada e reciclagem entero-hepática do fármaco, o\ndoente poderá estar em risco durante um período de até 4-6 dias.\n\nPoderão ocorrer os seguintes sinais e sintomas:\nDoenças do sistema nervoso\nSonolência, estupor, coma, ataxia, impaciência, inquietação, hiperreflexia, rigidez\nmuscular, coreatetose, convulsões. Adicionalmente, podem ser observados sintomas\nconsistentes com a síndrome serotoninérgica (por exemplo, hiperpirexia, mioclonia,\ndelírio e coma).\n\nDeonças cardíacas\nHipotensão, taquicardia, arritmias, prolongamento do intervalo QTc e arritmias\nincluindo Torsades de Pointes, afeções da condução, choque, insuficiência cardíaca; em\ncasos muito raros, paragem cardíaca.\nPoderão ainda ocorrer depressão respiratória, cianose, vómitos, febre, midríase,\nhipersudorese e oligúria ou anúria.\n\nTratamento\nNão existe um antídoto específico e o tratamento é essencialmente sintomático e de\nsuporte.\nTodos os indivíduos em que haja suspeita de sobredosagem de Anafranil, em especial\nas crianças, devem ser hospitalizados e mantidos sob monitorização cuidadosa durante,\npelo menos, 72 horas.\n\nO tratamento dos sintomas baseia-se nos modernos métodos de cuidados intensivos,\ncom monitorização contínua da função cardíaca, gases sanguíneos e eletrólitos; se\nnecessário, dever-se-ão instaurar medidas de emergência tais como terapêutica\nanticonvulsivante, respiração artificial e ressuscitação. Dado ter sido referido que a\nfisostigmina pode induzir bradicardia, assístole e convulsões graves, o seu uso não está\nrecomendado nos casos de sobredosagem com Anafranil. A hemodiálise ou diálise\nperitoneal são ineficazes em virtude das reduzidas concentrações de clomipramina no\nplasma.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.9.3 Sistema Nervoso Central. Psicofármacos.\nAntidepressores, código ATC: N06AA04\n\nMecanismo de ação\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nCrê-se que a atividade terapêutica de Anafranil se baseia na sua capacidade de inibir a\nreabsorção neuronal da noradrenalina (NA) e serotonina (5-HT) libertadas na fenda\nsináptica, sendo a inibição da reabsorção da 5-HT a actividade mais importante.\n\nAnafranil apresenta ainda um largo espectro de ação farmacológica, que inclui\npropriedades alfa1-adrenolíticas, anti-histamínicas e anti-serotoninérgicas (bloqueio do\nrecetor da 5-HT).\n\nEfeitos farmacodinâmicos\nAnafranil atua sobre a síndrome depressiva como um todo, incluindo, em especial,\nsobre as características típicas como o retardamento psicomotor, humor depressivo e\nansiedade. A resposta clínica ocorre geralmente após 2-3 semanas de tratamento.\nAnafranil exerce igualmente um efeito específico sobre a perturbação obsessiva-\ncompulsiva, distinto dos seus efeitos antidepressivos. Na dor crónica, com ou sem\ncausas somáticas, Anafranil atua provavelmente facilitando a neurotransmissão da\nserotonina e noradrenalina.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nApós administração repetida por via intramuscular ou endovenosa de 50-150 mg de\nAnafranil por dia, as concentrações plasmáticas em estado estacionário são atingidas na\nsegunda semana de tratamento. Estas concentrações variam entre <15 a 447 ng/ml para\na clomipramina e entre <15 e 669 ng/ml para a N-desmetilclomipramina, que também é\nfarmacologicamente ativa.\n\nDistribuição\nA clomipramina apresenta uma taxa de ligação às proteínas plasmáticas de 97,6%. A\nclomipramina é extensamente distribuída pelo organismo, com um volume de\ndistribuição aparente de aproximadamente 12 a 17 l/kg de peso corporal. As\nconcentrações no líquido cefalorraquidiano são aproximadamente 2% da concentração\nplasmática. A clomipramina distribui-se para o leite materno, atingindo concentrações\nsemelhantes às obtidas no plasma e atravessa a placenta.\n\nBiotransformação\nA via primária do metabolismo da clomipramina é a desmetilação para formar o\nmetabolito ativo, N-desmetilclomipramina. A N-desmetilclomipramina pode ser\nformada por várias enzimas do citocromo P450, principalmente CYP3A4, CYP2C19 e\nCYP1A2. A clomipramina e a desmetilclomipramina são hidroxiladas para formar 8-\nhidroxi-clomipramina e 8-hidroxi-desmetilclomipramina. A clomipramina também é\nhidroxilada na posição 2 e a N-desmetilclomipramina pode ainda ser desmetilada para\nformar didesmetilclomipramina. Os metabolitos 2 e 8-hidroxi são excretados\nprimariamente como glucuronidos na urina. A eliminação dos componentes ativos,\nclomipramina e N-desmetilclomipramina, por formação de 2 e 8-hidroxi clomipramina,\né catalisada pelo CYP2D6.\n\f                                                                     APROVADO EM\n                                                                     30-07-2024\n                                                                     INFARMED\n\nEliminação\nApós administração i.m. e i.v., a clomipramina é eliminada do plasma com uma\nsemivida terminal média de 25 horas (intervalo de 20-40 horas) e 18 h, respetivamente.\nCerca de dois terços de uma dose única de Anafranil são excretados sob a forma de\nconjugados hidrossolúveis na urina e aproximadamente um terço nas fezes. A\nquantidade de clomipramina e N-desmetilclomipramina inalteradas excretada na urina é\nde cerca de 2% e 0,5% da dose administrada, respetivamente.\n\nProporcionalidade de dose\nA farmacocinética da clomipramina é dose proporcional no intervalo de doses de 25 a\n150 mg.\n\nEfeito da idade\nNos doentes idosos, a clomipramina tem uma depuração relativamente baixa quando\ncomparada com doentes jovens. Está relatado que nos idosos se obtêm concentrações\nterapêuticas em estado estacionário com doses mais baixas do que nos doentes de meia-\nidade. A clomipramina deve ser utilizada com precaução em doentes idosos.\n\nDoentes com compromisso renal\nNão existem relatos específicos descrevendo a farmacocinética do fármaco em doentes\ncom compromisso renal. Embora o fármaco seja eliminado através de metabolitos\ninativos na urina e fezes, a acumulação de metabolitos inativos pode subsequente\nresultar numa acumulação do fármaco e de metabolitos ativos. Nos casos de\ninsuficiência renal moderada a severa recomenda-se a monitorização do doente durante\no tratamento.\n\nDoentes com compromisso hepático\nA clomipramina é extensamente metabolizada no fígado pelas enzimas CYP2D6,\nCYP3A4, CYP2C19 E CYP1A2. A insuficiência hepática poderá ter um impacto\nsignificativo na sua farmacocinética. Em doentes com compromisso hepático a\nclomipramina deve ser administrada com precaução.\nl\nSensibilidade étnica\nEmbora o impacto étnico e racial na farmacocinética da clomipramina não tenha sido\nestudado extensamente, o metabolismo da clomipramina e do seu metabolito ativo é\nregulado por fatores genéticos que originam um metabolismo fraco e extenso do\nfármaco e do seu metabolito. O metabolismo da clomipramina na população caucasiana\nnão pode ser extrapolado para a população asiática, em particular Japoneses e Chineses,\ndevido às marcadas diferenças do metabolismo da clomipramina entre estes dois grupos\nétnicos.\n\n5.3 Dados de segurança pré-clínica\n\nToxicidade de dose repetida\n\f                                                                      APROVADO EM\n                                                                      30-07-2024\n                                                                      INFARMED\n\nFosfolipidose e alterações testiculares, normalmente associadas a compostos tricíclicos,\nforam observadas com cloridrato de clomipramina em doses 10 vezes superiores à dose\ndiária máxima recomendada para uso humano (DMRH).\n\nToxicidade reprodutiva\nCom doses até 24 mg/kg não foram observados efeitos adversos no desempenho\nreprodutivo, incluindo fertilidade feminina e masculina.\n\nCom doses até 100, 50 e 60 mg/kg, não foram observados efeitos teratogénicos em\nmurganhos, ratos e coelhos em doses até, respetivamente.\n\nGenotoxicidade\nOs vários testes in vitro e in vivo de genotoxicidade realizados não revelaram qualquer\natividade de genotoxicidade do cloridrato de clomipramina.\n\nPotencial carcinogénico\nNão se verificou evidência de potencial carcinogénico em murganhos e ratos após 104\nsemanas de tratamento com cloridrato de clomipramina.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nGlicerol e\nÁgua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nIncompatibilidades conhecidas: a solução injetável de Anafranil poderá ser\nincompatível com solução injetável de diclofenac sódico devido a diferenças de pH.\n\nNão se encontra disponível informação relativa a incompatibilidades com outras\nsoluções de clomipramina e diclofenac.",
        "shelfLife": "5 anos.",
        "storage": "Conservar a temperatura inferior a 25 C.\nConservar na embalagem de origem para proteger da luz e da humidade.\n\n6.5 Natureza e conteúdo do recipiente\n\f                                                                    APROVADO EM\n                                                                    30-07-2024\n                                                                    INFARMED\n\nSolução injetável de 25 mg: acondicionamento em ampolas de 2 ml de vidro incolor\ntipo I e gravado.",
        "handling": "Não existem requisitos especiais.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAlfasigma S.p.A.\nVia Ragazzi del ’99, 5\n40133 Bolonha\nItália\n\n\n8. NÚMEROS DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 8276204 - 5 ampolas de 2 ml de solução injetável, 25 mg/2 ml, ampola de\nvidro incolor tipo I.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 18 dezembro 1970\nData de revisão: 04 maio 1994\nData da última renovação: 21 abril 2011\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}