{
  "medId": "droperidol",
  "generatedAt": "2026-02-08T22:28:19.209Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/droperidol/fi/702004-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de lhe ser administrado Droperidol Aguettant\n3. Como Droperidol Aguettant é administrado\n\nDroperidol Aguettant contém a substância ativa droperidol, que pertence a um grupo de antipsicóticos\nchamados derivados da butirofenona. O droperidol é utilizado para evitar que se sinta enjoado (náuseas)\nou que vomite quando acorda após uma operação ou quando recebe analgésicos à base de morfina após\numa operação.\n\n2.    O que precisa de saber antes de lhe ser administrado Droperidol Aguettant\n\nNão lhe deve ser administrado Droperidol Aguettant:\n-     se tem alergia ao droperidol ou a qualquer outro componente deste medicamento (indicados na\n      secção 6).\n-     se tem alergia a um grupo de medicamentos utilizados para tratar doenças psiquiátricas,\n      conhecidos como butirofenonas (tais como, haloperidol, triperidol, benperidol, melperona,\n      domperidona);\n-     se tem ou alguém da sua família tem um eletrocardiograma (ECG) de monitorização cardíaca\n      anormal;\n-     se tem níveis baixos de potássio ou magnésio no sangue;\n-     se tem uma pulsação inferior a 55 batimentos por minuto (o médico ou o enfermeiro farão essa\n      verificação), ou se estiver a tomar qualquer medicamento que possa causar essa situação;\n-     se tem um tumor na glândula adrenal (feocromocitoma);\n-     se estiver em coma;\n-     se tem doença de Parkinson;\n-     se tem depressão grave.\n\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Droperidol Aguettant:\n-     se tem epilepsia, ou historial de epilepsia;\n-     se tem problemas cardíacos ou um historial de problemas de coração;\n-     se tem historial familiar de morte súbita;\n-     se tem problemas renais (especialmente se estiver a fazer diálise a longo prazo);\n-     se tem uma doença pulmonar ou quaisquer dificuldades respiratórias;\n-     se tem náuseas ou diarreia prolongadas;\n-     se está a tomar insulina;\n\f-      se está a tomar diuréticos espoliadores de potássio (por exemplo, furosemida e\n       bendroflumetiazida);\n-      se está a tomar laxantes;\n-      se está a tomar glucocorticoides (um tipo de hormona esteroide);\n-      se tem ou alguém da sua família tem historial de coágulos no sangue, uma vez que este tipo de\n       medicamentos tem sido associado à formação de coágulos sanguíneos;\n-      se é ou foi um consumidor de quantidades elevadas de álcool.\n\nOutros medicamentos e Droperidol Aguettant\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier a utilizar outros\nmedicamentos.\n\nNão lhe deve ser administrado Droperidol Aguettant se estiver a tomar algum dos seguintes\nmedicamentos:\n\n      Para que é utilizado o medicamento                             Medicamento(s)\n      Arritmia cardíaca, batimentos cardíacos\n                                                              Antiarrítmicos de classe IA e III\n                    irregulares\n                                                             Antibióticos do tipo macrólidos e\n                Infeção (bacteriana)\n                                                                     fluoroquinolonas\n                      Malária                                 Medicamentos antimaláricos\n                      Alergias                                      Anti-histamínicos\n    Doenças mentais, por exemplo, esquizofrenia                        Antipsicóticos\n                        Azia                                             Cisaprida\n     Infestação por parasitas ou infeção fúngica                        Pentamidina\n      Náuseas (sensação de enjoo) ou vómitos                           Domperidona\n            Dependência de opiáceos; dor                                 Metadona\n\nA toma de metoclopramida e outros neurolépticos deve ser evitada durante o tratamento com Droperidol\nAguettant, uma vez que o risco de perturbações do movimento induzidas por estes medicamentos se\nencontra aumentado.\n\nOutros medicamentos que podem afetar ou serem afetados quando utilizados ao mesmo tempo que\nDroperidol Aguettant:\n-     pode aumentar os efeitos de sedativos como barbitúricos, benzodiazepinas e medicamentos à base\n      de morfina;\n-     pode aumentar os efeitos de medicamentos utilizados para diminuir a pressão arterial elevada;\n-     pode aumentar os efeitos de vários outros medicamentos, como certos antifúngicos, antivirais e\n      antibióticos.\n\nFale com o seu médico ou enfermeiro se estiver a tomar algum destes medicamentos.\n\nDroperidol Aguettant com álcool\nO consumo de bebidas alcoólicas e medicamentos deve ser evitado.\n\nGravidez e amamentação\nSe estiver grávida informe o seu médico, que decidirá se deve receber Droperidol Aguettant.\nPodem ocorrer os seguintes sintomas em recém-nascidos de mães que tenham utilizado este\nmedicamento no último trimestre (últimos três meses de gravidez): tremores, rigidez muscular e/ou\nfraqueza, sonolência, agitação, problemas respiratórios e dificuldade na alimentação.\nSe o seu bebé desenvolver algum destes sintomas, contacte o seu médico.\n\nSe estiver a amamentar e lhe for administrado este medicamento, o tratamento será limitado a uma única\nadministração. A amamentação pode ser retomada depois de acordar da sua operação.\n\fCondução de veículos e utilização de máquinas\nDroperidol tem um grande efeito sobre a capacidade de conduzir e utilizar máquinas.\nNão conduza ou utilize máquinas durante pelo menos 24 horas após a administração deste medicamento.\n\nDroperidol Aguettant contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou seja, é praticamente\n“isento de sódio”.\n\n\n3.    Como Droperidol Aguettant é administrado\n\nDroperidol Aguettant ser-lhe-á administrado pelo seu médico.\n\nA quantidade de Droperidol Aguettant e a forma como é administrado dependerão da situação. O seu\nmédico irá determinar a quantidade de Droperidol Aguettant de que necessita com base num conjunto\nde fatores que incluem o seu peso, idade e estado clínico.\n\nDroperidol Aguettant será administrado por injeção numa veia (uso intravenoso).\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico\nou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nContacte imediatamente o seu médico ou enfermeiro se tiver algum dos seguintes efeitos indesejáveis\ngraves:\n-     aumento da temperatura corporal, sudação, salivação, rigidez muscular, tremores. Estes podem\n      ser sinais da chamada síndrome neuroléptica maligna (efeito indesejável raro);\n-     reação alérgica grave ou inchaço rápido da face ou da garganta; dificuldade em engolir; urticária\n      e dificuldade em respirar (efeito indesejável raro).\n\nForam também notificados os seguintes efeitos indesejáveis:\n\nFrequentes: podem afetar até 1 em cada 10 pessoas\n- sonolência\n- pressão arterial baixa\n\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\n- ansiedade\n- girar os olhos\n- batimento cardíaco acelerado, por exemplo, mais de 100 batimentos por minuto\n- tonturas\n\nRaros: podem afetar até 1 em cada 1000 pessoas\n- confusão\n- agitação\n- batimento cardíaco irregular\n- erupção cutânea\n\nMuito raros: podem afetar até 1 em cada 10000 pessoas\n- doenças do sangue (geralmente doenças que afetam os glóbulos vermelhos ou as plaquetas); o seu\nmédico poderá aconselhar\n\f-    alteração do humor para melancolia, ansiedade, depressão e irritabilidade\n-    movimentos musculares involuntários\n-    convulsões ou tremores\n-    ataque cardíaco (paragem cardíaca)\n-    morte súbita\n-    torsade de pointes (batimentos cardíacos irregulares com risco de morte)\n-    intervalo QT prolongado no ECG (um problema no coração que afeta os batimentos cardíacos)\n\nFrequência desconhecida (não pode ser estimada a partir dos dados disponíveis):\n- secreção anormal da hormona antidiurética (libertação excessiva da hormona, o que provoca um\nexcesso de água e níveis baixos de sódio no organismo)\n- alucinações\n- ataques epilépticos\n- doença de Parkinson\n- desmaios\n- dificuldades em respirar\n\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e na ampola\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nConservar na embalagem de origem para proteger da luz.\n\nApós a diluição\nA estabilidade química e física durante a utilização de droperidol foi demonstrada:\n     com solução de glucose 50 mg/ml (5%) e sacos de perfusão de PVC e sacos de perfusão sem\n        PVC e seringas de polipropileno durante 48 horas a 25 ºC.\n     com solução injetável de cloreto de sódio 9 mg/ml (0,9%) e sacos de perfusão de PVC e sacos\n        de perfusão sem PVC e seringas de polipropileno durante 48 horas a 25 ºC.\n     com morfina em solução injetável de cloreto de sódio 9 mg/ml (0,9%) em seringas de\n        polipropileno durante 14 dias a 25 ºC e entre 2 ºC a 8 ºC.\n    De um ponto de vista microbiológico, o medicamento diluído deve ser utilizado imediatamente. Se\n    não for utilizado imediatamente, os tempos de conservação durante a utilização e as condições\n    anteriores à utilização são da responsabilidade do utilizador e, normalmente, não devem ser\n\f     superiores a 24 horas entre 2ºC a 8ºC, a não ser que a diluição tenha ocorrido em condições asséticas\n     controladas e validadas.\n\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.",
        "contents": "Qual a composição de Droperidol Aguettant\n\n-      A substância ativa é o droperidol.\n\nDroperidol Aguettant 1,25 mg/ml solução injetável\nCada ampola de 1 ml contém 1,25 mg de droperidol.\n\nDroperidol Aguettant 2,5 mg/ml solução injetável\nCada ampola de 1 ml contém 2,5 mg de droperidol.\n\n-      Os outros componentes são manitol (E 421), ácido tartárico, hidróxido de sódio (para ajuste do\n       pH), água para preparações injetáveis.\n\nQual o aspeto de Droperidol Aguettant e conteúdo da embalagem\n\nEste medicamento é uma solução injetável límpida e incolor.\nA solução está contida em ampolas de vidro de cor âmbar.\nCaixa de 10 ampolas.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratoire Aguettant\n1, rue Alexander Fleming\n69007 Lyon\nFrança\n\nEste medicamento está autorizado nos Estados-Membros do Espaço Económico Europeu sob os\nseguintes nomes::\n\nAT, BE, DE, DK, ES, FI, IS, LU, NL, NO, PT, RO, SE: Droperidol Aguettant\nIE: Droperidol\nIT: Droperidolo Aguettant\n\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/droperidol/rcm/702004-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Prevenção e tratamento de náuseas e vómitos no pós-operatório (NVPO) em adultos e, como segunda\nlinha, em crianças (2 a 11 anos de idade) e adolescentes (12 a 18 anos de idade).\n\nPrevenção de náuseas e vómitos induzidos por morfina e derivados durante analgesia controlada pelo\ndoente (PCA) pós-operatória em adultos.\n\nSão necessárias certas precauções ao administrar droperidol: ver secções 4.2, 4.3 e 4.4.",
        "dosageAdministration": "Posologia\n\nPrevenção e tratamento de náuseas e vómitos no pós-operatório (NVPO)\n\nAdultos: 0,625 mg a 1,25 mg.\nIdosos (idade superior a 65 anos): 0,625 mg.\nCompromisso renal/hepático: 0,625 mg.\n\nPopulação pediátrica\nCrianças (2 a 11 anos de idade) e adolescentes (12 a 18 anos de idade): 10 a 50 microgramas/kg (até um\nmáximo de 1,25 mg).\nCrianças (idade inferior a 2 anos): não recomendado.\n\nA administração de droperidol é recomendada 30 minutos antes do final previsto da cirurgia. Doses\nrepetidas podem ser administradas a cada 6 horas, conforme necessário.\n\fA dosagem deverá ser adaptada a cada caso individual. Os fatores a serem considerados incluem idade,\npeso corporal, uso de outros medicamentos, tipo de anestesia e procedimento cirúrgico.\n\nPrevenção de náuseas e vómitos induzidos por morfina e derivados durante analgesia controlada pelo\ndoente (PCA) pós-operatória\n\nAdultos: 15 a 50 microgramas de droperidol por mg de morfina, até uma dose diária máxima de 5 mg\nde droperidol.\nIdosos (idade superior a 65 anos), compromisso renal e hepático: sem dados disponíveis em PCA.\n\nPopulação pediátrica\n\nNão existe utilização relevante de droperidol em crianças (2 a 11 anos de idade) e adolescentes (12 a 18\nanos de idade) para a indicação de PCA.\n\nA oximetria de pulso contínua deverá ser realizada em doentes com suspeita ou risco identificado de\narritmia ventricular e deverá continuar durante 30 minutos após administração intravenosa única.\n\nModo de administração\n\nPara utilização intravenosa.\nApenas para uso único.\nPara instruções acerca da diluição do medicamento antes da administração, ver secção 6.6.",
        "contraindications": "  Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção 6.1;\n  Hipersensibilidade às butirofenonas;\n  Intervalo QT prolongado conhecido ou suspeito (QTc > 450 mseg em mulheres e > 440 mseg em\n   homens). Isto inclui doentes com intervalo QT longo congénito, doentes com antecedentes\n   familiares de prolongamento do intervalo QT congénito e doentes tratados com medicamentos\n   conhecidos por prolongarem o intervalo QT (ver secção 4.5);\n  Hipocalemia ou hipomagnesemia;\n  Bradicardia (< 55 batimentos cardíacos por minuto);\n  Tratamento concomitante conhecido que leva a bradicardia;\n  Feocromocitoma;\n  Estados comatosos;\n  Doença de Parkinson;\n  Depressão grave.",
        "warningsPrecautions": "Sistema Nervoso Central\n\nO droperidol pode aumentar a depressão do SNC causada por outros medicamentos depressores do SNC.\nQualquer doente submetido a anestesia e a receber medicamentos depressores do SNC potentes ou que\napresente sintomas de depressão do SNC deve ser cuidadosamente monitorizado.\n\nA utilização concomitante de metoclopramida e outros neurolépticos pode levar a um aumento dos\nsintomas extrapiramidais e deverá ser evitada (ver secção 4.5).\n\nO droperidol deve ser utilizado com precaução em doentes com epilepsia (ou historial de epilepsia) e\ncondições que predisponham para a epilepsia ou convulsões.\n\nCardiovascular\n\fHipotensão ligeira a moderada e ocasionalmente taquicardia (reflexa) foram observadas após a\nadministração de droperidol. Normalmente esta reação resolve-se espontaneamente. Contudo, no caso\nde a hipotensão persistir, deverá ser considerada a possibilidade de hipovolemia e deverá ser\nadministrada reposição adequada de fluidos.\n\nOs doentes com, ou que se suspeite terem, os seguintes fatores de risco para arritmia cardíaca deverão\nser cuidadosamente avaliados antes da administração de droperidol:\n   um historial de doença cardíaca significativa, incluindo arritmia ventricular grave, bloqueio\n     auriculoventricular de segundo ou terceiro grau, disfunção do nódulo sinusal, insuficiência cardíaca\n     congestiva, doença cardíaca isquémica e hipertrofia ventricular esquerda;\n   historial familiar de morte súbita;\n   insuficiência renal (sobretudo quando em diálise crónica);\n   doença pulmonar obstrutiva crónica significativa e insuficiência respiratória;\n   fatores de risco para distúrbios eletrolíticos, conforme observado em doentes a tomar laxantes,\n     glucocorticoides, diuréticos espoliadores de potássio, em associação com a administração de\n     insulina em situações agudas, ou em doentes com vómitos e/ou diarreia prolongados.\n\nOs eletrólitos e os níveis de creatinina séricos devem ser avaliados nos doentes com risco de arritmia\ncardíaca e a presença de prolongamento do intervalo QT excluída antes da administração de droperidol.\n\nA oximetria de pulso contínua deverá ser realizada em doentes com suspeita ou risco identificado de\narritmia ventricular e deverá continuar durante 30 minutos após administração intravenosa única.\n\nGeral\n\nPara prevenir o prolongamento do intervalo QT, é necessária precaução quando os doentes estiverem a\ntomar medicamentos que possam induzir desequilíbrio eletrolítico (hipocaliemia e/ou hipomagnesemia),\npor ex. diuréticos espoliadores de potássio, laxantes e glucocorticoides.\n\nSubstâncias que inibem a atividade das isoenzimas do citocromo P450 (CYP) CYP1A2, CYP3A4 ou\nambas podem diminuir a taxa de metabolização do droperidol e prolongar a sua ação farmacológica.\nAssim, recomenda-se precaução se o droperidol for administrado concomitantemente com inibidores\npotentes do CYP1A2 e CYP3A4 (ver secção 4.5).\n\nDoentes que têm, ou que se suspeite terem, historial de abuso de álcool ou ingestão elevada recente,\ndevem ser cuidadosamente avaliados antes da administração de droperidol.\n\nEm caso de hipertermia inexplicável, é essencial descontinuar o tratamento, uma vez que este sinal pode\nser um dos elementos de síndrome maligna relatada com neurolépticos.\n\nForam relatados casos de tromboembolismo venoso (TEV) com antipsicóticos. Como os doentes\ntratados com antipsicóticos apresentam frequentemente fatores de risco adquiridos para TEV, todos os\npossíveis fatores de risco para TEV devem ser identificados antes e durante o tratamento com droperidol\ne devem ser tomadas medidas preventivas.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola de 1 ml ou seja, é\npraticamente “isento de sódio”.",
        "interactions": "Os medicamentos que se sabe causarem Torsade de Pointes através do prolongamento do intervalo QT\nnão deverão ser administrados concomitantemente com o droperidol. Os exemplos incluem:\n  antiarrítmicos de Classe IA;\n  antiarrítmicos de Classe III;\n  antibióticos do grupo dos macrólidos;\n\f     antibióticos do grupo das fluoroquinolonas;\n     anti-histamínicos;\n     certos antipsicóticos;\n     medicamentos antimaláricos;\n     cisaprida, domperidona, metadona, pentamidina.\n\nA utilização concomitante de medicamentos que induzem sintomas extrapiramidais, como por exemplo\nmetoclopramida e outros neurolépticos, poderá levar a um aumento da incidência destes sintomas e\ndeverá, por conseguinte, ser evitada.\n\nO consumo de bebidas alcoólicas e medicamentos deve ser evitado.\n\nAconselha-se precaução na utilização concomitante\n\nPara reduzir o risco de prolongamento do intervalo QT, é necessária precaução quando os doentes\nestiverem a tomar medicamentos que possam induzir desequilíbrio eletrolítico (hipocaliemia e/ou\nhipomagnesemia), por ex. diuréticos espoliadores de potássio, laxantes e glucocorticoides.\n\nO droperidol pode potenciar a ação de sedativos (barbitúricos, benzodiazepinas, derivados da morfina).\nO mesmo se aplica aos medicamentos anti-hipertensores, pelo que pode ocorrer hipotensão ortostática.\n\nO droperidol pode potenciar a depressão respiratória causada por opioides.\nUma vez que o droperidol bloqueia os recetores da dopamina, poderá inibir a ação dos agonistas da\ndopamina, tais como a bromocriptina, lisurida e da L-dopa.\n\nSubstâncias que inibem a atividade das isoenzimas do citocromo P450 (CYP) CYP1A2, CYP3A4 ou\nambas podem diminuir a taxa de metabolização do droperidol e prolongar a sua ação farmacológica.\nAssim, recomenda-se precaução se o droperidol for administrado concomitantemente com inibidores do\nCYP1A2, inibidores do CYP3A4 ou ambos.",
        "pregnancyLactation": "Gravidez\n\nUma quantidade limitada de dados clínicos não demonstrou qualquer aumento do risco de\nmalformações.\n\nO droperidol não demonstrou ser teratogénico em ratos. Os estudos em animais são insuficientes para\ndemonstrar quais os efeitos na gravidez e no desenvolvimento embrionário/fetal, no parto e no\ndesenvolvimento pós-natal.\n\nEm bebés recém-nascidos de mães submetidas a tratamento de longo prazo com elevadas doses de\nneurolépticos, foram descritas perturbações neurológicas temporárias de natureza extrapiramidal.\n\nComo medida de precaução, é preferível não administrar droperidol durante a gravidez. Na gravidez\ntardia, se a sua administração for necessária, é recomendada a monitorização das funções neurológicas\ndo recém-nascido.\n\nAmamentação\n\nSabe-se que os neurolépticos da classe das butirofenonas são excretados no leite materno; o tratamento\ncom droperidol deve limitar-se a uma única administração. A administração repetida não é\nrecomendada.\n\nFertilidade\n\fNão houve efeitos na fertilidade em estudos realizados em ratos machos e fêmeas (ver secção 5.3). O\nefeito clínico do droperidol na fertilidade não foi estabelecido.",
        "driving": "O droperidol tem grande influência sobre a capacidade de conduzir e utilizar máquinas.\nOs doentes não devem conduzir ou operar máquinas durante pelo menos 24 horas após a administração\nde droperidol.",
        "adverseReactions": "Os eventos mais frequentemente notificados durante a experiência clínica são incidentes de sonolência\ne sedação. Adicionalmente, ocorreram notificações menos frequentes de hipotensão, arritmias cardíacas,\nsíndrome neuroléptica maligna (SNM) e sintomas associados com a SNM, além da ocorrência de\nperturbações do movimento, como discinesias, e incidentes de ansiedade ou agitação.\n\f                                                                                          Desconheci\n                   Freque         Pouco                                                        dos\n  Classe de                                         Raros\n                     ntes       frequentes                            Muito raros        (não pode ser\n   Sistema                                     ≥1/10 000 a < 1/1\n                  ≥1/100 a <   ≥1/1 000 a <                           < 1/10 000          calculado a\n  de Órgãos                                          000\n                     1/10          1/100                                                partir dos dados\n                                                                                          disponíveis)\n Doenças do\n sangue e do                                                           Discrasias\n    sistema                                                            sanguíneas\n   linfático\n\n                                                    Reação\n Doenças do                                       anafilática;\n  sistema                                           Edema\n imunitário                                     angioneurótico;\n                                               Hipersensibilidade\n\n                                                                                           Secreção\n  Doenças do\n                                                                                          anormal da\n metabolismo\n                                                                                           hormona\n e da nutrição\n                                                                                         antidiurética\n Perturbações                   Ansiedade;         Estados\n   do foro                     Inquietação/A     confusionais;          Disforia         Alucinações\n psiquiátrico                     catisia          Agitação\n                                                                        Distúrbio          Ataques\n Doenças do\n                                Distonia;                            extrapiramidal;      epiléticos;\n  sistema         Sonolência\n                               Oculogiração                           Convulsões;         Doença de\n  nervoso\n                                                                        Tremores          Parkinson\n                                                                         Paragem\n                                                                         cardíaca,\n                                                  Arritmias\n                                                                        Torsade de\n                                                  cardíacas,\n  Doenças                      Taquicardia;                               pointes;\n                                                  incluindo\n  cardíacas                     Tonturas                             Prolongamento\n                                                   arritmias\n                                                                     do intervalo QT\n                                                 ventriculares\n                                                                            no\n                                                                    eletrocardiograma\n\nVasculopatias Hipotensão                                                                   Síncope\n\n   Doenças\n respiratórias,                                                                         Broncoespasmo;\ntorácicas e do                                                                          Laringoespasmo\n  mediastino\n Afeções dos\n   tecidos\n                                                Erupção cutânea\n  cutâneos e\n subcutâneos\nPerturbações\n   gerais e                                       Síndrome\nalterações no                                    neuroléptica         Morte súbita\n   local de                                     maligna (SNM)\nadministração\n\nOcasionalmente foram notificados sintomas potencialmente associados à SNM, como alterações da\ntemperatura corporal, rigidez e febre. Foi observada uma alteração no estado mental com confusão ou\n\fagitação e consciência alterada. A instabilidade autonómica pode manifestar-se como taquicardia,\npressão arterial flutuante, sudação/salivação excessiva e tremores. Em casos extremos, a SNM pode\nlevar a coma, ou a problemas renais e/ou hepatobiliares.\nCasos isolados de amenorreia, galactorreia, ginecomastia, hiperprolactinemia, oligomenorreia e\nsíndrome de abstinência neonatal foram associados à exposição prolongada em indicações psiquiátricas.\n\nForam notificados casos de tromboembolismo venoso, incluindo casos de embolismo pulmonar e casos\nde trombose venosa profunda com medicamentos antipsicóticos – frequência desconhecida.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma\nvez que permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nSintomas\n\nAs manifestações de sobredosagem de droperidol são uma extensão das suas ações farmacológicas.\nSintomas de sobredosagem acidental são a indiferença psíquica com uma transição para o sono, por\nvezes associada a um decréscimo da pressão arterial.\n\nEm doses mais elevadas ou em doentes sensíveis podem ocorrer distúrbios extrapiramidais (salivação,\nmovimentos anormais, por vezes rigidez muscular). Podem ocorrer convulsões com doses tóxicas.\n\nForam notificados, raramente, casos de prolongamento do intervalo QT, arritmias ventriculares e morte\nsúbita.\n\nTratamento\n\nNão é conhecido qualquer antídoto específico. Contudo, quando ocorrem reações extrapiramidais,\ndeverá ser administrado um anticolinérgico.\n\nOs doentes com sobredosagem de droperidol deverão ser cuidadosamente monitorizados quanto a sinais\nde prolongamento do intervalo QT\n\nFatores que predispõem para torsade de pointes, como por exemplo distúrbios eletrolíticos\n(especialmente hipocaliemia ou hipomagnesemia) e bradicardia deverão ser tidos em consideração\n\nA hipotensão pronunciada deve ser tratada pelo aumento do volume circulatório e tomando outras\nmedidas apropriadas. Devem ser mantidas as vias aéreas desimpedidas e a oxigenação adequada; uma\nventilação orofaríngea ou a entubação endotraqueal poderão ser indicadas.\n\nSe for necessário, o doente deverá ser cuidadosamente monitorizado durante 24 horas ou mais; a\ntemperatura corporal e o adequado aporte de fluidos deverão ser mantidos.\n\f5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.9.2. Sistema Nervoso Central. Psicofármacos. Antipsicóticos, código\nATC: N05AD08\n\nO droperidol é um neuroléptico do grupo das butirofenonas. O seu perfil farmacológico caracteriza-se\nprincipalmente pelo bloqueio da dopamina e por efeitos α1- adrenolíticos fracos. O droperidol é\ndesprovido de atividade anticolinérgica e anti-histamínica.\n\nMecanismo de ação\n\nA ação inibidora do droperidol sobre os recetores dopaminérgicos na zona de transmissão química na\nárea postrema, dá-lhe um efeito antiemético potente, particularmente útil na prevenção e tratamento de\nnáuseas e vómitos no pós-operatório e/ou náuseas e vómitos induzidos por analgésicos opioides.\n\nEfeitos farmacodinâmicos\n\nNuma dose de 0,15 mg/kg, o droperidol induz uma queda na pressão arterial média (PAM), devido a\num decréscimo na frequência cardíaca numa primeira fase, e depois subsequentemente devido a um\ndecréscimo na pré-carga. Estas alterações ocorrem independentemente de qualquer alteração na\ncontratilidade miocárdica ou resistência vascular. O droperidol não afeta a contratilidade miocárdica ou\no ritmo cardíaco, não tendo, assim, efeito inotrópico negativo. O seu fraco bloqueio α1-adrenérgico pode\ncausar uma hipotensão moderada e um decréscimo da resistência vascular periférica e pode diminuir a\npressão arterial pulmonar (sobretudo se estiver anormalmente elevada). Pode também reduzir a\nincidência da arritmia induzida pela epinefrina, mas não previne outras formas de arritmia cardíaca.\n\nO droperidol tem um efeito antiarrítmico específico numa dose de 0,2 mg/kg por um efeito na\ncontractilidade miocárdica (prolongamento do período refratário) e um decréscimo na pressão arterial.\n\nEficácia e segurança clínicas\n\nDois estudos (um controlado com placebo e um comparativo controlado com tratamento ativo)\nrealizados no cenário de anestesia geral e concebidos para melhor identificar as alterações QTc\nassociadas ao tratamento das náuseas e vómitos no pós-operatório com pequenas doses de droperidol\n(0,625 e 1,2 mg intravenosos, e 0,75 mg intravenosos, respetivamente) identificaram um prolongamento\ndo intervalo QT de 3-6 min. após a administração de 0,625 e 1,25 mg de droperidol (15 ± 40 e 22 ± 41\nms, respetivamente), mas estas alterações não diferiram significativamente das observadas com solução\nde cloreto de sódio (12 ± 35 ms). Não houve diferenças estatisticamente significativas entre os grupos\nde droperidol e de solução de cloreto de sódio quanto ao número de doentes com prolongamentos do\nintervalo QTc superiores a 10% em relação ao valor basal. Não houve evidência de prolongamento QTc\ninduzido pelo droperidol após a cirurgia.\n\nNão foram relatados batimentos cardíacos ectópicos nos registos eletrocardiográficos ou nos registos de\n12 derivações durante o período perioperatório. O estudo comparativo com tratamento ativo de 0,75 mg\npor via intravenosa de droperidol, identificou um prolongamento significativo do intervalo QTc\n(máximo de 17 ± 9 ms no segundo minuto após a injeção de droperidol quando comparado com a\nmedição QTc pré-tratamento), com o intervalo QTc significativamente mais baixo após o 90º minuto.\n\n5.2   Propriedades farmacocinéticas\n\nA ação de uma dose única intravenosa começa 2-3 minutos após a administração. Os efeitos\ntranquilizantes e sedativos tendem a persistir durante 2 a 4 horas, embora o estado de alerta possa ser\nafetado até 12 horas.\n\fDistribuição\nApós uma administração intravenosa, as concentrações plasmáticas descem rapidamente durante os\nprimeiros 15 minutos; isto é independente do metabolismo, redistribuição da substância ativa. A ligação\nàs proteínas plasmáticas atinge os 85 – 90%. O volume de distribuição é aproximadamente 1,5 l/kg.\n\nBiotransformação\nO droperidol é extensivamente metabolizado no fígado, e sofre oxidação, desalquilação, desmetilação\ne hidroxilação pelas isoenzimas 1A2 e 3A4 do citocromo P450, e em menor grau pela isoenzima\n2C19. Os metabolitos são desprovidos de atividade neuroléptica.\n\nEliminação\nA eliminação ocorre principalmente através do metabolismo; 75% é excretada pelos rins. Apenas 1%\nda substância ativa é excretada inalterada na urina, e 11% nas fezes. A depuração plasmática é de 0,8\n(0,4 - 1,8) 1/min. A semivida de eliminação (t½ß) é de 134 ± 13 min.\n\nPopulação pediátrica\nNum estudo em 12 crianças (idade entre 3,5 a 12 anos), os valores para o volume de distribuição e\ndepuração reportados foram inferiores aos encontrados na população adulta (0,58 ± 0,29 l/kg e 4,66 ±\n2,28 ml/kg*min, respetivamente) e decrescem em paralelo. A semivida de eliminação (101,5 ± 26,4\nmin) foi idêntica à encontrada em adultos.\n\n5.3   Dados de segurança pré-clínica\n\nOs dados não clínicos não revelam riscos especiais para o ser humano, segundo estudos convencionais\nde toxicidade de dose repetida, potencial genotóxico ou carcinogénico, e toxicidade reprodutiva.\nEstudos in vitro e in vivo eletrofisiológicos indicam um risco geral do droperidol prolongar o intervalo\nQT no ser humano.\nNo ser humano, o pico de concentração plasmática livre é aproximadamente 4 vezes maior a 25 vezes\nmenor do que as concentrações de droperidol que afetam os parâmetros examinados nos diferentes\nsistemas de teste in vitro e in vivo utilizados para avaliar o impacto deste medicamento na repolarização\ncardíaca. Os níveis plasmáticos decrescem cerca de uma ordem de magnitude durante os primeiros vinte\nminutos após a administração.\n\n\n6.    INFORMAÇÕES FARMACÊUTICAS\n\n6.1   Lista dos excipientes\n\nManitol (E 421)\nÁcido tartárico\nHidróxido de sódio (para ajuste do pH)\nÁgua para preparações injetáveis\n\n6.2   Incompatibilidades\n\nIncompatível com barbitúricos. Este medicamento não pode ser misturado com outros medicamentos,\nexceto os mencionados na secção 6.6.",
        "shelfLife": "3 anos.\n\nApós a diluição\nA estabilidade química e física durante a utilização de droperidol foi demonstrada:\n     com solução de glucose 50 mg/ml (5%) e sacos de perfusão de PVC e sacos de perfusão sem\n        PVC e seringas de polipropileno durante 48 horas a 25 ºC.\n\f          com solução injetável de cloreto de sódio 9 mg/ml (0,9%) e sacos de perfusão de PVC e sacos\n           de perfusão sem PVC e seringas de polipropileno durante 48 horas a 25 ºC.\n          com morfina em solução injetável de cloreto de sódio 9 mg/ml (0,9%) em seringas de\n           polipropileno durante 14 dias a 25 ºC e entre 2 ºC a 8 ºC.\n\nDe um ponto de vista microbiológico, o medicamento diluído deve ser utilizado imediatamente. Se não\nfor utilizado imediatamente, os tempos de conservação durante a utilização e as condições anteriores à\nutilização são da responsabilidade do utilizador e, normalmente, não devem ser superiores a 24 horas\nentre 2ºC a 8ºC, a não ser que a diluição tenha ocorrido em condições asséticas controladas e validadas.",
        "storage": "Conservar na embalagem de origem para proteger da luz.\nPara condições de conservação após diluição e primeira abertura do medicamento, ver secção 6.3.\n\n6.5       Natureza e conteúdo do recipiente\n\nAmpola de 1 ml (vidro âmbar, Tipo I);\nCaixa com 10 ampolas.",
        "handling": "A solução deve ser inspecionada visualmente antes da administração. Devem ser utilizadas apenas\nsoluções límpidas e incolores, isentas de partículas visíveis.\nPara utilização em PCA: Extrair o droperidol e a morfina para uma seringa e completar o volume com\nsolução injetável de cloreto de sódio 9 mg/ml (0,9%).\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\n\n\n7.        TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratoire Aguettant\n1, rue Alexander Fleming\n69007 Lyon\nFrança\n\n\n8.        NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: XXXXXXX – 10 ampolas, Solução injetável, 1.25 mg/ml, Ampola de 1 ml (vidro\nâmbar, Tipo I)\n\nNº de registo: XXXXXXX – 10 ampolas, Solução injetável, 2.5 mg/ml, Ampola de 1 ml (vidro âmbar,\nTipo I)\n\n\n9.        DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\n          INTRODUÇÃO NO MERCADO\n\nData da primeira autorização:\n\n\n10.       DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}