{
  "medId": "citicolina-sodica",
  "generatedAt": "2026-02-08T18:54:08.356Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/citicolina-sodica/fi/10808-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. Antes de tomar Trausan\n3. Como tomar Trausan\n\nTrausan é um medicamento utilizado no:\n- Tratamento complementar da deterioração do estado neurológico e cognitivo\n(capacidades intelectuais) associados a acidentes vasculares cerebrais (isquémicos) na\nfase aguda, pós-aguda e de reabilitação.\n- Tratamento complementar da deterioração do estado neurológico e cognitivo\n(capacidades intelectuais) associados a traumatismos cranianos.\n\n\n2. ANTES DE TOMAR TRAUSAN\n\nNão tome Trausan\n- se tem alergia (hipersensibilidade) à citicolina ou a qualquer outro componente\n- se sofre de hipertonia do parassimpático (aumento anormal da tensão muscular de\ncertas fibras nervosas).\n\n\nAo tomar Trausan com outros medicamentos\nTrausan potencia os efeitos da L-dopa.\nA citicolina não deve administrar-se concomitantemente com medicamentos que\n\f                                                                      APROVADO EM\n                                                                      11-05-2011\n                                                                      INFARMED\n\ncontenham meclofenoxato (centrofenoxina), por possível potenciação do seu efeito.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\n\nGravidez e aleitamento\nEmbora os estudos disponíveis não tenham demonstrado efeitos, recomenda-se não\nadministrar a citicolina durante a gravidez ou no aleitamento, excepto nos casos em que\nos potenciais benefícios superem os riscos.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\n\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de condução e utilização de\nmáquinas.\n\n3. COMO TOMAR TRAUSAN\n\nTomar Trausan sempre de acordo com as indicações do médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\n\nAdministração por via IM, IV ou Perfusão\nEsta solução injectável é para ser administrada por profissionais de saúde por via\nintravenosa, intramuscular ou perfusão.\n\nA posologia e as condições de administração devem ser objecto de controlo clínico\napertado, podendo a dose variar de acordo com o critério médico e a situação do doente.\n\nDe um modo geral recomenda-se:\n500 mg, uma a duas vezes ao dia, por via intramuscular, endovenosa lenta ou perfusão\nlenta gota a gota.\nA citicolina por via E.V. deve ser administrada muito lentamente. Em caso de suspeita\nde hemorragia cerebral activa, a citicolina não deve ser administrada em doses\nsuperiores a 500 mg. Nesse tipo de patologia recomenda-se uma posologia média de\n100 mg 2 a 3 vezes por dia.\n\nA administração de TRAUSAN, em casos de perda de consciência aguda, severa e\nprogressiva, pode efectuar-se, simultaneamente, com a utilização de hemostáticos e\nhipotermiantes.\n\nSe tomar mais Trausan do que deveria\nNão foram observados casos de sobredosagem.\n\nCaso se tenha esquecido de tomar Trausan\nRetomar a administração do medicamento sem aumentar as doses inicialmente\nprescritas pelo médico. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\n\f                                                                      APROVADO EM\n                                                                      11-05-2011\n                                                                      INFARMED\n\n\nSe parar de tomar Trausan\nNão se conhecem quaisquer efeitos de privação resultantes da suspensão do tratamento\ncom Trausan.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, Trausan pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\n\nA citicolina é, normalmente, muito bem tolerada, mesmo em doses elevadas e usadas\nprolongadamente. Pode, ocasionalmente reduzir a tensão arterial de forma discreta e\npassageira.\n\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
        "storage": "6. Outras informações\n\n\n\nGuardar a temperatura não superior a 30ºC.\nProteger da luz.\nManter fora do alcance e da vista das crianças.\n\nNão utilize Trausan após o prazo de validade impresso na rotulagem da ampola e na\nembalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\n\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n\n6. OUTRAS INFORMAÇÕES\n\nQual a composição de Trausan\n\nA substância activa é a citicolina sódica 522,5 mg (equivalente a 500 mg de citicolina\nD.C.I.), por ampola de 2 ml.\nde\nOs outros componentes são: água para preparações injectáveis, ácido clorídrico (para\najuste do pH), hidróxido de sódio (para ajuste do pH).\n\nQual o aspecto de Trausan e conteúdo da embalagem\n\f                                                                      APROVADO EM\n                                                                      11-05-2011\n                                                                      INFARMED\n\nSolução injectável. Líquido de aparência transparente, límpida e incolor.\nEmbalagem contendo 5 ampolas de vidro de 2 ml.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28 - Venda Nova – 2700 –327 - Amadora\n\n\nEste folheto foi aprovado pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/citicolina-sodica/rcm/10808-rcm.txt",
      "type": "rcm",
      "sections": {}
    }
  ]
}