{
  "medId": "fenitoina-sodica",
  "generatedAt": "2026-02-08T23:21:19.046Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fenitoina-sodica/fi/30691-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Fenitoína Generis, contém fenitoína sódica.\n\nA fenitoína sódica pertence a um grupo de medicamentos chamados antiepilépticos. Os\nmedicamentos antiepilépticos são usados para prevenir e tratar convulsões (ataques). O\nmedicamento ser-lhe-á administrado por um médico e será injectado numa veia (por via\nintravenosa).\n\nFenitoína Generis é usado para:\n- Tratamento dos seguintes tipos de convulsões:\n- Estado epiléptico (um estado de convulsões persistentes). Uma convulsão é persistente\nquando:\n- você tem uma convulsão que não pára;\nou\n- você tem várias convulsões durante as quais permanece inconsciente.\n- Prevenção da ocorrência de convulsões durante ou após uma neurocirurgia (operação\nao cérebro).\nFenitoína Generis não é eficaz na ausência do estado epilético (um tipo especial de\nconvulsão) ou na profilaxia e no tratamento das convulsões febris.",
        "beforeUse": "\f                                                                        APROVADO EM\n                                                                        23-06-2023\n                                                                        INFARMED\n\n\nNão utilize Fenitoína Generis se:\n- se tem alergia à fenitoína, outro medicamento com uma estrutura química idêntica à\nfenitoína (ex. hidantoínas) ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n-se sofrer danos graves a nível das células do sangue e na medula óssea\n-se tem bloqueio AV de segundo ou terceiro grau (perturbação da regulação do\nbatimento cardíaco)\n-se tem algum tipo de lesão cardíaca que provoque desmaios ou por vezes ataques\ndesignados por síndrome de Stokes-Adams\n-se sofre de bradicardia sinusal (ritmo cardíaco lento, inferior a 50 batidas por minuto),\ndoença de síndrome sinusal ou bloqueio sino-atrial (perturbações da regulação do\nbatimento cardíaco)\n-se teve algum ataque cardíaco nos últimos três meses\n-se a potência do seu coração é fraca (pergunte ao seu médico)\n-por via subcutânea ou por via venosa perivascular ou por via intra-arterial devido ao\nelevado pH da solução\n\nAdvertências e precauções\nFale com o seu médico antes de tomar Fenitoína Generis:\n- se é de origem taiwanesa, japonesa, malaia ou tailandesa e as análises demonstraram\nque é portador da variante genética CYP2C9*3.\n\nFenitoína Generis não deve ser administrado em caso de:\n- insuficiência cardíaca (incapacidade do coração bater adequadamente)\n- função respiratória debilitada\n- hipotensão grave (pressão sanguínea sistólica inferior a 90 mm Hg)\n\nOcorrência dos seguintes distúrbios do ritmo cardíaco:\n- bloqueio AV de primeiro grau\n- fibrilhação atrial\n- palpitação atrial\n\nFenitoína Generis deve ser administrado com especial cuidado se sofrer de:\n- insuficiência da função dos rins\n- insuficiência da função do fígado\nO seu médico tirará amostras do seu sangue e urina para analisar e controlar o\nfuncionamento do seu fígado e dos rins.\nSe é diabético está mais suceptível de ter hiperglicémia (excesso de açúcar no sangue).\n\nInformação importante relativa ao tratamento\nSe sofrer de hidroxilação reduzida\nA hidroxilação reduzida é uma doença hereditária, que afecta a forma como o seu corpo\nutiliza e reage a um medicamento.\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\nDeve ter cuidado, se sofre de hidroxilação reduzida. Pode desenvolver sinais de\nsobredosagem mesmo quando tratado com doses moderadas (ver “Se utilizar mais\nFenitoína Generis do que deveria”). Neste caso a sua dose deve ser reduzida. O seu\nmédico tirará amostras de sangue para analisar e controlar se os níveis de fenitoína não\nestão muito elevados.\n\nSe trocar para outra forma farmacêutica que contenha fenitoína\nOutros medicamentos que contenham fenitoína podem não lhe proporcionar os mesmos\nníveis de fenitoína que Fenitoína Generis. Se mudar o seu medicamento com fenitoína,\no seu médico irá monitorizá-lo até que os seus níveis de fenitoína atingirem o\nequilíbrio. Esta situação pode levar até duas semanas.\n\nSe parar de utilizar Fenitoína Generis\n- pode sofrer de convulsões com maior frequência\n- pode desenvolver estado epiléptico (um estado de convulsões persistentes)\n\nPara evitar estes problemas o seu médico pode:\n- reduzir lentamente a dose de Fenitoína Generis que lhe é administrada\n- iniciar a nova medicação antiepiléptica com uma dose baixa aumentando-a\ngradualmente\n\nSe trocar o seu tratamento por uma forma oral de fenitoína (ex. comprimidos ou xarope)\nO seu médico irá controlar a evolução e tirar amostras de sangue regularmente.\nNas crianças, o médico irá controlar a função da sua tiróide.\nO seu médico decidirá se algum dos resultados analíticos significa que tem de mudar ou\ninterromper o tratamento.\nSe tem baixos níveis de proteínas plasmáticas (hipoproteinémia) está mais susceptível\nde desenvolver efeitos indesejáveis a nível do sistema nervoso.\n\nExiste um risco de efeitos nefastos para o feto se Fenitoína Generis for utilizado durante\na gravidez. As mulheres em idade fértil devem utilizar métodos de contraceção eficazes\ndurante o tratamento com Fenitoína Generis (ver “Gravidez e amamentação”).\n\nOutros medicamentos e Fenitoína Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\n\nUm determinado número de medicamentos pode aumentar ou diminuir os níveis de\nfenitoína no sangue. A fenitoína pode também pode alterar os níveis de outros\nmedicamentos no sangue. Estes efeitos são chamados de interacções. Se o seu médico\npensar que pode estar a sofrer alguma interacção, irá controlar os níveis de fenitoína.\n\nAs substâncias seguintes podem aumentar os seus níveis de fenitoína:\n- álcool (consumo rápido)\n- anticoagulantes orais (medicamentos para a fluidificar o sangue, ex. dicumarol)\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\n- benzodiazepinas (tranquilizantes ex. clorodiazepóxido, diazepam, trazodona)\n- anestésicos (ex. halotano)\n- outros antiepilépticos (ex. sultiamo, valproato, etosuximida, mesuximida, felbamato)\n- anti-inflamatórios não-esteróides (AINEs) (ex. salicilato, azapropazona,\nfenilbutazona)\n- antibióticos (ex. cloranfenicol, eritromicina, isoniazida, sulfomanida)\n- antimicóticos (antifúngicos ex. anfotericina B, fluconazol, cetoconazol, miconazol,\nitraconazol)\n- inibidores dos canais de cálcio (medicamentos para o coração ex. amiodarona,\ndiltiazem, nifedipina)\n- hormonas (ex. estrógeno)\n- dissulfiram (usado no tratamento da dependência do álcool)\n- metilfenidato (usado no tratamento do défice de atenção na disfunção hiperactiva\n(ADHD))\n- cimetidina, omeprazol, ranitidina (usados no tratamento das úlceras no estômago)\n- ticlopidina (usado para prevenir tromboses)\n- viloxazina, fluoxetina (medicamentos antidepressivos)\n- ácido para-amino salicílico (PAS), cicloserina (usados no tratamento da tuberculose)\n- antidepressivos tricíclicos (ex. amitriptilina, clomipramina)\n- tolbutamida (usado para tratar a diabetes)\n\nSubstâncias que podem diminuir os níveis de fenitoína:\n- antibióticos (ex. ciprofloxacina, rifampicina)\n- outros antiepilépticos (ex. carbamazepina, vigabatrina, fenobarbital, primidona)\n- reserpina (usada no tratamento da pressão sanguínea elevada)\n- sucralfato (usado no tratamento das úlceras duodenais)\n- diazoxido (usado no tratamento da pressão sanguínea elevada)\n- teofilina (usada no tratamento de dificuldades respiratórias)\n- abuso crónico do álcool (alcoolismo persistente de longo prazo)\n- nelfinavir (usado no tratamento de infecções virais provocadas pelo VIH (SIDA)\n\nSubstâncias que podem aumentar ou diminuir os níveis de fenitoína:\n- antiepilépticos (ex. carbamazepina, valproato de sódio, ácido valpróico, fenobarbital)\n- clorodiazepóxido (um sedativo)\n- diazepam (um tranquilizante)\nÁcido valpróico (um antiepiléptico): se está a utilizar ácido valpróico juntamente com\nfenitoína ou se a dose de ácido valpróico tiver sido aumentada pode sentir mais efeitos\nindesejáveis. Nomeadamente, tem mais propensão para sofrer danos cerebrais (ver\nsecção 4 “Efeitos indesejáveis possíveis”).\n\nA fenitoína pode alterar a concentração no sangue e o efeito dos seguintes\nmedicamentos:\n- clozapina (usada no tratamento de esquizofrenia)\n- corticosteróides (ex. dexametasona, prednisona, fludrocortisona)\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\n- anticoagulantes orais (medicamentos para fluidificar o sangue, ex. dicumarol,\nrivaroxabano, dabigatrano, apixabano, edoxabano)\n- doxiciclínas, tetraciclinas (antibióticos)\n- praziquantel (usado para tratar infestações com lombrigas)\n- rifampicina (usado no tratamento da tuberculose)\n- itraconazol (antifúngico)\n- antiepilépticos (ex. lamotrigina, carbamazepina, valproato, felbamato)\n- estrogéneos (usados na terapia hormonal de substituição (THS))\n- alcurónio, pancurónio, vecurónio (relaxantes musculares)\n- ciclosporinas (usadas para prevenir a rejeição de transplante de órgãos)\n- diazoxida (usada no tratamento da pressão sanguínea elevada)\n- furosemida (um diurético usado na insuficiência cardíaca)\n- paroxetina, sertralina (antidepressivos)\n- teofilina (usada no tratamento das dificuldades respiratórias)\n- digoxina (medicamento para o coração)\n- nicardipina, verapamilo (usada no tratamento de pressão sanguínea elevada)\n- nimodipina (usada para prevenir espasmos dos vasos sanguíneos, a nível cerebral)\n- quinidina (medicamento para o coração)\n- antidepressivos tricíclicos (ex. amitriptilina, clomipramina)\n- metadona (usada no tratamento da dependência de drogas)\n- cloropropamida, glibenclamida (usadas no tratamento da diabetes)\n- tolbutamida (usada no tratamento da diabetes)\n- vitamina D\n- tenipósido (medicamento contra o cancro)\n- contraceptivos orais: se está a tomar contraceptivos orais, o seu efeito pode não ser\neficaz.\n- medicamentos para a fluidez do sangue (anticoagulantes): se está a tomar estes\nmedicamentos deve controlar regularmente o seu tempo de coagulação sanguínea (valor\nde INR).\n- metotrexato (medicamento contra o cancro), pode sentir:\n- um grande número de efeitos indesejáveis do tratamento com metotrexato ou,\n- agravamento dos efeitos indesejáveis do tratamento com metotrexato\n- ácido fólico: a fenitoína que está a utilizar pode não ser tão eficaz se tomar ácido\nfólico ao mesmo tempo.\n- lacosamida\n- ticagrelor\n\nGravidez e amamentação\n\nGravidez\nDeve ter em conta que os contraceptivos orais podem não ser eficazes quando está a\ntomar Fenitoína Generis.\n\nSe está a planear engravidar ou se está grávida, só deve utilizar Fenitoína Generis a\nconselho do seu médico, após uma cuidadosa avaliação do risco-benefício.\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\n\nFenitoína Generis pode causar graves defeitos de nascença. Se tomar Fenitoína Generis\ndurante a gravidez, o seu bebé tem até 3 vezes mais probabilidades de ter um defeito de\nnascença do que no caso das mulheres que não tomam medicação antiepilética. Foram\ncomunicados defeitos de nascença graves, incluindo anomalias do crânio, face, unhas,\ndedos e coração. Alguns destes defeitos podem ocorrer em conjunto, como parte de\numa síndrome da hidantoína fetal.\n\nForam comunicados problemas do neurodesenvolvimento (desenvolvimento do\ncérebro) em bebés nascidos de mães que utilizaram fenitoína durante a gravidez.\nAlguns estudos demonstraram que a fenitoína afeta negativamente o\nneurodesenvolvimento de crianças expostas à fenitoína no ventre materno, ao passo que\noutros estudos não detetaram tal efeito. A possibilidade de um efeito no\nneurodesenvolvimento não pode ser excluída.\n\nPortanto, deve falar de imediato com o seu médico se estiver a planear engravidar ou se\njá está grávida. O seu médico verificará se o seu tratamento com Fenitoína Generis é\nnecessário.\n\nSe for urgente receber tratamento com Fenitoína Generis durante a gravidez:\n- Não deve tomar outro antiepiléptico, se possível. Tomar mais medicamentos contra a\nepilepsia aumentará o risco de malformações do seu bebé.\n- Durante os 3 primeiros meses de gravidez, em particular, deve ser-lhe administrada a\ndose eficaz mais pequena. O seu médico irá decidir qual é essa dose.\n- O seu estado e o do seu bebé serão controlados:\n- Os seus níveis séricos de fenitoína ir-se-ão alterar durante e após a gravidez. O seu\nmédico pode controlar os níveis séricos de fenitoína para ter a certeza que você está\ntomar a dose correcta.\n- Devem ser realizadas ecografias. Estes exames mostram uma imagem detalhada do\nbebé. Deve ser-lhe dada informação sobre quaisquer problemas com o estado do seu\nbebé.\n\nNão interrompa o seu tratamento com Fenitoína Generis repentinamente, durante a\ngravidez. A paragem repentina do tratamento pode provocar convulsões. Pode ser\nprejudicial para si e para o seu bebé.\n\nCuidados com o seu recém-nascido\nO seu recém-nascido pode desenvolver distúrbios hemorrágicos (perdas de sangue) nas\nprimeiras 24 horas após o nascimento. Para prevenir isto:\n- o seu médico deve administrar-lhe uma dose de vitamina K1 durante a última semana\nde gravidez\n- o seu médico deve administrar ao seu bebé uma dose de vitamina K1\n\nPrevenção da insuficiência em ácido fólico\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\nPara prevenir uma possível insuficiência em ácido fólico, deve tomar ácido fólico\ndurante a gravidez. Este medicamento pode ser tomado em comprimidos ou sob a forma\nde suplemento alimentar. O seu médico informá-la-á da quantidade que deve tomar.\nQuando toma ácido fólico, a fenitoína pode não fazer efeito (ver também “Utilizar\nFenitoína Generis com outros medicamentos”).\n\nAmamentação\nPequenas quantidades de substância activa (fenitoína sódica) são eliminadas através do\nleite materno. É recomendável que não amamente enquanto estiver a tomar Fenitoína\nGeneris. No entanto, se desejar amamentar, o seu bebé deve ser controlado para\nassegurar que:\n- está a ganhar peso adequadamente\n- não tem uma necessidade de dormir acrescida\n\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas se a capacidade de o fazer estiver\nreduzida.\n\nAntes de conduzir ou utilizar máquinas procure o conselho do seu médico. A sua\ncapacidade de conduzir ou utilizar máquinas pode estar diminuída:\n- no início do tratamento com Fenitoína Generis\n- com doses elevadas\n- quando este medicamento é combinado com medicamentos que afectam o sistema\nnervoso central (especialmente o álcool)\n\nInformações importantes sobre alguns componentes de Fenitoína Generis\n\nFenitoína Generis contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por ampola, ou seja, é\npraticamente \"isento de sódio\".\n\nFenitoína Generis contém polipropilenoglicol\nEste medicamento contém 2 mg de propilenoglicol em cada ampola.\n\nFenitoína Generis contém etanol\nEste medicamento contém 0,5 ml de álcool (etanol) em cada 5ml de uma ampola, que é\nequivalente 10 % (v/v). A quantidade em etanol na dose máxima de 1190 mg deste\nmedicamento é equivalente a menos de 48 ml de cerveja ou 19 ml de vinho.\nÉ pouco provável que a quantidade de álcool neste medicamento tenha efeitos em\nadultos e adolescentes, e é pouco provável que os seus efeitos em crianças sejam\npercetíveis. Pode ter alguns efeitos em crianças mais pequenas, como por exemplo\nsonolência.\nO álcool presente neste medicamento pode alterar os efeitos de outros medicamentos.\nFale com o seu médico ou farmacêutico se está a tomar outros medicamentos.\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nSe está grávida ou a amamentar, fale com o seu médico ou farmacêutico antes de tomar\neste medicamento.\nSe é dependente de álcool, fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento.",
        "howToUse": "Informação mais detalhada sobre a dosagem, manuseamento e preparação de Fenitoína\nGeneris fornecida no final deste folheto informativo sob o subtítulo de ‘A informação\nseguinte destina-se apenas aos médicos ou profissionais de saúde’.\nFenitoína Generis ir-lhe-á ser administrada pelo seu médico, mediante a injecção lenta,\nnuma veia. O seu médico decidirá qual a dose necessária e quando deve ser\nadministrada. Vai depender da sua idade e peso e da situação clínica para a qual precisa\nde tomar Fenitoína Generis.\n\nDurante o tratamento com Fenitoína Generis, o seu médico irá:\n- monitorizar continuadamente o seu coração, a pressão sanguínea e o sistema nervoso\n- medir regularmente os níveis de fenitoína\n\nDuração do tratamento\nFenitoína Generis pode ser usada durante longos períodos de tempo.\nA duração do tratamento depende:\n- da doença para que está a ser tratado\n- da sua resposta ao tratamento\n- do modo como tolera os eventuais efeitos indesejáveis (ver secção 4 “Efeitos\nindesejáveis possíveis”)\n\nDurante tratamentos a longo prazo com Fenitoína Generis, os níveis plasmáticos do\nmedicamento serão controlados por forma a que lhe seja administrada a dose eficaz\nmais baixa, o que ajudará a minimizar os efeitos indesejáveis.\n\nFale com o seu médico ou farmacêutico se sentir que o efeito de Fenitoína Generis é\nmuito forte ou muito fraco.\n\nSe utilizar mais Fenitoína Generis do que deveria\nSe lhe for administrada mais Fenitoína Generis do que deveria, pode sentir os seguintes\nsintomas:\n\nSintomas precoces\n- movimento involuntário rápido dos olhos (nistagmus)\n- ataxia cerebelar (perturbação da coordenação dos movimentos)\n- gaguez (disartria)\n\nOutros sintomas\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\n- tremores\n- hiperreflexia (reflexos aumentados)\n- sonolência\n- exaustão\n- letargia (apatia)\n- discurso confuso\n- diplopia (visão dupla)\n- tonturas\n- náuseas (enjoos)\n- vómitos\n- coma (perda de consciência)\n- o reflexo pupilar (quando as pupilas dos seus olhos se tornam mais pequenas em\nresposta á luz) pode desaparecer\n- queda da pressão sanguínea\n- efeitos na respiração, que podem ser fatais\n- paragem cardíaca, que pode ser fatal\n- danos cerebrais irreversíveis\n\nSe sentiu algum destes sintomas, deve avisar o seu médico imediatamente. O seu\nmédico tomará as medidas necessárias para eliminar o excesso de fenitoína do seu\norganismo. O seu coração e a respiração serão controlados e os seus sintomas tratados.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis dependentes da dose são aqueles que estão relacionados com a\nquantidade de Fenitoína Generis que lhe está a ser administrada. Estes efeitos\nacontecem mais frequentemente se estiver a tomar outros medicamentos para a\nepilepsia. Habitualmente estes efeitos melhoram se parar de tomar Fenitoína Generis.\nPor norma, não terá de interromper o tratamento por causa destes efeitos indesejáveis.\nOs sintomas seguintes são os efeitos indesejáveis dependentes da dose, conhecidos:\n\nMuito frequentes (mais de 1 em 10 doentes tratados):\n- visão dupla (diplopia)\n- nistagmus (movimento rápido dos olhos)\n- dificuldade na coordenação muscular (ataxia)\n- movimentos debilitados ou distorcidos (disquinésia)\n- tonturas\n- dores de cabeça\n- aumento da irritabilidade\n- aumento da frequência dos tremores em repouso\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\n- perturbações no discurso\n- exaustão\n- perturbações de memória\n- perturbações da capacidade intelectual (incapacidade mental)\n\nSe ocorrerem efeitos indesejáveis dependentes da dose:\n- o seu tratamento terá de ser reavaliado\n- a dose deve ser reduzida de modo a não ter mais efeitos indesejáveis dependentes da\ndose\n\nSe lhe for administrada demasiada Fenitoína Generis durante longos períodos de tempo,\npode sentir:\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- olhar fixo (parado)\n- perda de apetite\n- vómitos\n- perda de peso\n- apatia (indiferença)\n- sedação (quando está muito calmo)\n- perturbações da percepção\n- turvação da consciência (nível baixo de consciência quando não está totalmente atento\nao que se passa à sua volta)\n- coma\n\nPortanto, durante tratamentos com Fenitoína Generis a longo-prazo, os níveis\nplasmáticos devem ser controlados.\n\nEfeitos no coração e na circulação sanguínea\nEstes sintomas ocorrem mais frequentemente quando a Fenitoína Generis lhe é\nadministrada por via intravenosa (numa veia).\n\nRaros (menos de 1 em 1000, mas mais de 1 em 10000 doentes tratados)\n- assistolia (paragem cardio-respiratória). Quando o seu coração e circulação param.\nEste efeito pode ser devido à inibição do nódulo sinusal (regulador do batimento\ncardíaco), alterações do sistema de condução eléctrica do coração e supressão do ritmo\nventricular de escape em doentes com bloqueio AV total.\n- alterações ou aumento da arritmia cardíaca (batimentos cardíacos irregulares). Estes\nefeitos podem levar ao grave enfraquecimento da actividade do seu coração pode\nmesmo levar à paragem cardíaca.\n- outras alterações do ritmo do batimento cardíaco (aceleração da velocidade\nventricular, uma vez que o tempo refractário do nódulo AV pode ser encurtado)\n- diminuição da pressão sanguínea\n- se já alguma vez teve insuficiência cardíaca ou respiratória, estas podem piorar.\n\nMuito raros (menos de 1 em 10000 doentes tratados):\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\n- contracções descoordenadas do músculo cardíaco (fibrilhação ventricular)\n\nSe a Fenitoína Generis lhe for administrada muito rapidamente, por via intravenosa:\nSe o seu medicamento for administrado muito rapidamente pode sentir os seguintes\nsintomas, temporariamente:\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- tonturas\n- vómitos\n- boca seca\nSe foi a primeira vez que lhe administraram fenitoína, estes efeitos costumam melhorar\ndentro de 1 hora.\n\nSe forem administradas grandes quantidades de Fenitoína Generis, por via intravenosa,\nexiste o risco de:\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- alcalose (aumento da alcalinidade no sangue)\n- inflamação das paredes da veia (flebite) no local da injecção\n\nSintomas que não são dependentes da dose:\nRaros (menos de 1 em 1000, mas mais de 1 em 10000 doentes tratados)\n- Síndrome de Stevens-Johnson (erupção cutânea grave que põe a vida em risco, muito\nrara)\n- Síndrome de Lyell (dermatose grave que põe a vida em risco, muito rara)\n\nFrequência não conhecida (não pode ser calculado a partir dos dados disponíveis):\n- crescimento excessivo do tecido gengival (hiperplasia gengival)\n- alterações da pele, ex. manchas resultantes de excesso de pigmentação (cloasma)\n- crescimento de pelos (hipertricose, hirsutismo)\n- contractura de Dupuytren (uma contracção fixa da mão)\n- reacções anafilácticas e anafilactóides (reacções alérgicas que põem a vida em risco)\nEstas reacções alérgicas ocorrem repentinamente. Os sintomas da anafilaxia incluem:\n- angioedema (inchaço da pele da cara, membros, lábios, língua ou garganta)\n- dificuldades respiratórias\n- queda da pressão sanguínea\n- urticária (erupção cutânea caracterizada pelo aparecimento de manchas vermelhas e\nprurido intenso)\n- parastesia (sensação de formigueiro, picadelas)\n-sonolência\n- distúrbio na percepção do paladar\n\nOutros efeitos indesejáveis:\nRaros (menos de 1 em 1000, mas mais de 1 em 10000 doentes tratados)\n- erupção vermelha da pele (exantema)\n- alterações nas análises ao sangue (p.ex. leucopenia, deficiência de glóbulos brancos no\nsangue)\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\n- perturbações da função do fígado\n\nSe estes efeitos aparecerem, é aconselhável interromper o tratamento com Fenitoína\nGeneris. Os seus sintomas podem melhorar gradualmente se a dose for reduzida.\n- reacções alérgicas graves, por vezes fatais com sintomas tais como:\n- inflamação da pele com dermatite exfoliativa (esfarelamento da pele)\n- febre\n- inchaço dos gânglios linfáticos\n- produção sanguínea insuficiente\n- medula óssea debilitada\n- perturbações da função do fígado. Também pode afectar outros órgãos.\n\nSe estes sintomas aparecerem, deve interromper o tratamento com Fenitoína Generis e\navisar de imediato o seu médico.\n\nMuito raros (menos de 1 em 10000 doentes tratados):\n- fraqueza muscular (síndrome de miastenia). Esta situação melhora se interromper o\ntratamento com Fenitoína Generis.\n\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- osteomalacia (amolecimento dos ossos)\n- insuficiência da tiróide\n- anemia megaloblástica (número reduzido das células vermelhas do sangue,\nnormalmente devido à deficiência em ácido fólico)\n- porfíria (disfunção metabólica)\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- polineuropatia (perturbação da função nervosa)\n- atrofia cerebelar irreversível (caquexia permanente do cérebro)\n\nSe tomar fenitoína durante longos períodos de tempo (especialmente quando tomada\noralmente) pode desenvolver sintomas de lesão cerebral (encefalopatia). Estes efeitos\nsão mais prováveis quando toma fenitoína juntamente com outros medicamentos\nantiepilépticos, especialmente o ácido valpróico. Os sintomas de lesão cerebral incluem:\n\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- convulsões mais frequentes\n- entorpecimento (estupor)\n- fraqueza muscular (hipotensão muscular)\n- discinésia coreática (dificuldade nos movimentos voluntários)\n- alterações gerais graves no electroencefalograma (EEG)\n- uma diminuição do número de um tipo de glóbulo vermelho (aplasia eritrocítica pura).\n\nComunicação de efeitos indesejáveis\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a fornecer mais informações sobre a\nsegurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "contents": "Qual a composição de Fenitoína Generis\n\nA substância activa é a fenitoína sódica. Cada ml de solução injectável contém 50 mg\nde fenitoína sódica.\n\nOs outros componentes são: etanol, propilenoglicol, água para preparações injectáveis\n(q.b.p. 5,0 ml) e hidróxido de sódio (q.b.p. pH de 12).\n\nQual o aspecto de Fenitoína Generis e conteúdo da embalagem\n\f                                                                                    APROVADO EM\n                                                                                    23-06-2023\n                                                                                    INFARMED\n\nA Fenitoína Generis apresenta-se na forma de solução injectável, estando disponível em\nembalagens contendo 1 ou 10 ampolas de 5 ml.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\n\nDistribuído por:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\n\nFabricante\n\nKern Pharma S.L.\nPolígon Industrial Colón II, Vénus, 72,\n08228 Terrassa, Barcelona\nEspanha\n\nou\n\nReig Jofre, S.A\nGran Capità, 10\n08970 Sant Joan Despí, Barcelona\nEspanha\n\nEste medicamento é sujeito a receita médica restrita.\n\nEste folheto foi revisto pela última vez em\n\n----------------------------------------------------------------------------------------------------------\n---------\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\n\nMétodo de administração\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\nA solução injectável é apenas para uso intravenoso uma vez que a absorção é retardada\ne não fiável após administração intramuscular. Fenitoína Generis deve ser administrada\nlenta e directamente numa veia grande através de uma agulha de grande calibre ou\natravés de um catéter intravenoso. A injecção subcutânea ou perivascular venosa ou\nintra-arterial deve ser evitada, uma vez que a solução injectável de fenitoína, sendo\nalcalina pode provocar necrose dos tecidos.\n\nManuseamento e preparação\nA solução injectável não deve ser misturada com outras soluções, uma vez que a\nfenitoína pode precipitar.\nAntes de usar, deve verificar-se se as ampolas apresentam precipitação ou alteração de\ncor. Se necessário as ampolas devem ser rejeitadas.\nA duração da administração depende da doença subjacente e da evolução do estado\nclínico. Se o medicamento for bem tolerado, pode ser usado indefinidamente.\n\nDosagem\nO intervalo terapêutico da concentração plasmática encontra-se geralmente entre 10 e\n20 microgramas/ml de fenitoína; concentrações acima de 25 microgramas/ml de\nfenitoína podem cair no intervalo de toxicidade.\n\nEstado epiléptico e convulsões em série\nÉ essencial a monitorização contínua do electrocardiograma, da pressão sanguínea e do\nestado neurológico, bem como a determinação regular das concentrações plasmáticas de\nfenitoína. Além disso, devem de estar prontamente disponíveis os necessários meios de\nreanimação.\n\nAdultos e adolescentes com mais de 12 anos de idade\nA dose inicial é de 1 ampola de Fenitoína Generis (equivalente a 230 mg de fenitoína),\nadministrada a uma velocidade máxima de 0.5 ml/min (equivalente a 23 mg de\nfenitoína por minuto). Se as convulsões não pararem após 20 ou 30 minutos, a dose\npode ser repetida.\n\nSe as convulsões pararem, pode ser administrada a dose correspondente a uma ampola\nde Fenitoína Generis (equivalente a 230 mg de fenitoína) a cada 1h30 a 6 horas, até\numa dose diária máxima de 17 mg/kg de peso corporal (ou 6 ampolas – equivalente a\n1380 mg de fenitoína), de forma a obter uma rápida saturação.\nA dose diária máxima de 17 mg/kg de peso corporal, é equivalente a:\nPeso corporal                Ampolas                        Fenitoína\n41 kg                        3                              690 mg\n54 kg                        4                              920 mg\n68 kg                        5                              1 150 mg\n81 kg                        6                              1 380 mg\n\nCrianças até 12 anos de idade\n\f                                                                   APROVADO EM\n                                                                   23-06-2023\n                                                                   INFARMED\n\nNo primeiro dia a dose diária máxima é 30 mg/kg de peso corporal; no segundo dia, 20\nmg/kg de peso corporal; no terceiro dia, 10 mg/kg peso corporal. A velocidade máxima\nde administração é de 1 mg/kg de peso corporal por minuto.\n\nDia 1\nUma dose diária máxima de 30 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n8 kg                       1                             230 mg\n15 kg                      2                             460 mg\n23 kg                      3                             690 mg\n31 kg                      4                             920 mg\n38 kg                      5                             1150 mg\n48 kg                      6                             1380 mg\n\nDia 2\nUma dose diária máxima de 20 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n12 kg                      1                             230 mg\n23 kg                      2                             460 mg\n35 kg                      3                             690 mg\n46 kg                      4                             920 mg\n\nDia 3\nUma dose diária máxima de 10 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n23 kg                      1                             230 mg\n46 kg                      2                             460 mg\n\nProfilaxia das convulsões\nAdultos e adolescentes com mais de 12 anos de idade - 1 a 2 ampolas de Fenitoína\nGeneris (equivalente a 230 a 460 mg de fenitoína) diariamente a uma velocidade\nmáxima de administração de 0.5 ml/min (equivalente a 23 mg de fenitoína por minuto).\nCrianças até 12 anos de idade - 5 a 6 mg/kg de peso corporal. A velocidade de\nadministração é reduzida de acordo com o peso/idade da criança.\n\nUma dose diária máxima de 5 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n9 kg                       1                             46 mg\n18 kg                      2                             92 mg\n28 kg                      3                             138 mg\n37 kg                      4                             184 mg\n46 kg                      5                             230 mg\n\nUma dose diária máxima de 6 mg/kg de peso corporal, é equivalente a:\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\nPeso corporal                Ampolas                       Fenitoína\n8 kg                         1                             46 mg\n15 kg                        2                             92 mg\n23 kg                        3                             138 mg\n31 kg                        4                             184 mg\n38 kg                        5                             230 mg\n46 kg                        6                             276 mg\n\nQuando Fenitoína Generis é tomado por longos períodos, os níveis plasmáticos de\nFenitoína Generis têm de ser monitorizados e as análises ao sangue e a actividade\nenzimática do fígado devem ser verificadas em intervalos regulares (várias semanas).\nAs análises ao sangue que apresentem resultados de leucopénia moderada e estável ou\num aumento isolado na gama-GT, não necessitam normalmente que o tratamento seja\ninterrompido.\n\nA osteomalacia (amolecimento dos ossos) pode desenvolver-se em doentes susceptíveis\nou em doentes com perturbações do metabolismo de cálcio (aumento da fosfatase\nalcalina). Estes sintomas geralmente respondem bem à administração de vitamina D. A\nfosfatase alcalina deve ser controlada regularmente. Adicionalmente a função da tiróide\nnas crianças deve ser monitorizada.\n\nTroca de preparações farmacêuticas\nDevido ao intervalo terapêutico, relativamente estreito e à variada biodisponibilidade\ndas numerosas preparações farmacêuticas, quando se troca de uma preparação contendo\nfenitoína para outra, as concentrações plasmáticas têm de ser rigorosamente\nmonitorizadas. Se a dose for a mesma, o estado estacionário (concentração plasmática\nconstante) pode ser esperado dentro de 5 a 14 dias.\nConsequentemente, a dose (se possível) deve ser reduzida lentamente e a administração\ndo novo medicamento antiepiléptico iniciada com uma dose baixa que será aumentada\ngradualmente. A descontinuação abrupta de Fenitoína Generis pode aumentar a\nfrequência das convulsões ou conduzir ao estado epiléptico.\n\nInformação adicional para populações especiais\n\nDoentes com insuficiência renal/hepática\nNão há referências ao ajustamento de dose para este grupo especial; no entanto, devem\nser tomadas as devidas precauções em doentes com doença renal e hepática (ver secção\n4.4). As funções renal e hepática diminuidas requerem uma monitorização cuidadosa.\n\nIdosos (com mais de 65 anos)\nTal como para os adultos; no entanto, podem ocorrer complicações mais frequentes em\ndoentes idosos.\n\nRecém-nascidos\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\nEstudos em recém-nascidos mostraram que a absorção de fenitoína não é fiável após\nadministração oral. A fenitoína deve ser administrada lentamente por via intravenosa, a\numa velocidade de 1-3 mg/kg/min numa dose de 15-20 mg/kg.\nEsta posologia produz geralmente concentrações séricas de fenitoína dentro dos limites\nterapêuticos geralmente aceites de 10-20 mg/l.\n\nBebés e crianças:\nTal como para os adultos. No entanto, as crianças tendem a metabolizar a fenitoína mais\nrapidamente que os adultos. Isto deve ser tido em consideração quando se determinam\nos regimes posológicos; consequentemente é particularmente benéfico monitorizar os\nníveis séricos, nestes casos.\n\nTerapêutica para sobredosagem\nSintomas de uma sobredosagem\nOs sinais de sobredosagem podem desenvolver-se em indivíduos com diferentes níveis\nplasmáticos de fenitoína. Os sintomas iniciais incluem movimentos rápidos e\ninvoluntários dos olhos. ataxia cerebral e disartria. Os sintomas adicionais podem\nincluir: tremores, hiperreflexia, sonolência, cansaço, letargia, discurso pouco claro,\ndiplopia, tonturas, náuseas, vómitos. O doente pode entrar em coma, o reflexo pupilar\npode desaparecer e a pressão sanguínea pode diminuir abruptamente. Pode ocorrer\nmorte, por exemplo por depressão respiratória central ou falha de circulação. A dose\nmédia letal (aguda) é de aproximadamente 2-5 g de fenitoína nos adultos, a dose letal\npara doentes pediátricos é desconhecida. A sobredosagem pode levar a alterações\ncerebelares degenerativas irreversíveis.\n\nTratamento da intoxicação\nO tratamento inicial deve incluir lavagem gástrica, administração de carvão vegetal\nactivado e monitorização nos cuidados intensivos. Hemodiálise, diurese forçada e\ndiálise peritonial são medidas menos efectivas. A experiência sobre a eficácia da\nperfusão hematogénica de carvão activado, a substituição plasmática completa e a\ntransfusão é inadequada. Por esta razão, deve ser feito o tratamento interno intensivo\nsem processos de desintoxicação especiais, mas os níveis plasmáticos de fenitoína\ndevem ser verificados.",
        "storage": "Manter fora do alcance e da vista das crianças\n\nConservar a temperatura inferior a 25ºC. Não refrigerar ou congelar.\n\nSe a solução contida na ampola estiver turva ou contiver partículas, deverá ser rejeitada.\n\nNão utilize este medicamento após o prazo de validade impresso no frasco, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/fenitoina-sodica/rcm/30691-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "- Tratamento do estado de mal epilético (tónico-clónico ou grande mal) e convulsões\nem série.\n- Profilaxia das convulsões que possam ocorrer durante ou após a neurocirurgia.\n- Como substituto da fenitoína comprimidos quando a administração oral não é possível\nou está contraindicada.",
        "dosageAdministration": "Método de administração\nA solução injetável é apenas para uso intravenoso uma vez que a absorção é retardada e\nnão fiável após administração intramuscular. Fenitoína Generis deve ser administrada\nlenta e diretamente numa veia grande através de uma agulha de grande calibre ou\natravés de um catéter intravenoso. A injeção subcutânea ou perivascular venosa ou\nintra-arterial deve ser evitada, uma vez que a solução injetável de fenitoína, sendo\nalcalina pode provocar necrose dos tecidos. A solução injetável não deve ser misturada\ncom outras soluções, uma vez que a fenitoína pode precipitar.\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\n\nAntes de usar, deve verificar-se se as ampolas apresentam precipitação ou alteração de\ncor.\nO medicamento não deve ser utilizado se a solução contida na ampola apresentar cor\nescura ou algum precipitado. Fenitoína Generis é adequada para utilização enquanto a\nsolução permanecer livre de precipitação e de cor escura. O precipitado pode formar-se\nse o produto for guardado num frigorífico ou congelador. Este precipitado dissolver-se-\ná se a ampola for deixada à temperatura ambiente. O produto estará então em\ncondições de ser usado.\nSó deve ser administrada uma solução límpida. Uma coloração ligeiramente amarelada\nnão tem efeito na eficácia desta solução.\n\nApenas para administração única.\nUma vez aberta a ampola de Fenitoína Generis, o seu conteúdo deve ser utilizado\nimediatamente.\n\nInstruções de doseamento\nO intervalo terapêutico da concentração plasmática encontra-se geralmente entre 10 e\n20 mcg/ml de fenitoína; concentrações acima de 25 mcg/ml de fenitoína podem cair no\nintervalo de toxicidade.\n\nEstado epilético e convulsões em série\nÉ essencial a monitorização contínua do eletrocardiograma, da pressão sanguínea e do\nestado neurológico, bem como a determinação regular das concentrações plasmáticas de\nfenitoína. Além disso, devem estar prontamente disponíveis os necessários meios de\nreanimação.\n\nAdultos e adolescentes com mais de 12 anos de idade\nA dose inicial é de 1 ampola de Fenitoína Generis (equivalente a 230 mg de fenitoína),\nadministrada a uma velocidade máxima de 0.5 ml/min (equivalente a 23 mg de\nfenitoína por minuto). Se as convulsões não pararem após 20 ou 30 minutos, a dose\npode ser repetida.\n\nSe as convulsões pararem, pode ser administrada a dose correspondente a uma ampola\nde Fenitoína Generis (equivalente a 230 mg de fenitoína) a cada 1h30 a 6 horas, até\numa dose diária máxima de 17 mg/kg de peso corporal (ou 6 ampolas – equivalente a\n1380 mg de fenitoína), por forma a obter uma rápida saturação.\n\nA dose diária máxima de 17 mg/kg de peso corporal, é equivalente a:\nPeso corporal               Ampolas                       Fenitoína\n41 kg                       3                             690 mg\n54 kg                       4                             920 mg\n68 kg                       5                             1150 mg\n81 kg                       6                             1380 mg\n\f                                                                   APROVADO EM\n                                                                   23-06-2023\n                                                                   INFARMED\n\nCrianças até 12 anos de idade\nNo primeiro dia a dose diária máxima é 30 mg/kg de peso corporal; no segundo dia, 20\nmg/kg de peso corporal; no terceiro dia, 10 mg/kg peso corporal. A velocidade máxima\nde administração é de 1 mg/kg de peso corporal por minuto.\n\nDia 1\nUma dose diária máxima de 30 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n8 kg                       1                             230 mg\n15 kg                      2                             460 mg\n23 kg                      3                             690 mg\n31 kg                      4                             920 mg\n38 kg                      5                             1150 mg\n48 kg                      6                             1380 mg\n\nDia 2\nUma dose diária máxima de 20 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n12 kg                      1                             230 mg\n23 kg                      2                             460 mg\n35 kg                      3                             690 mg\n46 kg                      4                             920 mg\n\nDia 3\nUma dose diária máxima de 10 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n23 kg                      1                             230 mg\n46 kg                      2                             460 mg\n\nProfilaxia das convulsões\nAdultos e adolescentes com mais de 12 anos de idade - 1 a 2 ampolas de Fenitoína\nGeneris (equivalente a 230 a 460 mg de fenitoína) diariamente a uma velocidade\nmáxima de administração de 0.5 ml/min (equivalente a 23 mg de fenitoína por minuto).\nCrianças até aos 12 anos de idade - 5 a 6 mg/kg de peso corporal. A velocidade de\nadministração é reduzida de acordo com o peso/idade da criança.\n\nUma dose diária máxima de 5 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n9 kg                       1                             46 mg\n18 kg                      2                             92 mg\n28 kg                      3                             138 mg\n37 kg                      4                             184 mg\n46 kg                      5                             230 mg\n\f                                                                    APROVADO EM\n                                                                    23-06-2023\n                                                                    INFARMED\n\nUma dose diária máxima de 6 mg/kg de peso corporal, é equivalente a:\nPeso corporal              Ampolas                       Fenitoína\n8 kg                       1                             46 mg\n15 kg                      2                             92 mg\n23 kg                      3                             138 mg\n31 kg                      4                             184 mg\n38 kg                      5                             230 mg\n46 kg                      6                             276 mg\n\nDuração da administração\nA duração da administração depende da doença subjacente e da evolução do estado\nclínico. Se o medicamento for bem tolerado, pode ser usado indefinidamente.\n\nTroca de preparações farmacêuticas\nDevido ao intervalo terapêutico, relativamente estreito e à variada biodisponibilidade\ndas numerosas preparações farmacêuticas, quando se troca de uma preparação contendo\nfenitoína para outra, as concentrações plasmáticas têm de ser rigorosamente\nmonitorizadas. Se a dose for a mesma, o estado estacionário (concentração plasmática\nconstante) pode ser esperado dentro de 5 a 14 dias.\n\nApós trocar para uma formulação oral, o tratamento deve ser monitorizado\nmensalmente durante os primeiros três meses, e depois a cada seis meses. Devem ainda\nser monitorizadas, a concentração plasmática, a contagem sanguínea, as enzimas\nhepáticas (GOT, GTP, GT-gama), a fosfatase alcalina e adicionalmente, a função da\ntiróide, nas crianças.\n\nConsequentemente, a dose (se possível) deve ser reduzida lentamente e a administração\ndo novo medicamento antiepiléptico iniciada com uma dose baixa que será aumentada\ngradualmente. A descontinuação abrupta de Fenitoína Generis pode aumentar a\nfrequência das convulsões ou conduzir ao estado epilético.\n\nInformação adicional para populações especiais\n\nDoentes com compromisso renal/hepático\nNão há referências ao ajustamento de dose para este grupo especial; no entanto, devem\nser tomadas as devidas precauções em doentes com doença renal e hepática (ver secção\n4.4). As funções renal e hepática diminuídas requerem uma monitorização cuidadosa.\n\nIdosos (com mais de 65 anos)\nTal como para os adultos; no entanto, podem ocorrer complicações mais frequentes em\ndoentes idosos.\n\nRecém-nascidos\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\nEstudos em recém-nascidos mostraram que a absorção de fenitoína não é fiável após\nadministração oral. A fenitoína deve ser administrada lentamente por via intravenosa, a\numa velocidade de 1-3 mg/kg/min numa dose de 15-20 mg/kg.\nEsta posologia produz geralmente concentrações séricas de fenitoína dentro dos limites\nterapêuticos geralmente aceites de 10-20 mg/l.\n\nBebés e crianças:\nTal como para os adultos. As crianças tendem a metabolizar a fenitoína mais\nrapidamente que os adultos. Isto deve ser tido em consideração quando se determinam\nos regimes posológicos; consequentemente é particularmente benéfico monitorizar os\nníveis séricos, nestes casos.",
        "contraindications": "Fenitoína Generis não deve ser utilizada:\n- se o doente tiver hipersensibilidade à fenitoína, a outras hidantoínas ou a algum dos\nexcipientes\n-se o doente já tiver danos graves nas células sanguíneas ou na medula óssea\n- em caso de bloqueio AV de segundo e terceiro grau ou síndrome de Stokes-Adams\ndevido aos seus efeitos sobre o automatismo ventricular\n- se o doente sofrer de síndrome de doença sinusal bradicardia sinusal, bloqueio\nsinatrial\n- nos primeiros três meses após enfarte miocárdico ou em casos de falência cardíaca\n(fração de ejeção ventricular esquerda > 35%)\n- por via subcutânea ou por via intra-arterial devido ao elevado pH da solução",
        "warningsPrecautions": "Fenitoína Generis não deve ser utilizada em caso de:\n- falência cardíaca\n- compromisso pulmonar grave\n- hipotensão grave (pressão sanguínea sistólica inferior a 90 mm Hg)\n- bloqueio AV de primeiro grau\n- fibrilhação atrial e palpitação atrial\n\nA hiperglicémia pode ser potenciada em doentes diabéticos.\n\nInformação importante relativamente ao tratamento\nOs doentes que sofrem de hidroxilação reduzida, determinada geneticamente, podem\ndesenvolver sinais de sobredosagem mesmo quando tratados com doses moderadas.\n\nNestes casos, a dose deve ser reduzida e as concentrações plasmáticas de fenitoína\ndevem ser verificadas.\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nApós troca para uma formulação oral, o tratamento deve ser monitorizado mensalmente\ndurante os primeiros três meses, e depois de seis em seis meses. Devem ser ainda\nmonitorizadas a concentração plasmática, a contagem sanguínea, as enzimas hepáticas\n(GOT, GTP, GT-gama), a fosfatase alcalina e adicionalmente a função tiróide, nas\ncrianças. (ver secção 4.2)\n\nUma análise sanguínea que evidencie uma leucopenia moderada estável e um acréscimo\nisolado na gama-GT, não necessitam normalmente de interrupção do tratamento.\n\nAdministração em doentes com doença renal ou hepática\nA fenitoína deve ser usada com especial cuidado em doentes com doença renal ou\nhepática. Devem ser efetuadas verificações de controlo regularmente.\n\nA fenitoína deve ser usada com precaução em doentes com hipoproteinémia, uma vez\nque a reduzida ligação às proteínas plasmáticas pode levar a um aumento na fração de\nfenitoína livre (sem aumentar a concentração sérica total da fenitoína). O aumento da\nfração de fenitoína livre (sem aumentar a concentração sérica total de fenitoína). O\naumento da fração de fenitoína livre aumenta o risco de perturbações do sistema\nnervoso.\n\nA interrupção repentina da administração de Fenitoína Generis pode aumentar a\nfrequência de convulsões ou levar ao estado epilético.\n\nMulheres em idade fértil\nA fenitoína pode causar efeitos nefastos no feto quando administrada a uma mulher\ngrávida. A exposição pré-natal à fenitoína pode aumentar os riscos de malformações\ncongénitas major e de outras consequências adversas do desenvolvimento (ver secção\n4.6). A magnitude do risco para o feto é desconhecida quando a fenitoína é utilizada por\ncurtos períodos de tempo (situações de emergência).\n\nFenitoína Generis não deve ser utilizado em mulheres em idade fértil, exceto quando\nexiste uma necessidade clínica e, quando possível, a mulher deve ser informada acerca\ndo potencial risco para o feto associado à utilização da fenitoína durante a gravidez. Em\nsituações de emergência, o risco de efeitos nefastos para o feto deve ser avaliado tendo\nem vista o risco de convulsões para o feto e para a mulher grávida.\n\nDeve considerar-se a realização de um teste de gravidez nas mulheres em idade fértil\nantes de se iniciar o tratamento com Fenitoína Generis.\n\nDevido à indução de enzimas, Fenitoína Generis pode resultar no fracasso do efeito\nterapêutico dos contracetivos hormonais (ver secções 4.5 e 4.6).\n\nEstudos de associação genómica ampla de caso-controlo em doentes taiwaneses,\njaponeses, malaios e tailandeses identificaram um risco acrescido de SCARs em\nportadores da variante CYP2C9*3 com função diminuída.\n\f                                                                        APROVADO EM\n                                                                        23-06-2023\n                                                                        INFARMED\n\n\nMetabolismo da CYP2C9\nA fenitoína é metabolizada pela enzima CYP2C9 do CYP450. Os doentes que são\nportadores das variantes CYP2C9*2 ou CYP2C9*3 com função diminuída\n(metabolizadores intermédios ou fracos de substratos da CYP2C9) podem ter um risco\nde aumento das concentrações plasmáticas de fenitoína e de subsequente toxicidade.\nEm doentes que se sabe serem portadores dos alelos CYP2C9*2 ou *3 com função\ndiminuída, é aconselhável uma monitorização rigorosa da resposta clínica e poderá ser\nnecessário monitorizar as concentrações plasmáticas da fenitoína.\n\nFenitoína Generis contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por ampola, ou seja, é\npraticamente \"isento de sódio\".\n\nFenitoína Generis contém etanol\nEste medicamento contém 0,5 ml de álcool (etanol) em cada 5ml de uma ampola, que é\nequivalente 10 % ( v/v). A quantidade em etanol na dose máxima de 1190 mg deste\nmedicamento é equivalente a menos de 48 ml de cerveja ou 19 ml de vinho.\nÉ pouco provável que a quantidade de álcool neste medicamento tenha efeitos em\nadultos e adolescentes, e é pouco provável que os seus efeitos em crianças sejam\npercetíveis. Pode ter alguns efeitos em crianças mais pequenas, como por exemplo\nsonolência.\nO álcool presente neste medicamento pode alterar os efeitos de outros medicamentos.\nFale com o seu médico ou farmacêutico se está a tomar outros medicamentos.\nSe está grávida ou a amamentar, fale com o seu médico ou farmacêutico antes de tomar\neste medicamento.\nSe é dependente de álcool, fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento.\n\nFenitoína Generis contém propilenoglicol\nEste medicamento contém 2 mg de propilenoglicol em cada ampola.",
        "interactions": "Existem vários medicamentos que podem aumentar ou diminuir os níveis séricos de\nfenitoína, e a fenitoína pode alterar os níveis séricos de outros medicamentos. Se existir\nsuspeita de quaisquer interações, torna-se relevante determinar os níveis séricos de\nfenitoína. As interações mais comuns são:\n\nSubstâncias que podem aumentar os níveis séricos de fenitoína:\nConsumo agudo de álcool, anticoagulantes orais (ex. dicumarol), benzodiazepinas (ex.\nclorodizepóxido, diazepam, trazodona), anestésicos (ex. halotano), antiepilépticos (ex.\nsultiamo, valproato, etosuximida, mesuximida, felbamato), anti-inflamatórios não\nesteróides (ex. salicilato, azapropazona, fenilbutazona), antibióticos (ex. cloranfenicol,\neritromicina, isoniazida, sulfonamida), antimicóticos (ex. anfotericina B, fluconazol,\n\f                                                                        APROVADO EM\n                                                                        23-06-2023\n                                                                        INFARMED\n\ncetoconazol, miconazol, itraconazol), inibidores dos canais de cálcio (ex. amiodarona,\ndiltiazem, nifedipina), hormonas (ex. estrogénio), dissulfiram, metilfenidato,\nomeprazol, ticlodipina, viloxazina, cimetidina, ranitidina, cicloserina, PAS,\nmedicamentos psicotrópicos tricíclicos, fluoxetina, tolbutamida.\n\nSubstâncias que podem diminuir os níveis séricos de fenitoína:\nAntibióticos (ex. ciprofloxacina, rifampicina), antiepilépticos (ex. carbamazepina,\nvigabatrina, fenobarbital, primidona), reserpina, sucralfato, diazoxida, teofilina, abuso\ncrónico de álcool, nelfinavir (a coadministração oral pode levar a uma diminuição nas\nconcentrações plasmáticas de fenitoína; consequentemente, as concentrações\nplasmáticas de fenitoína devem ser monitorizadas se ocorrer essa coadministração).\n\nSubstâncias que aumentam ou diminuem os níveis séricos de fenitoína:\nAntiepilépticos (ex. carbamazepina, valproato de sódio, ácido valpróico, fenobarbital),\ncloroeiazepóxido, diazepam.\n\nA administração adicional de ácido valpróico ou o aumento da dose de ácido valpróico\npode aumentar a quantidade de fenitoína livre (concentração da porção não ligada às\nproteínas) sem aumentar o nível sérico da fenitoína total. Esta situação pode aumentar o\nrisco dos efeitos indesejáveis, em especial danos cerebrais (ver secção 4.8).\n\nA administração concomitante de fenitoína e valproato foi associada a um aumento do\nrisco de hiperamonemia associada ao valproato. Os doentes tratados concomitantemente\ncom estes dois medicamentos devem ser monitorizados quanto a sinais e sintomas de\nhiperamonemia.\n\nA fenitoína pode alterar a concentração da substância ativa ou o efeito dos seguintes\nmedicamentos:\nClozapina, corticosteróides, anticoagulantes orais (ex. dicumarol, rivaroxabano,\ndabigatrano, apixabano, edoxabano), doxiciclina, praziquantel, rifampicina, tetraciclina,\nderivados azol (ex. itraconazol), antiepilépticos (ex. lamotrigina, carbamazepina,\nvalproato, felbamato), contraceptivos orais (o efeito do contracetivo pode não ser\nfiável), estrógeno, alcurónio, pancurónio, vecurónio, ciclosporina, diazoxida,\nfurosemida, paroxetina, sertralina, teofilina, digitoxina, nicardipina, nimodipina,\nchinidina, verapamilo, medicamentos psicotrópicos tricíclicos, metadona,\ncloropropamida, gliburida, tolbutamida, vitamina D, teniposido, lacosamida e\nticagrelor.\n\nOs doentes que estão sob tratamento com anticoagulantes devem ser aconselhados a\nefetuar verificações regulares dos tempos de coagulação sanguínea (INR). A toxicidade\ndo metotrexato pode aumentar. O efeito da fenitoína pode ser reduzido pela toma\nconcomitante de ácido fólico.\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nAs preparações à base de plantas contendo Hypericum perforatum não devem ser\nusadas enquanto se está a tomar fenitoína, devido ao risco de diminuição da sua\nconcentração plasmática ou até à redução dos efeitos clínicos da fenitoína.\n\n4.6 Fertilidade gravidez e aleitamento\n\nFertilidade e gravidez\nRiscos associados à epilepsia e aos antiepiléticos em geral:\n- As mulheres que queiram engravidar ou que estejam em idade fértil, devem receber\naconselhamento especializado.\n- A necessidade do tratamento com um antiepilético deve ser reavaliada sempre que a\nmulher esteja a planear engravidar.\n- Terapêuticas múltiplas com antiepiléticos podem ser associadas a um maior risco de\nmalformações congénitas, comparativamente às monoterapêuticas, logo, é importante\nque a monoterapêutica seja praticada sempre que possível.\n- Não devem ser feitas interrupções repentinas da terapêutica antiepilética, uma vez que\nisso pode levar a um aumento das convulsões, o que pode trazer graves consequências\npara a mãe e o bebé.\n\nA fenitoína atravessa a placenta nos seres humanos.\n\nA exposição pré-natal à fenitoína pode aumentar os riscos de malformações congénitas\nmajor e de outras consequências adversas do desenvolvimento. Nos seres humanos, a\nexposição à fenitoína durante a gravidez está associada a uma frequência 2 a 3 vezes\nsuperior de malformações major comparativamente à população geral, que tem uma\nfrequência de 2-3%. Foram notificadas malformações, tais como fendas orofaciais,\ndefeitos cardíacos, defeitos craniofaciais, hipoplasia ungueal e digital e anomalias do\ncrescimento (incluindo microcefalia e défice do crescimento pré-natal), quer\nindividualmente quer como parte da uma síndrome da hidantoína fetal entre crianças\nnascidas de mulheres epiléticas que utilizaram fenitoína durante a gravidez. Foram\nnotificadas perturbações do neurodesenvolvimento em crianças nascidas de mulheres\nepiléticas que utilizaram fenitoína isolada ou em associação com outros antiepiléticos\ndurante a gravidez. Os estudos relacionados com o risco de perturbações do\nneurodesenvolvimento em crianças expostas à fenitoína durante a gravidez são\ncontraditórios e não pode ser excluído um risco.\n\nFenitoína Generis não deve ser utilizado durante a gravidez, exceto quando existe uma\nnecessidade clínica e, quando possível, a mulher deve ser alertada acerca do potencial\nrisco para o feto.\n\nRiscos associados à fenitoína:\n- Uma anomalia típica provocada pela fenitoína é a hipoplasia das unhas ou de toda a\nfalange ungueal.\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\n- Têm sido observados casos de dismorfia craniofacial (hipoplasia de parte central da\ncara), anomalias cardíacas, microcefalia, atraso no crescimento e desenvolvimento\ncognitivo restrito, após monoterapêutica com fenitoína.\n- Foram descritos 12 casos de tumores neuroectodérmicos em crianças expostas à\nfenitoína durante o período pré-natal. Seis destas crianças tiveram neuroblastomas.\nMesmo que o número de casos seja pequeno para provar uma relação causal, o risco de\ncarcinogénese transplacentária não pode ser excluído.\n- Em crianças que tenham sido expostas à fenitoína durante o período pré-natal, deve\nesperar-se uma redução nos fatores de coagulação dependentes da vitamina K, nas\nprimeiras 24 horas de vida. Têm sido descritas hemorragias em recém-nascidos.\n\nTendo em conta os dados atuais deve ter-se em conta o seguinte:\n- Uma mulher que queira engravidar ou que esteja em idade fértil, deve ser avisada por\num especialista da necessidade de planear e monitorizar qualquer gravidez devendo\nainda se informada do aumento dos riscos de anomalias em 2 ou 3 vezes, quando sob\ntratamento com um antiepiléptico. Também deve estar ciente que a eficácia dos\ncontracetivos orais pode ser diminuída (ver secção 4.5.)\n- Se a mulher está grávida ou pretende engravidar, a necessidade do tratamento com\nantiepiléticos deve ser reavaliada. A fenitoína só deve ser usada na gravidez após ter\nsido feita uma avaliação cuidada da relação risco-benefício.\n- A fenitoína deve, se possível, ser prescrita em monoterapia durante a gravidez.\n- O tratamento antiepilético não deve ser interrompido repentinamente durante a\ngravidez, o que pode trazer graves consequências para a mãe e para o bebé.\n- Durante a organogénese, nomeadamente entre os 20 e os 40 dias de gestação, deve ser\nusada a dose de fenitoína mais baixa necessária para controlar as convulsões, porque a\nincidência de malformações está obviamente dependente da dose. As concentrações\nplasmáticas de fenitoína decrescem durante a gravidez e aumentam após se atingirem os\nníveis anteriores à gravidez. É conveniente fazer regularmente verificações dos níveis\nplasmáticos ao longo da gravidez e após o parto.\n- Para prevenir complicações hemorrágicas em recém-nascidos, deve ser administrada\nprofilaticamente à mãe, vitamina K1, durante as últimas semanas de gravidez\nposteriormente ao recém-nascido.\n- É recomendável a profilaxia com ácido fólico.\n- O diagnóstico ultrassónico de alta-resolução, deve ser posto à disposição das mulheres\ngrávidas.\n\nAleitamento\nA amamentação não está recomendada durante o tratamento com fenitoína uma vez que\npequenas quantidades da substância ativa passam através do leite materno. A\nconcentração de fenitoína no leite materno é aproximadamente um terço da encontrada\nno plasma da mãe. No entanto, se a mãe amamentar, o bebé deve ser monitorizado em\nrelação à incapacidade de ganhar peso e aumento da necessidade de dormir.",
        "driving": "\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\nFenitoína Generis tem uma forte influência na capacidade de conduzir e de usar\nmáquinas.\n\nNo início do tratamento com fenitoína, em doses elevadas e/ou quando combinada com\noutros medicamentos que afetam o sistema nervoso central, a capacidade de reação\npode ser alterada de tal modo que, independentemente do efeito da doença subjacente a\nser tratada, a capacidade de conduzir ou usar máquinas é prejudicada. Isto é\nparticularmente verdade quando a fenitoína é tomada juntamente com álcool.",
        "adverseReactions": "A avaliação dos efeitos indesejáveis é baseada nos seguintes dados de frequência:\nMuito frequentes (≥ 1/10)\nFrequentes (≥ 1/100, < 1/10)\nPouco frequentes (≥ 1/1.000, < 1/100)\nRaros (≥ 1/10.000, < 1/1.000)\nMuito raros (< 1/10.000)\n\nDoenças do sangue e do sistema linfático:\nRaros – podem ocorrer alterações nas análises ao sangue (ex. leucopenia), se tal\nacontecer, é aconselhável interromper a administração de fenitoína. Os sintomas\ntambém podem diminuir gradualmente se a dose for reduzida. No entanto, quando a\nfenitoína é tomada por longos períodos, as análises ao sangue devem ser realizadas em\nintervalos regulares (várias semanas). As análises ao sangue que apresentem resultados\nde leucopenia moderada e estável ou um aumento isolado na gama-GT, não necessitam\nnormalmente que o tratamento seja interrompido; glândulas linfáticas inchadas; também\ntêm sido descritos compromisso dos órgãos hemotopoiéticos e anomalias na medula\nóssea. Tem sido descrita anemia megaloblástica, normalmente devido à insuficiência\nem ácido fólico. Existem relatos de que a fenitoína pode desencadear ataques de\nporfiria.\nFrequência desconhecida - aplasia eritrocítica pura\n\nDoenças do sistema imunitário:\nRaros – têm sido descritas reações anafilatóides e anafilaxia que podem em casos raros\nser fatais (a síndrome pode incluir, mas não está limitado a sintomas tais como\nartralgias, eosinofilia, febre, disfunções hepáticas, linfadenopatia ou erupções).\nMuito raros – lúpus eritematoso sistémico, pode ocorrer periarterite nodosa ou\nanomalias relacionadas com a imunoglobulina.\n\nDoenças endócrinas:\nRaros – Os testes laboratoriais devem ser feitos todos os 6 meses, principalmente nas\ncrianças, devido à possibilidade de compromisso da tiróide.\n\nDoenças do sistema nervoso:\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nMuito frequentes – nistagmus, perturbações da coordenação motora (ataxia), parestesia,\nconfusão mental, tonturas, vertigens, insónia, dores de cabeça, aumento da\nirritabilidade, aumento da frequência dos tremores durante o repouso, discurso confuso,\nexaustão, perturbações de memória e perturbações da capacidade intelectual.\nFrequentes – apatia e sedação, perturbações da perceção e turvação do estado de\nconsciência, ou mesmo coma, tem sido descrito em doentes tratados durante longos\nperíodos.\nPouco frequentes – Em tratamentos por períodos longos pode desenvolver-se\npolineuropatia. Existem provas de que durante longos períodos de tratamento com\nconcentrações plasmáticas em excesso de 25 µg/ml e sinais clínicos de intoxicação –\nmesmo quando são mantidas as doses padrão recomendadas – pode ocorrer atrofia\ncerebelar irreversível.\nRaros – disquinésia, coreia, distonia, tremor e asteríxis, idêntico aos induzidos pela\nfenotiazina e outros medicamentos neurolépticos. Em doentes que estão a receber\ntratamentos de longa duração tem sido predominantemente observada polineuropatia\nperiférica sensorial, assim como têm sido relatados casos de convulsões do tipo tónico.\n\nAfeções oculares:\nMuito frequentes – visão dupla (diplopia).\n\nCardiopatias:\nPouco frequentes – têm sido relatadas alterações gerais graves no EEG em doentes\nsubmetidos a tratamentos de longa duração com fenitoína.\nRaros – assístolia devida à inibição do nódulo sinusal, bloqueamento da condução e\nsupressão do ritmo de escape ventricular em doentes com bloqueio AV total,\nespecialmente quando a fenitoína é administrada por via intravenosa. Podem ocorrer\nefeitos pro-arrítmicos sob a forma de alterações ou aumento das arritmias cardíacas que\npodem levar a compromisso grave da atividade cardíaca ou mesmo paragem cardíaca.\nCom a administração intravenosa em particular, pode ocorrer diminuição da pressão\nsanguínea e deterioração das insuficiências cardíaca e respiratória existentes. Em casos\nisolados tem sido desencadeada fibrilhação ventricular. A fibrilhação atrial e as\npalpitações não são curáveis pela fenitoína. No entanto, como o tempo refratário do\nnódulo AV pode ser encurtado, é possível a aceleração do ritmo ventricular.\n\nDoenças gastrointestinais:\nFrequentes – sintomas passageiros tais como tonturas, vómitos e boca seca\ndesencadeados se a administração intravenosa for muito rápida, que geralmente\ndiminuem no espaço 60 minutos, a menos que o doente tenha tomado alguma\nmedicação prévia contendo fenitoína. Perda de apetite, náuseas, vómitos, perda de peso,\nobstipação tem sido também descrita em doentes sob tratamento de longo prazo.\n\nAfeções hepatobiliares:\nRaros – se ocorrerem perturbações da função hepática, possivelmente com\nenvolvimento de outros órgãos, é recomendável que o tratamento com fenitoína seja\ninterrompido. Os sintomas também podem diminuir gradualmente se a dose for\n\f                                                                     APROVADO EM\n                                                                     23-06-2023\n                                                                     INFARMED\n\nreduzida. No entanto, quando a fenitoína é tomada por longos períodos de tempo, a\natividade enzimática deve ser controlada a intervalos regulares (várias semanas).\n\nAfeções dos tecidos cutâneos e subcutâneos:\nFrequentes – erupções morbiliformes (tipo-sarampo)\nRaros – erupções alérgicas (exantema); reações alérgicas graves, ex. inflamação da pele\ncom dermatite exfoliativa.\nMuito raros – têm sido descritos crescimento excessivo do tecido gengival (hiperplasia\ngengival), alterações da pele ex. pigmentação excessiva (cloasma) e crescimento do\ncabelo/pelos (hipertricose, hirsutismo). Também têm sido descritos casos de contractura\nde Dupuytren, síndrome de Stevens-Johnson e de Lyell.\n\nAfeções musculoesqueléticas e dos tecidos conjuntivos:\nRaros – a osteomalácia pode desenvolver-se em doentes suscetíveis ou em doentes com\nperturbações do metabolismo de cálcio (aumento da fosfatase alcalina). Estes sintomas\ngeralmente respondem bem à administração de vitamina D. A fosfatase alcalina deve\nser controlada regularmente.\nMuito raros – fraqueza muscular (síndrome de miastenia) que diminui após a\ninterrupção da administração de fenitoína.\n\nPerturbações gerais e alterações no local de administração:\nRaros – febre (juntamente com erupção cutânea). Irritação local, inflamação e\nsensibilização têm também sido relatadas. Necrose e descamação de pele têm sido\ndescritas após injeção subcutânea ou perivascular, vias de administração que não são\nrecomendadas. No local de injeção tem ocorrido inflamação e irritação dos tecidos da\npele com ou sem extravasão da fenitoína administrada por via intravenosa.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas de uma sobredosagem\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nOs sinais de sobredosagem podem desenvolver-se em indivíduos com diferentes níveis\nplasmáticos de fenitoína. Os sintomas iniciais incluem nistagmus, ataxia cerebral e\ndisartria. Os sintomas adicionais podem incluir: tremores, hiperreflexia, sonolência,\ncansaço, letargia, discurso pouco claro, diplopia, tonturas, náuseas, vómitos. O doente\npode entrar em coma, o reflexo pupilar pode desaparecer e a pressão sanguínea pode\ndiminuir abruptamente. Pode ocorrer morte, por exemplo por depressão respiratória\ncentral ou falha de circulação. A dose média letal (aguda) é de aproximadamente 2-5 g\nde fenitoína nos adultos, a dose letal para doentes pediátricos é desconhecida. A\nsobredosagem pode levar a alterações cerebelares degenerativas irreversíveis.\n\nTratamento da intoxicação\nO tratamento inicial deve incluir lavagem gástrica, administração de carvão vegetal\nativado e monitorização nos cuidados intensivos. Hemodiálise, diurese forçada e diálise\nperitonial são medidas menos efetivas. A experiência sobre a eficácia da perfusão\nhematogénica de carvão ativado, a substituição plasmática completa e a transfusão são\ninadequadas. Por esta razão, deve ser feito o tratamento interno intensivo sem processos\nde desintoxicação especiais, mas os níveis plasmáticos de fenitoína devem ser\nverificados.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: 2.6 - Sistema Nervoso Central. Antiepilépticos e\nanticonvulsivantes, código ATC: N03AB02\n\nA fenitoína pertence ao grupo das hidantoínas com uma ação anticonvulsiva potente.\nAtravés da hiperpolarização esta substância estabiliza as membranas dos nervos centrais\ne periféricos, inibindo deste modo a propagação do potencial convulsivo no córtex\ncerebral. O aumento dos impulsos inibitórios no cerebelo contribui para o efeito\nanticonvulsivo.\n\nContrastando com os anestésicos locais, a fenitoína não tem efeito na condutividade das\nfibras nervosas. O limiar do estímulo e o curso normal da excitação nervosa também\nnão são alterados. No entanto, a fenitoína estabiliza a membrana do neurónio contra a\ninfluência do estímulo repetitivo.\n\n5.2 Propriedades farmacocinéticas\n\nApós a administração oral a fenitoína é principalmente absorvida a partir do intestino\ndelgado. A fenitoína liga-se principalmente à albumina sérica (83% a 94%). A ligação\nàs proteínas está reduzida nos recém-nascidos. Após uma dose única, o nível plasmático\nmáximo é geralmente atingido 4 a 6 horas depois (variando entre 3 e 12 horas). A\nbiodisponibilidade está sujeita a grandes flutuações inter- e intraindviduais. Uma vez\n\f                                                                      APROVADO EM\n                                                                      23-06-2023\n                                                                      INFARMED\n\nque a fenitoína obedece à saturação cinética, a semivida está dependente do nível\nplasmático. A semivida plasmática é de 20 a 60 horas; é normalmente mais curta nas\ncrianças; pode-se esperar uma semivida prolongada em bebés prematuros e recém-\nnascidos assim como com doses tóxicas. O intervalo terapêutico para a concentração\nplasmática encontra-se geralmente entre 10 e 20 µg/ml; as concentrações superiores a\n25 µg/ml pode cair no intervalo tóxico.\n\nA fenitoína atravessa a placenta e atinge concentrações no plasma fetal idênticas às da\nmãe. A fenitoína acumula-se no fígado do feto.\n\n95% da fenitoína é biotransformada. O metabolito principal é o glucurónido da\nphidroxi-di-fenil-hidantoína, que circula na circulação enterohepática.\nA biotransformação da fenitoína no fígado é efetuada por metabolismo oxidativo. A via\nde degradação principal é a 4-hidroxilação, que é responsável por 80% dos produtos\nmetabolizados. O CYP2C9 é o principal contribuinte para o metabolismo da fenitoína\n(90% da depuração líquida intrínseca), enquanto que o contributo do CYP2C19 neste\nprocesso é mínimo (10% da depuração líquida intrínseca). Contudo, a menor influência\ndo CYP2C19 no metabolismo da fenitoína pode aumentar ligeiramente com\nconcentrações de fenitoína superiores.\n\nUma vez que a fenitoína é hidroxilada no fígado por um sistema de citocromos, que é\nsaturável para níveis plasmáticos elevados, doses adicionais de fenitoína podem\naumentar a semivida e produzir aumentos muito substanciais nos níveis séricos quando\nestes estão dentro ou acima do intervalo terapêutico. O nível de estado estacionário\ntambém pode ser desproporcionadamente aumentado, resultando em intoxicação, a\npartir de um aumento da dose de 10% ou mais.\n\nOs inibidores CYP2C9, tais como a fenilbutazona e sulfafenazol, têm demonstrado\ninterferir com a depuração hepática da fenitoína. Este fenómeno também foi observado\nem doentes a quem foram administrados inibidores CYP2C19, ex. ticlopidina.\n\n5.3 Dados de segurança pré-clínica\n\nOs efeitos em estudos não-clínicos foram observados apenas para exposições\nconsideradas 3-4 vezes acima da exposição humana máxima, indicando uma relevância\nlimitada ao uso clínico (ver também 4.8 e 4.9).\n\nPara além de um número de descobertas negativas quanto à mutagenicidade, há\nevidências de que a fenitoína induz mutações cromossómicas. Não foi possível fazer\nnenhuma avaliação adicional a partir destes estudos devido à sua fraca qualidade. Têm\nsido observadas alterações proliferantes malignas e benignas do sistema linfático, em\nestudos de longo prazo efetuados em ratos. O significado desta observação nos\nhumanos não é clara.\n\nA fenitoína é teratogénica em várias espécies incluindo a humana (ver também 4.6).\n\f                                                                       APROVADO EM\n                                                                       23-06-2023\n                                                                       INFARMED\n\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista de excipientes\n\nEtanol                     0,5 ml\nPropilenoglicol            2,0 ml\nÁgua p.p.i.                q.b.p. 5,0 ml\nHidróxido de sódio         q.b.p. pH 12\n\n6.2 Incompatibilidades\n\nA solução de fenitoína apenas é compatível com soro fisiológico, a uma concentração\nfinal de 1-10 mg/ml. Não se recomenda nenhuma outra solução para infusão\nintravenosa devido à pouca solubilidade do medicamento pH inferior a 10.",
        "shelfLife": "3 anos\n\n6.4 Precauções particulares de conservação\n\nConservar a temperatura inferior a 25ºC. Não refrigerar ou congelar.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagens contendo 1 ou 10 ampolas com 5 ml de solução injectável (250 mg de\nfenitoína sódica) cada.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Apenas deverão utilizar-se as soluções transparentes que permaneçam livres de\nturvação e/ou precipitados. Este medicamento deve administrar-se lentamente. A\nvelocidade de administração intravenosa não deve ser superior a 50 mg/minuto em\nadultos e 1-3 mg/Kg/minuto em recém-nascidos.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\n\f                                                                   APROVADO EM\n                                                                   23-06-2023\n                                                                   INFARMED\n\nFloriana FRN-1914,\nMalta\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 3404498 – 1 ampola de 5 ml, 250 mg/5 ml, ampola de vidro tipo I.\nNº de registo: 5145917 - 10 ampolas de 5 ml 250 mg/5 ml, ampola de vidro tipo I\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 4 de dezembro de 2000\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}