{
  "medId": "ferro-hidroxido-sacarato",
  "generatedAt": "2026-02-09T00:39:03.132Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ferro-hidroxido-sacarato/fi/2459-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Desferal contém a substância ativa desferroxamina, que é designada um quelante. É utilizado\npara remover o excesso de ferro ou de alumínio do organismo.\n\nPara que é utilizado Desferal\nTransfusões sanguíneas repetidas podem ser necessárias em doentes que sofrem de alguns\ntipos de anemia, tais como a talassemia. No entanto, as transfusões sanguíneas repetidas\npodem causar uma acumulação de excesso de ferro. Isto acontece devido ao facto do sangue\nconter ferro e o organismo não ter um mecanismo natural para remover o excesso de ferro\nque surge com as transfusões sanguíneas. Ao longo do tempo, este excesso de ferro pode\ndanificar órgãos importantes como o fígado e o coração. Desferal remove o excesso de ferro e\npode, assim, ser usado para tratar a sobrecarga crónica de ferro. Desferal pode ser usado para\ntratar adultos, adolescentes e crianças.\n\nPode também ser usado para:\n- tratar o envenenamento agudo por ferro.\n- tratar a sobrecarga crónica de alumínio, em indivíduos com doença renal grave, que\nnecessitem de diálise regular. Nalgumas circunstâncias, a diálise pode levar a uma\nacumulação excessiva de alumínio.\n- testar a sobrecarga de ferro ou de alumínio.\n\nComo atua Desferal\nDesferal retém e remove o excesso de ferro ou alumínio que é depois excretado através da\nurina e das fezes.\nMonitorização durante o seu tratamento com Desferal\n\f                                                                            APROVADO EM\n                                                                            02-12-2022\n                                                                            INFARMED\n\nPode ser necessário efetuar testes sanguíneos e de urina antes e durante o tratamento.\n\nPara doentes com sobrecarga de ferro, os níveis de ferro (ferritina) no organismo irão ser\nmonitorizados para avaliar como Desferal está a atuar. Será também necessário testar a sua\nvisão e audição. Na criança, o crescimento e o peso deverão ser medidos a intervalos\nregulares. O seu médico tomará em consideração estes testes quando decidir qual a dose de\nDesferal mais adequada para si.\n\nO seu médico irá também avaliar a sua função cardíaca se tomar vitamina C durante o\ntratamento com Desferal.\n\nSe tiver qualquer questão sobre como Desferal atua ou porque lhe foi prescrito este\nmedicamento, fale com o seu médico.",
        "beforeUse": "Siga cuidadosamente todas as instruções do seu médico. Elas podem diferir da informação\ngeral contida neste folheto.\n\nNão utilize Desferal\n- se tem alergia (hipersensibilidade) à desferroxamina, mesilato ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6) (exceto em caso de dessensibilização\ncom sucesso que torne possível o tratamento com Desferal).\n\nSe isto se aplicar a si, fale com o seu médico e não utilize Desferal\n\nSe pensa que pode ser alérgico a Desferal, aconselhe-se com o seu médico.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Desferal.\n\nAntes de utilizar Desferal, informe o seu médico se tiver:\n- quaisquer problemas de rins.\n\nInforme o seu médico imediatamente se sentir algum dos seguintes sintomas durante o\ntratamento com Desferal:\n- Febre elevada, dor de garganta, falta de ar, dor abdominal, diarreia aguda ou mal-estar geral\n(sinais de uma infeção fúngica ou bacteriana).\n- Redução acentuada da quantidade de urina (sinal de doença renal).\n- Perturbações visuais e auditivas.\n- Tonturas (sinais de tensão arterial baixa), falta de ar, que podem ocorrer quando o fármaco é\nadministrado de forma demasiadamente rápida numa veia. Ver também a secção 3 \"Se\nutilizar mais Desferal do que deveria\".\n- Doenças cardíacas, um possível sintoma em doentes que utilizam Desferal e também tomam\ndoses elevadas de vitamina C. Se o seu médico lhe prescrever suplementos de vitamina C,\ncertifique-se de que toma Desferal regularmente há, pelo menos, 1 mês antes de começar a\ntomar a vitamina C. Tome a vitamina C unicamente nas doses recomendadas pelo seu\nmédico. Não exceda a dose diária de 200 mg.\n\f                                                                           APROVADO EM\n                                                                           02-12-2022\n                                                                           INFARMED\n\nInforme o seu médico se notar que:\nO seu filho tratado com Desferal tem um crescimento mais lento que o normal.\n\n- A sua urina poderá apresentar uma cor vermelho-acastanhada durante o tratamento com\nDesferal. Isto é devido ao aumento do conteúdo em ferro na sua urina. Habitualmente isto\nnão será motivo para preocupação, mas se tal o preocupar fale com o seu médico ou\nenfermeiro.\n\nUtilização de Desferal em idosos\nDesferal pode ser utilizado em doentes idosos nas mesmas doses que para outros adultos.\n\nUtilização de Desferal em crianças e adolescentes\nDesferal pode ser utilizado em crianças e adolescentes.\n\nOutros medicamentos e Desferal\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nEstes incluem, em particular:\n- medicamentos contendo proclorperazina um neuroléptico usado para tratar doenças\nneurológicas,\n- vitamina C (doses diárias superiores a 200 mg durante o tratamento com Desferal). Não\ntome mais do que 200mg de vitamina C por dia (ver secção 2 \"Advertêncais e precauções\"),\n- gálio-67, um medicamento administrado antes de exames de imagiologia, que é usado no\ndiagnóstico de certas doenças.\nPode ser necessário alterar a dosagem de outro medicamento ou parar de os tomar\nconjuntamente.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\n\nInforme o seu médico assistente se está grávida, planeia engravidar ou se está a amamentar.\nRegra geral, não deve utilizar Desferal durante a gravidez ou a amamentação exceto\nindicação contrária pelo médico. O seu médico discutirá consigo o risco potencial de\nutilização de Desferal durante a gravidez.\nA amamentação não é recomendada durante o tratamento com Desferal. Informe o seu\nmédico se estiver a amamentar.\n\nCondução de veículos e utilização de máquinas\nDesferal pode afetar a sua visão ou audição, provocar-lhe tonturas, ou outras perturbações do\nsistema nervoso. Se sentir algum destes efeitos, não conduza nem utilize quaisquer\nferramentas ou máquinas até que se volte a sentir bem.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\n\f                                                                           APROVADO EM\n                                                                           02-12-2022\n                                                                           INFARMED\n\nSiga cuidadosamente as instruções do seu médico. Não exceda a dose recomendada.\nO seu médico irá calcular a dose de que necessita e dir-lhe-á a quantidade de Desferal a\nutilizar. Dependendo da sua resposta ao tratamento, o seu médico poderá sugerir uma dose\nmais elevada ou mais baixa.\n\nDesferal destina-se a ser utilizado como uma solução a 10% em água para injetáveis.\nDissolva o pó de Desferal na \"água para injetáveis\" que o seu farmacêutico lhe forneceu. Na\nconcentração recomendada de 95 mg/ml (para injeção subcutânea), a solução é incolor ou\nlevemente amarelada. A solução deve ser límpida. Rejeite soluções opacas ou turvas.\n\nTratamento da sobrecarga crónica de ferro\nO seu médico assistente ajustará a dose à sua situação clínica específica. Na maioria dos\ndoentes, a dose diária é de 20-60 mg por quilograma de peso corporal são adequadas.\nO seu médico ou enfermeiro irão preparar-lhe a sua injeção ou poderão ensiná-lo a fazê-lo.\nNo tratamento prolongado de doentes com sobrecarga de ferro, é da maior conveniência\nadministrar Desferal lentamente, sob a pele, através de uma bomba de perfusão portátil,\ndurante 8 a 12 horas (por exemplo, durante a noite). Desferal é geralmente utilizado com uma\nbomba de perfusão 5 a 7 vezes por semana. A bomba deve ser cuidadosamente preparada, em\ncondições altamente assépticas.\n\nCumpra as instruções que se seguem para a preparação da solução de perfusão e para a\ninjeção subcutânea:\n1. Aspire a água para injetáveis para dentro da seringa.\n2. Após limpar a tampa de borracha do frasco de Desferal com álcool, injete o conteúdo da\nseringa no frasco.\n3. Agite bem o frasco para dissolver o pó.\n4. Aspire a solução obtida para dentro da seringa.\n5. Prenda o tubo de extensão à seringa, ligue o tubo de extensão à agulha tipo “butterfly”, e\nencha o espaço vazio do tubo com a solução contida na seringa.\n6. Coloque a seringa na bomba de perfusão.\n7. Para iniciar a perfusão, pode introduzir a agulha tipo “butterfly” sob a pele do abdómen,\nbraço, coxa ou anca.\nÉ fundamental, em primeiro lugar, limpar muito bem a pele com álcool. Depois, introduza a\nagulha firmemente, até às abas, na prega de pele que agarrar com a sua mão livre. A ponta da\nagulha deve mover-se livremente quando a agulha é agitada. Se não se mover livremente, a\nponta da agulha poderá estar demasiadamente perto da pele. Tente outro local de aplicação\napós limpeza cuidadosa com álcool.\n8. Prenda a agulha com adesivo\n9. Os doentes costumam transportar a bomba prendendo-a no cinto ou dentro de uma bolsa\ncom alça. Muitos doentes consideram que a aplicação noturna é a mais conveniente.\n\f                                                                              APROVADO EM\n                                                                              02-12-2022\n                                                                              INFARMED\n\n\n\n\nUtilização concomitante de vitamina C\nApós pelo menos um mês de tratamento regular com Desferal, o seu médico assistente pode\ndecidir que deve também tomar vitamina C. A dose diária máxima de vitamina C é, no\nadulto, de 200 mg, divididos em pequenas doses que são tomadas ao longo do dia.\nNas crianças com idade inferior a 10 anos, 50 mg de vitamina C por dia são geralmente\nsuficientes, enquanto 100 mg são geralmente suficientes para crianças mais velhas.\n\nDurante quanto tempo utilizar Desferal\nAssegure-se que utiliza este medicamento regularmente e exatamente da forma que o seu\nmédico lhe indicou. Isto irá ajudar a obter os melhores resultados e reduzir o risco de efeitos\nindesejáveis. Se tiver dúvidas sobre o seu tratamento, fale com o seu médico.\nSe tiver questões sobre durante quanto tempo deverá tomar Desferal, fale com o seu médico\nou farmacêutico.\n\nSe utilizar mais Desferal do que deveria\nNão use uma dose ou concentração mais elevada do que a recomendada pelo seu médico,\npois pode sentir efeitos indesejáveis locais no local da injeção, bem como outros efeitos\nindesejáveis tais como tonturas, sensação de cabeça leve (sinais de tensão arterial baixa),\nbatimento cardíaco rápido ou lento, perturbações gastrointestinais (náuseas), diminuição\nacentuada do volume da urina (sinal de doença renal), perturbações do sistema nervoso\n(exemplo, agitação, incapacidade de falar, dor de cabeça), falta de ar (sinal de doença\npulmonar), perturbações visuais e auditivas.\nSe utilizou demasiado Desferal, contacte imediatamente o seu médico ou o hospital mais\npróximo para aconselhamento. Pode necessitar de assistência médica.\n\nCaso se tenha esquecido de utilizar Desferal\nSe esqueceu uma dose de Desferal informe imediatamente o seu médico assistente. Não\nutilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\n\nSe parar de utilizar Desferal\n\f                                                                            APROVADO EM\n                                                                            02-12-2022\n                                                                            INFARMED\n\nNão pare de utilizar Desferal a não ser que o seu médico lhe diga para o fazer. Se parar de\nutilizar o medicamento, o excesso de ferro deixará de ser removido do seu organismo (ver\nsecção 3 “Durante quanto tempo utilizar Desferal”).\n\nOutras utilizações de Desferal\n\nTratamento do envenamento agudo por ferro\nDesferal é utilizado nos casos de envenenamento com preparados de ferro.\n\nTratamento da sobrecarga crónica de alumínio\n- Desferal é geralmente administrado uma vez por semana, por perfusão venosa lenta, durante\nos últimos 60 minutos da sessão de diálise, ou 5 horas antes da sessão de diálise, dependendo\ndos níveis de alumínio no seu sangue.\n- Se for submetido a diálise peritoneal ambulatória contínua (DPAC) ou diálise peritoneal\ncíclica contínua (DPCC), deverá administrar a sua dose de Desferal antes da última troca do\ndia.\n- A dose de Desferal é de 5 mg por quilograma de peso corporal.\n- O seu médico irá fazer-lhe testes para determinar durante quanto tempo deverá ser tratado,\nbem como qualquer alteração da sua dose individual de Desferal.\n\nTestar a sobrecarga de ferro e alumínio\n- Para testar se sofre de sobrecarga de ferro, ser-lhe-á administrada uma injeção intramuscular\nde Desferal, procedendo-se à colheita da urina após 6 horas para determinação do conteúdo\nem ferro.\n- Para testar se sofre de sobrecarga de alumínio, ser-lhe-á administrada uma perfusão\nintravenosa lenta de Desferal durante a sessão de diálise. O conteúdo de alumínio será\ndeterminado nas amostras de sangue colhidas imediatamente antes desta sessão de diálise e\nda seguinte.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\nA maioria destes efeitos indesejáveis são ligeiros a moderados e geralmente desaparecem em\nalguns dias ou semanas de tratamento. Não fique alarmado com esta lista de possíveis efeitos\nindesejáveis. Poderá não ter nenhum deles.\n\nOs efeitos indesejáveis podem ocorrer com determinadas frequências, que são definidas da\nseguinte forma:\n\f                                                                            APROVADO EM\n                                                                            02-12-2022\n                                                                            INFARMED\n\nUtiliza-se o termo “frequência desconhecida” quando a frequência dos efeitos indesejáveis\nnão pode ser estimada de forma fiável.\n\nAlguns efeitos indesejáveis podem ser graves:\nInforme imediatamente o seu médico se sentir algum dos efeitos indesejáveis listados abaixo:\n\nPouco frequentes\nperturbações da audição, tais como zumbidos ou barulhos nos ouvidos, perda de audição.\n\nRaros\nperturbações da visão tais como visão desfocada, problemas com a visão cromática, cegueira\nnoturna, pontos negros no campo visual, perda da visão, opacidade das lentes do olho,\ndefeitos do campo visual ou diminuição da acuidade visual infeções fúngicas ou bacterianas\ncausando febre alta, falta de ar, diarreia aguda, dor abdominal, desconforto geral ou garganta\ninflamada dolorosa tonturas, cabeça leve (sinais de tensão arterial baixa, o que pode\nacontecer quando o fármaco é administrado muito rapidamente).\n\nMuito raros\nfalta de ar devido a doença pulmonar hemorragia/hematoma pouco habitual (um sinal de que\nos níveis sanguíneos de plaquetas são baixos) febre, garganta inflamada ou úlceras na boca\n(um sinal de que os níveis sanguíneos de glóbulos brancos são baixos) eritema, prurido,\nerupção da pele, dificuldade em respirar ou engolir, sensação de aperto no peito com pieira\nou tosse, tonturas, inchaço principalmente da face e garganta (sinais de reação alérgica grave\nou asma) perturbações do sistema nervoso.\n\nFrequência desconhecida\ndiminuição grave do débito urinário (sinal de um problema renal)\nconvulsão (principalmente em doentes em diálise)\n\nOutros efeitos indesejáveis possíveis encontram-se listados na tabela abaixo.\nSe algum dos efeitos listados o afetar gravemente, informe o seu médico.\nreações no local da injeção tais como dor, inchaço, vermelhidão, comichão da pele, escara,\nformação de crosta, pequenas vesículas, sensação de queimadura, dor articular ou muscular.\nSe algum destes efeitos o afetar gravemente, informe o seu médico.\nnáuseas, dor de cabeça, eritema com prurido, febre, diminuição da taxa de crescimento,\nalterações ósseas.\nvómitos, dor abdominal.\ndiarreia, eritema cutâneo, sensação de dormência ou formigueiro nos seus dedos e tornozelos.\n\nDesconhecidos:\n\f                                                                             APROVADO EM\n                                                                             02-12-2022\n                                                                             INFARMED\n\nespasmos musculares, resultados anormais dos testes de função hepática ou renal,\nhipocalcemia e agravamento do hiperparatiroidismo em doentes tratados por sobrecarga de\nalumínio.\n\nA sua urina pode apresentar uma coloração vermelho-acastanhada. Isto é devido à maior\nquantidade de ferro na sua urina. Habitualmente não há qualquer razão para preocupação,\nmas se tal lhe causar preocupação, deve falar com o seu médico ou enfermeiro.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "- Não conservar acima de 25ºC.\n\n- Cada frasco destina-se apenas a uma utilização. O produto deve ser usado imediatamente\napós a reconstituição, isto é, o tratamento deve ser iniciado no espaço de 3 horas. Quando a\nsolução é preparada em condições assépticas validadas, o produto pode ser armazenado por\num período máximo de 24 horas à temperatura ambiente (inferior a 25ºC) antes do início da\nadministração. Soluções opacas ou turvas devem ser rejeitadas.\n\n- Manter este medicamento fora da vista e do alcance das crianças.\n\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\n\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Desferal\n\f                                                                            APROVADO EM\n                                                                            02-12-2022\n                                                                            INFARMED\n\nA substância ativa é a desferroxamina, mesilato.\n\nQual o aspeto de Desferal e conteúdo da embalagem\nPó para solução injetável, liofilizado branco a quase branco em frasco para injetáveis de vidro\ntransparente e incolor, com capacidade de 7,5 ml, com tampa de borracha.\nCada frasco contém 500 mg (mg=miligramas) de desferroxamina, mesilato.\nDesferal apresenta-se em embalagens de 5 frascos.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nNovartis Farma-Produtos Farmacêuticos, S.A.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\n\nFabricantes\n\nNovartis Farmacéutica, S.A.\nGran Via de les Corts Catalanes, 764\n08013 Barcelona\nEspanha\n\nNovartis Farma-Produtos Farmacêuticos, S.A.\nAvenida Professor Doutor Cavaco Silva, n.º 10 E\nTaguspark\n2740-255 Porto Salvo\nPortugal\n\nNovartis Pharma GmbH\nRoonstrasse 25\n90429 Nürnberg\nAlemanha\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ferro-hidroxido-sacarato/rcm/2459-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Quelação do ferro, em monoterapia para tratamento da sobrecarga crónica de ferro, por ex:\n- hemosiderose transfusional, tal como observado nos casos de talassemia major, anemia\nsideroblástica, anemia hemolítica autoimune e outras anemias crónicas.\n- hemocromatose idiopática (primária) em doentes nos quais as perturbações concomitantes\n(por exemplo, anemia grave, doença cardíaca, hipoproteínemia) contraindicam flebotomia.\n- sobrecarga de ferro associada a porfiria cutânea tarda em doentes incapazes de tolerar\nflebotomia.\n\nTratamento do envenenamento agudo por ferro.\n\nTratamento da sobrecarga crónica de alumínio em doentes com insuficiência renal terminal\n(submetidos a diálise de manutenção) com\n- doença óssea relacionada com o alumínio,\n- encefalopatia em diálise ou\n- anemia relacionada com o alumínio.\n\nDiagnóstico\nDiagnóstico de sobrecarga de ferro ou de alumínio.",
        "dosageAdministration": "Tratamento da sobrecarga crónica de ferro\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nO objetivo principal da terapêutica de quelação na sobrecarga de ferro em doentes bem\ncontrolados é manter um equilíbrio do ferro e na prevenção da hemosiderose, enquanto nos\ndoentes sobrecarregados é desejável um equilíbrio negativo do ferro de forma a reduzir as\nreservas aumentadas de ferro e evitar os efeitos tóxicos deste metal.\n\nAdultos\nA terapêutica com Desferal deve ser iniciada após as primeiras 10 a 20 transfusões\nsanguíneas ou quando existam evidências de monitorização clínica de que está presente\nsobrecarga de ferro (ex. nível sérico de ferritina ≥1000 ng/ml).\n\nA posologia e o modo de administração podem ser determinados individualmente e\nadaptados no decurso da terapêutica de acordo com a gravidade da carga de ferro do doente.\nDeve ser utilizada a dose mínima eficaz. De forma a avaliar a resposta à terapêutica de\nquelação, pode-se proceder inicialmente à monitorização diária da excreção urinária de ferro,\ndurante 24 horas, estabelecendo-se a resposta ao aumento das doses de Desferal. Logo que a\ndose adequada for estabelecida, poder-se-á proceder à medição das taxas de excreção\nurinária do ferro a intervalos de algumas semanas. Em alternativa a dose média diária pode\nser ajustada baseada nos níveis de ferritina de forma a manter o índice terapêutico abaixo de\n0,025 (i.e. a dose média diária (mg/kg) de Desferal dividida pelo nível sérico de ferritina\n(microgramas/l) deve ser inferior a 0,025). O índice terapêutico é uma ferramenta útil na\nproteção destes doentes da quelação excessiva, mas não é um substituto de uma\nmonitorização clínica cuidadosa.\nA dose diária média de Desferal varia geralmente entre 20 e 60 mg/kg. Na generalidade os\ndoentes com um nível de ferritina abaixo de 2000 ng/ml requerem aproximadamente 25\nmg/kg/dia. Os doentes com um nível de ferritina entre 2000 e 3000 ng/ml requerem cerca de\n35 mg/kg/dia. Doentes com níveis de ferritina sérica superiores podem necessitar de doses\naté 55 mg/kg/dia. Não é aconselhável exceder regularmente uma dose média diária de 50\nmg/kg/dia exceto quando é necessária uma quelação muito intensiva, em doentes que já\ncompletaram o seu crescimento. Se os níveis de ferritina caírem abaixo dos 1000 ng/ml, o\nrisco de toxicidade de Desferal aumenta; é importante monitorizar estes doentes\ncuidadosamente e talvez considerar a redução da dose semanal total. As doses aqui\nespecificadas são doses médias diárias. Dado que a maioria dos doentes utiliza Desferal\nmenos de 7 dias por semana, a dose real por perfusão habitualmente difere da dose média\ndiária; p.e. se é necessária uma dose diária média de 40 mg/kg/dia, e o doente usa a bomba 5\nnoites por semana, cada perfusão deve conter 56 mg/kg.\n\nA quelação regular com Desferal mostrou aumentar a esperança de vida em doentes com\ntalassemia.\n\nPopulação pediátrica\nDa sobrecarga de ferro ou de doses excessivas de Desferal pode resultar atraso no\ncrescimento. Se a quelação for iniciada em doentes com menos de 3 anos de idade deve-se\nmonitorizar cuidadosamente o crescimento e a dose média diária não deve exceder os 40\nmg/kg (ver secção 4.4). Não é aconselhável exceder regularmente uma dose média diária de\n50 mg/kg/dia exceto quando é necessária uma quelação muito intensiva, em doentes que já\ncompletaram o seu crescimento.\n\nIdosos\nOs estudos clínicos com Desferal não incluíram um número de indivíduos com 65 anos de\nidade ou mais para determinar se respondem de forma diferente comparativamente com\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nindivíduos mais jovens. Em geral, a seleção de dose para um doente idoso deve ser\ncuidadosa, normalmente iniciando no limite inferior do intervalo posológico, refletindo a\nmaior frequência de diminuição das funções hepática, renal ou cardíaca, e de doenças\nconcomitantes ou outras terapêuticas medicamentosas (ver secções 4.4 e 4.8).\n\nInsuficiência hepática\nNão foram efetuados estudos em doentes com insuficiência hepática.\n\nPerfusão subcutânea lenta\nA perfusão subcutânea lenta utilizando uma bomba de perfusão portátil de peso reduzido,\ndurante um período de 8 a 12 horas é considerada eficaz e particularmente conveniente nos\ndoentes em regime ambulatório, embora possa ser igualmente administrada ao longo de um\nperíodo de 24 horas. Normalmente, Desferal deve ser administrado por meio deste tipo de\nbomba 5 a 7 vezes por semana. Desferal não é formulado para administração subcutânea em\nbólus.\n\nPerfusão intravenosa durante transfusões sanguíneas\nA disponibilidade de um acesso venoso durante as transfusões permite administrar uma\nperfusão intravenosa sem qualquer inconveniência adicional para o doente. Esta situação é\nparticularmente útil nos doentes com reduzida adesão e/ou não tolerem as perfusões\nsubcutâneas. A solução de Desferal não deve ser colocada diretamente no saco de sangue\nmas pode ser adicionada ao sistema de sangue por meio de um adaptador em “Y” localizado\nperto do local venoso da injeção. Deve ser usada a bomba do doente para administar o\nDesferal, como é usual. Dada a quantidade limitada de fármaco que pode ser administrada\npor perfusão IV durante uma transfusão de sangue, o benefício clínico deste modo de\nadministração é limitado. Os doentes e os enfermeiros devem estar avisados contra a\naceleração da perfusão, já que um bólus intravenoso de Desferal pode levar a colapso\ncirculatório (ver secção 4.4).\n\nPerfusão intravenosa contínua\nOs sistemas intravenosos implantados podem ser utilizados nos casos em que se realiza\nquelação intensiva. A perfusão intravenosa contínua está indicada nos doentes incapazes de\nmanter administrações subcutâneas e nos doentes com problemas cardíacos secundários à\nsobrecarga de ferro. A dose de Desferal depende da grandeza da sobrecarga de ferro do\ndoente. Deve-se proceder à medição regular da excreção urinária de ferro às 24 horas,\nquando se requer quelação intensiva (I.V.) e a dose ajustada em conformidade. Deve ser\ntomada precaução quando se liga o sistema de modo a evitar uma perfusão súbita de Desferal\nresidual que pode estar presente no espaço morto do sistema, já que esta situação pode\nprovocar colapso circulatório (ver secção 4.4).\n\nAdministração intramuscular\nUma vez que perfusões subcutâneas são mais eficazes, só se deverá recorrer a injeções\nintramusculares nos casos em que não seja possível a administração subcutânea.\nIndependentemente da via de administração escolhida, a dose de manutenção individual a\nselecionar deverá depender da taxa de excreção de ferro do doente.\n\nUso concomitante de Vitamina C\nOs doentes com sobrecarga de ferro normalmente desenvolvem deficiências de Vitamina C,\nprovavelmente devido à oxidação da Vitamina pelo ferro. Como adjuvante da terapêutica de\nquelação poder-se-ão administrar doses diárias até 200 mg de Vitamina C, em doses\n\f                                                                           APROVADO EM\n                                                                           21-11-2014\n                                                                           INFARMED\n\n\nrepartidas, após o primeiro mês de tratamento regular com Desferal (ver secção 4.4). A\nVitamina C aumenta a disponibilidade do ferro para a quelação. Na generalidade, 50 mg são\nsuficientes na criança com idade inferior a 10 anos e utilizam-se 100 mg na criança mais\nvelha. As doses mais elevadas de Vitamina C não produzem qualquer aumento adicional na\nexcreção do complexo de ferro.\n\nTratamento do envenenamento agudo por ferro\nDesferal é um adjuvante das medidas padrão geralmente utilizadas no tratamento de\nenvenenamento agudo por ferro.\n\nO tratamento com Desferal está indicado em qualquer uma das seguintes situações:\nTodos os doentes sintomáticos exibindo mais do que sintomas menores transitórios (p.e.\nmais do que um episódio de emese ou de fezes moles).\nDoentes com evidência de letargia, dor abdominal significativa, hipovolemia ou acidose.\nDoentes com resultados de radiografias abdominais positivos, exibindo radiopacidades\nmúltiplas (a grande maioria destes doentes desenvolverá envenenamento pelo ferro\nsintomático),\nQualquer doente sintomático com um nível sérico de ferro maior do que 300 a 350\nmicrogramas/dl independentemente da capacidade de ligação total do ferro (TIBC). Foi\ntambém sugerido que uma abordagem conservadora sem terapêutica ou teste com Desferal\ndeve ser considerada quando os níveis séricos de ferro se encontram entre os 300 a 500\nmicrogramas/dl nos doentes assintomáticos, bem como nos doentes com diarreia ou emese\nnão sanguinolenta autolimitante, sem outros sintomas.\n\nA administração intravenosa contínua de Desferal é a via preferida. A taxa de perfusão\nrecomendada é de 15 mg/kg por hora, devendo ser reduzida logo que as circunstâncias o\npermitam, regra geral ao fim de 4 a 6 horas, de modo a que a dose intravenosa total não\nultrapasse os 80 mg/kg recomendados em qualquer período de 24 horas.\n\nJulga-se que os critérios sugeridos de seguida representam os requisitos adequados à\ninterrupção de Desferal. A terapêutica de quelação deve ser mantida até que todos os\nseguintes critérios sejam satisfeitos:\nOs doentes devem estar livres de sinais ou sintomas de envenenamento sistémico por ferro\n(p.e. sem acidose, sem hepatotoxicidade agravada).\nIdealmente, um nível sérico de ferro corrigido deve ser normal ou baixo (ie. abaixo de 100\nmicrogramas/dl). Dado que os laboratórios não podem medir com precisão concentrações\nséricas de ferro na presença de Desferal, é aceitável interromper Desferal quando todos os\noutros critérios são satisfeitos, se o nível sérico de ferro medido não estiver elevado.\nDeve ser repetido um exame radiográfico abdominal em doentes que inicialmente\ndemonstraram radiopacidades múltiplas para assegurar que estas desapareceram antes de\nDesferal ser interrompido dado que servem como marcador para a absorção contínua de\nferro.\nSe o doente desenvolveu inicialmente urina de cor rosada com a terapêutica de Desferal,\nparece razoável que a cor da urina volte à normalidade antes de se suspender Desferal (a\nausência de urina de cor rosada por si só não é suficiente para garantir a interrupção de\nDesferal).\n\nA eficácia do tratamento depende de um débito urinário adequado, por forma a assegurar que\no complexo férrico, a ferrioxamina, seja excretado do organismo. Caso se registe\n\f                                                                             APROVADO EM\n                                                                             21-11-2014\n                                                                             INFARMED\n\n\ndesenvolvimento de oligúria ou anúria, poderá ser necessário recorrer a diálise peritoneal,\nhemodiálise ou hemofiltração.\n\nTratamento da sobrecarga crónica de alumínio em doentes com insuficiência renal terminal\nOs complexos que Desferal forma com o ferro e o alumínio são dialisáveis. A sua eliminação\nserá aumentada através de diálise nos doentes com insuficiência renal.\n\nOs doentes com evidência de sintomas ou com disfunção orgânica devida a sobrecarga de\nalumínio devem ser tratados com Desferal. O tratamento com Desferal deve ser considerado\nmesmo em doentes assintomáticos, desde que os níveis séricos de alumínio se mantenham\nconsistentemente em valores superiores a 60 ng/ml e se encontrem associados a um teste de\nperfusão de Desferal positivo (ver seguidamente). Este é particularmente o caso se os\nresultados de biópsias ósseas apresentem sinais de doença óssea relacionada com o alumínio.\n\nDesferal deve ser administrado com uma dose única semanal de 5 mg/kg (ver secção 6.6).\nPara doentes com níveis séricos de alumínio pós teste-DFO até 300 ng/ml, Desferal deve ser\nadministrado como uma perfusão I.V. lenta durante os últimos 60 minutos de uma sessão de\ndiálise. Para doentes com um nível de alumínio sérico pós teste-DFO acima de 300 ng/ml,\nDesferal deve ser administrado por perfusão I.V. lenta 5 horas antes da sessão de diálise.\nApós completar o primeiro curso terapêutico de Desferal com a duração de 3 meses, seguido\npor um período de 4 semanas de wash-out, dever-se-á proceder ao teste de perfusão de\nDesferal. O tratamento com Desferal não é recomendado caso se obtenham dois testes de\nperfusão de Desferal realizados consecutivamente a intervalos de 1 mês, com níveis séricos\nde alumínio inferiores a 50 ng/ml acima dos valores basais.\n\nNos doentes submetidos a diálise peritoneal ambulatória contínua (CAPD) ou a diálise\nperitoneal cíclica contínua (CCPD), Desferal deve ser administrado uma vez por semana,\nnuma dose de 5 mg/kg antes do último soro de diálise do dia. A via intraperitoneal é\nrecomendada nestes doentes, mas Desferal pode ser administrado igualmente por via I.M. ou\nperfusão I.V. ou S.C. lenta.\n\nTeste de Desferal\nEste teste fundamenta-se no facto de que, nos indivíduos saudáveis, Desferal não aumenta a\nexcreção do ferro e alumínio para valores superiores a um determinado limite.\n\n1. Teste de Desferal para doentes com sobrecarga de ferro e função renal normal\nDever-se-ão injetar 500 mg de Desferal por via intramuscular. A urina deverá então ser\ncolhida durante um período de 6 horas, determinando-se o seu conteúdo em ferro. Uma\nexcreção de 1-1,5 mg de ferro (18-27 micromol) durante este período de 6 horas sugere a\npresença de sobrecarga de ferro; valores superiores a 1,5 mg (27 micromol) deverão ser\nconsiderados patológicos. O teste só produz resultados fiáveis nos casos em que a função\nrenal é normal.\n\n2. Teste de perfusão de Desferal para a sobrecarga de alumínio nos doentes com\ninsuficiência renal terminal\nRecomenda-se proceder a um teste de perfusão de Desferal nos doentes com níveis séricos\nde alumínio superiores a 60 ng/ml, associados a níveis séricos de ferritina superiores a\n100 ng/ml.\nImediatamente antes de iniciar uma sessão de hemodiálise, obtém-se uma amostra de sangue\npara determinar o nível sérico basal de alumínio.\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nDurante os últimos 60 minutos da sessão de hemodiálise, administra-se uma dose de 5 mg/kg\n(ver secção 6.6), sob a forma de perfusão intravenosa lenta.\nNo início da sessão de hemodiálise seguinte (ie. 44 horas após a perfusão de Desferal\nsupracitada), colhe-se a segunda amostra de sangue para determinar, uma vez mais, o nível\nsérico de alumínio.\nO teste de Desferal é considerado positivo caso o aumento do alumínio sérico acima do nível\nbasal exceda 150 ng/ml. Contudo, a obtenção de um resultado negativo não exclui, em\nabsoluto, um diagnóstico de sobrecarga de alumínio.",
        "contraindications": "Hipersensibilidade à substância ativa, exceto nos casos em que a dessensibilização eficaz\npossa tornar possível o tratamento.",
        "warningsPrecautions": "Perfusão intravenosa rápida\nA perfusão intravenosa rápida pode conduzir a hipotensão e choque (p.e. rubor facial,\ntaquicardia, colapso circulatório e urticária).\n\nInsuficiência visual e auditiva\nAs doses elevadas de Desferal, em especial nos doentes com níveis plasmáticos reduzidos de\nferritina, podem produzir perturbações da visão e da audição (ver secção 4.8). Os doentes\ncom insuficiência renal submetidos a diálise de manutenção e que apresentem níveis baixos\nde ferritina podem ser particularmente propensos a efeitos indesejáveis, tendo sido referidos\nsintomas visuais na sequência da administração de doses únicas de Desferal. O risco de\nefeitos indesejáveis é reduzido quando se utiliza terapêutica de doses reduzidas. Caso\nocorram perturbações visuais ou auditivas, Desferal deve ser imediatamente suspenso. As\nalterações induzidas por Desferal são habitualmente reversíveis se identificadas cedo. O\ntratamento com Desferal pode ser posteriormente retomado em doses mais reduzidas,\nprocedendo-se à monitorização cuidadosa da função audiovisual.\nRecomenda-se proceder a testes oftalmológicos e audiológicos especializados antes do início\ndo tratamento com Desferal e, subsequentemente, a intervalos regulares (cada 3 meses)\nparticularmente se os níveis de ferritina estiverem muito baixos. O risco de anomalias\naudiométricas pode ser reduzido em doentes com talassemia se a razão entre a dose média\ndiária (mg/kg) de Desferal dividida pela ferritina sérica (microgramas/l) abaixo de 0,025.\n\nInsuficiência renal\nCerca de metade do complexo metálico é excretado por via renal, em doentes com\nsobrecarga de ferro e função renal normal. Assim, recomenda-se precaução em doentes com\ninsuficiência renal grave. Os complexos de ferro e de alumínio da desferrioxamina são\ndialisáveis; a sua eliminação sofrerá um aumento por ação da diálise em doentes com\ninsuficiência renal.\nForam também notificados casos isolados de insuficiência renal aguda (ver também secção\n4.8). Deve ser considerada monitorização dos doentes para alterações na função renal (ex.\ncreatinina sérica aumentada).\n\nPopulação pediátrica\nAtraso no crescimento\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nDoentes com níveis séricos de ferritina baixos, tratados com doses elevadas de Desferal, ou\ndoentes de pouca idade (<3 anos no início do tratamento) foram associados com atraso no\ncrescimento (ver secção 4.2). O atraso no crescimento, se associado com doses excessivas de\nDesferal, deve ser distinguido do atraso no crescimento resultante de sobrecarga de ferro. O\natraso no crescimento devido à utilização de Desferal é raro se a dose for mantida abaixo dos\n40 mg/kg; se o atraso no crescimento for relacionado com doses acima deste valor, então a\nredução da dose pode restituir a velocidade do crescimento, contudo, não será atingida a\naltura adulta prevista.\nOs doentes pediátricos submetidos a tratamento com Desferal devem ser monitorizados\nquanto ao peso corporal e ao crescimento longitudinal a intervalos de 3 meses (ver secção\n4.4).\n\nSíndrome de dificuldade respiratória aguda\nTem sido descrita síndrome de dificuldade respiratória aguda na sequência de tratamento\ncom doses de Desferal I.V. excessivamente elevadas, em doentes com intoxicação aguda por\nferro, bem como em doentes talassémicos. As doses diárias recomendadas não devem,\nconsequentemente, ser excedidas.\n\nInfeções\nTem sido referido, nos doentes com sobrecarga de ferro, que Desferal aumenta a\nsuscetibilidade a infeções, nomeadamente por Yersinia enterocolitica e Yersinia\npseudotuberculosis. Caso um doente submetido a tratamento com Desferal desenvolva febre\nacompanhada por enterite/enterocolite aguda, dor abdominal difusa ou faringite, o tratamento\ndeve ser temporariamente interrompido, procedendo-se à realização de testes bacteriológicos\ne instaurando-se imediatamente a antibioterapia adequada., O tratamento com Desferal pode\nser retomado após desaparecimento da infeção.\n\nTêm sido referidos casos raros de mucormicose, alguns fatais em doentes tratados com\nDesferal por sobrecarga de alumínio e/ou ferro,. Caso ocorra algum dos sinais ou sintomas\nsuspeitos, o tratamento com Desferal deve ser interrompido, procedendo-se à realização de\ntestes micológicos e à instituição imediata de tratamento adequado. A mucormicose pode\nocorrer igualmente em doentes não tratados com Desferal, indicando que outros fatores, (tais\ncomo diabetes mellitus, alterações do equilíbrio ácido-base, processos hematológicos\nmalignos, fármacos imunossupressores ou sistema imunitário comprometido) poderão\ndesempenhar um papel importante no desenvolvimento deste tipo de infeção.\n\nInsuficiência cardíaca com doses elevadas de vitamina C\nNos doentes com sobrecarga crónica grave de ferro, tem sido referida insuficiência cardíaca\napós tratamento concomitante com Desferal e doses elevadas de Vitamina C (mais de 500\nmg por dia). A disfunção cardíaca revelou-se reversível após a interrupção do tratamento\ncom Vitamina C. Devem ser tomadas as seguintes precauções no uso concomitante de\nDesferal e Vitamina C:\n\n- Os suplementos de Vitamina C não devem ser administrados nos doentes com insuficiência\ncardíaca.\n- O tratamento com Vitamina C só deve ser iniciado após um mês de tratamento regular com\nDesferal.\n- A Vitamina C só deve ser administrada se o doente é tratado regularmente com Desferal, de\npreferência logo após a preparação da bomba.\n- Não exceder uma dose diária de 200 mg de Vitamina C, administrada em doses repartidas.\n\f                                                                              APROVADO EM\n                                                                              21-11-2014\n                                                                              INFARMED\n\n\n- Recomenda-se a monitorização da função cardíaca no decurso da terapêutica combinada.\n\nDoentes tratados para sobrecarga de alumínio crónica\nNos doentes com encefalopatia associada ao alumínio, as doses elevadas de Desferal podem\nexacerbar a disfunção neurológica (convulsão), provavelmente devido a um aumento agudo\ndo alumínio circulante (ver secção 4.8). Desferal pode precipitar o aparecimento de\ndemência da diálise. O tratamento prévio com clonazepam tem permitido evitar esta\ndeterioração neurológica. O tratamento da sobrecarga de alumínio pode, também, provocar\nhipocalcemia e um agravamento do hiperparatiroidismo.",
        "interactions": "O tratamento concomitante com Desferal e proclorperazina, um derivado da fenotiazina,\npode afetar, temporariamente, a vigília.\n\nNos doentes com doença crónica grave por depósito de ferro submetidos a tratamento\ncombinado com Desferal e doses elevadas de Vitamina C (doses superiores a 500 mg por\ndia), têm sido referidos casos de insuficiência cardíaca (ver secção 4.4); esta situação revelou\nser reversível com a suspensão da Vitamina C.\n\nOs resultados da imagiologia de Gálio-67 podem sofrer alteração devido à rápida excreção\nurinária do Gálio-67 ligado a Desferal. Recomenda-se a interrupção do tratamento com\nDesferal 48 horas antes da cintigrafia.",
        "pregnancyLactation": "Gravidez\nExistem dados limitados sobre a utilização da desferrioxamina em doentes grávidas. Estudos\nem animais (coelhos) mostraram toxicidade reprodutiva/teratogenicidade (ver secção 5.3). O\nrisco para o feto/mãe é desconhecido. A desferrioxamina deve ser usada durante a gravidez\napenas se o benefício esperado for superior ao potencial risco para o feto.\n\nMulheres em idade fértil\nOs benefícios para a mãe devem ser, caso a caso, ponderados relativamente aos riscos para o\nfeto.\n\nAleitamento\nDesconhece-se se a desferrioxamina passa ao leite materno. Como muitos fármacos são\nexcretados no leite materno e uma vez que o potencial para reações adversas\nmedicamentosas em recém-nascidos/lactentes, deve tomar-se a decisão de parar a\namamentação ou evitar utilizar o medicamento, tendo em conta a importância do\nmedicamento para a mãe.",
        "driving": "Os doentes que sintam tonturas, quaisquer outras perturbações do sistema nervoso central, ou\nperturbações da visão ou audição devem abster-se de conduzir veículos ou manusear\nmáquinas (ver secção 4.8).",
        "adverseReactions": "\f                                                                             APROVADO EM\n                                                                             21-11-2014\n                                                                             INFARMED\n\n\nAs reações adversas (Tabela 1) são listadas de acordo com o sistema MedDRA de classe de\nórgãos. Dentro de cada sistema de classe de órgãos, as reações adversas são apresentadas por\nfrequências, em primeiro lugar as mais frequentes. Dentro de cada categoria de frequência,\nas reações adversas são apresentadas por ordem decrescente de gravidade. Adicionalmente, a\ncategoria de frequência correspondente, de acordo com a seguinte convenção (CIOMS III), é\ntambém incluída para cada reação adversa:\nMuito frequentes (³1/10); Frequentes (³1/100; <1/10); Pouco frequentes (³1/1.000; <1/100);\nRaros (³1/10.000; <1/1.000); Muito raros (<1/10.000); desconhecido (quando não é possível\nestimar com fiabilidade a frequência de reações adversas notificadas durante a experiência\npós-comercialização, uma vez que as notificações advêm de uma população de dimensão\nincerta).\n\nAlguns dos sinais e sintomas relatados como efeitos adversos podem igualmente ser\nmanifestações da doença subjacente (sobrecarga de ferro e/ou alumínio).\n\nInfeções e infestações\nRaros: Mucormicoses (ver secção 4.4).\nMuito raros: Gastroenterite devido a Yersinia (ver secção 4.4)\n\nDoenças do sangue e do sistema linfático\nMuito raros: Alterações sanguíneas (incl. trombocitopenia, leucopenia)\n\nDoenças do sistema imunitário\nMuito raros: Choque anafilático, reação anafilática, edema angioneurótico\n\nDoenças do sistema nervoso\nFrequentes: Cefaleias\nMuito raros: Perturbações neurológicas, incluindo tonturas, precipitação ou exacerbação da\nencefalopatia de diálise relacionada com o alumínio, neuropatia periférica, parestesias (ver\nsecção 4.4)\nDesconhecido: Convulsão (ver “Observações” abaixo)\n\nAfeções oculares\nRaros: Perda da visão, escotoma, degeneração da retina, nevrite ótica, cataratas, diminuição\nda acuidade visual, visão desfocada, cegueira noturna, defeitos do campo visual, cromatopsia\n(alterações da visão cromática), opacidades da córnea (ver secção 4.4 e “Observações”\nabaixo)\n\nAfeções do ouvido e do labirinto\nPouco frequentes: Surdez neurosensorial, zumbidos (ver secção 4.4 e “Observações” abaixo)\n\nVasculopatias\nRaros: Hipotensão, taquicardia e choque se não forem seguidas as precauções recomendadas\npara a administração de Desferal (ver secções 4.2 e 4.4)\n\nDoenças respiratórias, torácicas e do mediastino\nPouco frequentes: Asma\nMuito raros: Síndrome de dificuldade respiratória aguda, infiltração pulmonar (ver secção\n4.4)\n\f                                                                               APROVADO EM\n                                                                               21-11-2014\n                                                                               INFARMED\n\n\nDoenças gastrointestinais\nFrequentes: Náuseas\nPouco frequentes: Vómitos, dor abdominal\nMuito raros: Diarreia\n\nDoenças dos tecidos cutâneos e subcutâneos\nFrequentes: Urticária\nMuito raros: Eritema generalizado\n\nDoenças musculosqueléticas e dos tecidos conjuntivos\nMuito frequentes: Artralgia, mialgia\nFrequentes: Atraso no crescimento e doenças ósseas (p.e. displasia metafisária) com doses\nelevadas e em doentes jovens (ver secção 4.4)\nDesconhecido: Espasmos musculares\n\nDoenças renais e urinárias\nDesconhecido: Insuficiência renal aguda, insuficiência renal tubular, creatinina sérica\naumentada (ver secções 4.4 e 4.9)\n\nPerturbações gerais e alterações no local de administração\nMuito frequentes: Reações no local da injeção incluindo dor, inchaço, infiltração, eritema,\nprurido, escaras, crostas (Ver “Observações” abaixo)\nFrequentes: Pirexia\nPouco frequentes: Reações no local da injeção incluindo vesículas, edema, sensação de\nqueimadura (Ver “Observações” abaixo)\n\nObservações\nA surdez neurosensorial e os zumbidos são pouco frequentes, se as doses se encontrarem\ndentro das recomendações e se forem reduzidas quando os níveis de ferritina caiem (a razão\nentre a dose média diária de Desferal dividida pela ferritina sérica deve ser inferior a 0,025).\nAs várias doenças dos olhos são raras, exceto em caso de administração de doses elevadas\n(ver secção 4.4).\n\nO atraso no crescimento e as doenças ósseas (p.e. displasia metafisária) são frequentes em\ndoentes quelados a receber doses superiores a 60 mg/kg, especialmente em doentes que\niniciam a quelação do ferro durante os primeiros três anos de vida., O risco é\nconsideravelmente reduzido com doses de 40 mg/kg ou inferiores.\n\nNo local da injeção dor, inchaço, infiltração, eritema, prurido e escaras/crostas são muito\nfrequentes, enquanto vesículas, edema local e sensação de queimadura são pouco frequentes.\nAs manifestações locais podem ser acompanhadas de reações sistémicas tais como\nartralgia/mialgia (muito frequentes), cefaleias (frequente), urticária (frequente), náuseas\n(frequente), pirexia (frequente), vómitos (pouco frequente), dor abdominal (pouco frequente)\nou asma (pouco frequente).\nA excreção do complexo de ferro pode provocar uma descoloração castanho-avermelhada da\nurina.\n\nConvulsões foram essencialmente notificadas em doentes dialisados com sobrecarga de\nalumínio (ver secção 4.4).\n\f                                                                           APROVADO EM\n                                                                           21-11-2014\n                                                                           INFARMED\n\n\nForam notificados casos raros de transaminases aumentadas em doentes que foram tratados\ncom Desferal; no entanto, não foi estabelecida uma relação causal com o fármaco.\n\nDoentes tratados para sobrecarga de alumínio crónica\nA terapêutica de quelação com Desferal para a sobrecarga de alumínio pode resultar em\nhipocalcemia e agravamento de hiperparatiroidismo (ver secção 4.4)\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas diretamente ao INFARMED, I.P.:\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSinais e sintomas\nA administração inadvertida de uma sobredose ou a administração inadvertida em bólus\nintravenoso/perfusão intravenosa rápida pode estar associada com hipotensão, taquicardia e\nperturbações gástricas; já foram descritas perda aguda, embora passageira, da visão, afasia,\nagitação, cefaleias, náuseas, bradicardia, bem como já tem sido descrita insuficiência renal\naguda (ver secção 4.8).\nTem sido descrito síndrome de dificuldade respiratória aguda na sequência de tratamento\ncom doses de Desferal I.V. excessivamente elevadas, em doentes com intoxicação aguda por\nferro, e também em doentes talassémicos (ver também secção 4.4).\n\nTratamento\nNão existe antídoto específico. O tratamento com Desferal deve ser interrompido,\ninstaurando-se as medidas sintomáticas apropriadas.\nDesferal é dialisável.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 17 - Medicamentos usados no tratamento de intoxicações, código\nATC: V03AC01\n\nMecanismo de ação\nA desferrioxamina (DFO) forma complexos, predominantemente com o ião férrico e com os\niões trivalentes de alumínio: as constantes de formação de complexo são 1031 e 1025,\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nrespetivamente. A afinidade da DFO para os iões divalentes tais como o Fe2+, Cu2+, Zn2+,\nCa2+ é substancialmente menor (constantes de formação de complexo iguais ou inferiores\na1014). A quelação ocorre numa base molar de 1:1, pelo que 1 g de DFO pode ligar,\nteoricamente, 85 mg de iões férricos ou 41 mg de Al3+.\nEm virtude das suas propriedades quelantes, a DFO é capaz de reter o ferro livre, quer\nplasmático quer celular, formando, consequentemente, o complexo ferrioxamina (FO). A\nexcreção urinária de ferro do FO é predominantemente um reflexo do ferro derivado do\nturnover plasmático enquanto o ferro fecal reflete principalmente a quelação intrahepática do\nferro. O ferro pode ser quelado a partir da ferritina e da hemosiderina mas é relativamente\nlento em concentrações de DFO clinicamente relevantes. A DFO não remove, contudo, o\nferro da transferrina, da hemoglubina ou de outras substâncias contendo hemina.\n\nA DFO pode, além disso, mobilizar e quelar o alumínio, formando um complexo\naluminoxamina (AlO).\n\nEfeitos farmacodinâmicos\nUma vez que ambos os complexos, FO e A1O, são totalmente excretados, a DFO promove a\nexcreção do ferro e de alumínio na urina e fezes, reduzindo assim os depósitos patológicos\nde ferro ou alumínio nos órgãos.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nA DFO é rapidamente absorvida na sequência de administração intramuscular em bólus ou\nperfusão subcutânea lenta, embora seja fracamente absorvida no trato gastrointestinal em\npresença de mucosa intacta. A biodisponibilidade absoluta é inferior a 2% após\nadministração oral de 1 g de DFO.\nDurante a diálise peritoneal, a DFO é absorvida caso seja administrada no líquido de diálise.\n\nDistribuição\nNos voluntários saudáveis, mediram-se concentrações plasmáticas pico de 15,5 micromol/l\n(8,7 microgramas/ml) 30 minutos após uma injeção intramuscular de 10 mg/kg de DFO.\nUma hora após a injeção, a concentração pico de FO era de 3,7 micromol/l (2,3\nmicrograma/ml). Após a perfusão intravenosa de 2 g (cerca de 29 mg/kg) de DFO a\nvoluntários saudáveis, durante 2 horas, alcançaram-se concentrações médias da DFO, no\nestado de equilíbrio, de 30,5 micromol/l; a distribuição de DFO é muito rápida com uma\nsemivida de distribuição média de 0,4 horas. A ligação, in vitro, da DFO às proteínas séricas\né inferior a 10%.\n\nBiotransformação\nForam isolados e identificados quatro metabolitos da DFO na urina de doentes com\nsobrecarga de ferro. As reações de biotransformação seguintes foram observadas com a\nDFO: transaminação e oxidação produzindo um metabolito ácido, beta-oxidação produzindo\nigualmente um metabolito ácido, descarboxilação e N-hidroxilação produzindo metabolitos\nneutros.\n\nEliminação\nTanto a DFO como a FO apresentam uma eliminação bifásica após injeção intramuscular nos\nvoluntários saudáveis; no caso da DFO, a semivida de distribuição aparente corresponde, a 1\nhora, enquanto para a FO, é igual a 2,4 horas. A semivida terminal aparente é de 6 horas para\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\nambas as substâncias. Seis horas após a injeção, 22% da dose aparece na urina sob a forma\nde DFO e 1% sob a forma de FO.\n\nCaracterísticas nos doentes\nNos doentes com hemocromatose, mediram-se níveis plasmáticos pico de 7,0 micromol/l\n(3,9 microgramas/ml) para a DFO e de 15,7 micromol/l (9,6 microgramas/ml) para a FO,\n1 hora após uma injeção intramuscular de 10 mg/kg de DFO. Estes doentes eliminaram a\nDFO e a FO com semividas de 5,6 e 4,6 horas, respetivamente. Seis horas após a injeção,\n17% da dose foi excretada na urina sob a forma de DFO e 12% sob a forma de FO.\n\nEm doentes com talassemia a perfusão intravenosa contínua de 50 mg/kg/24 h de DFO\nresultou em níveis plasmáticos de DFO no estado de equilíbrio de 7,4 micromol/l (4,1\nmicrogramas/ml). A eliminação da DFO do plasma foi bifásica com uma semivida de\ndistribuição média de 0,28 horas e uma semivida terminal aparente de 3,0 horas. A\ndepuração plasmática total foi de 0,5 L/h/kg e o volume de distribuição no estado de\nequilíbrio foi estimado em 1,35 L/kg. A exposição ao principal metabolito ligado ao ferro foi\ncerca de 54% da exposição à DFO em termos de AUC. A semivida de eliminação\nmonoexponencial aparente do metabolito foi de 1,3 horas.\n\nNos doentes dialisados por insuficiência renal, tratados com 40 mg/kg de DFO perfundida\npor via I.V. durante 1 hora, a concentração plasmática no final da perfusão foi de 152\nmicromol/l (85,2 microgramas/ml) quando a perfusão foi administrada entre sessões de\ndiálise. As concentrações plasmáticas da DFO registaram valores entre 13% e 27% inferiores\nquando a perfusão foi administrada durante a diálise. As concentrações de FO foram, em\ntodos os casos, aproximadamente iguais a 7,0 micromol/l (4,3 microgramas/ml); para a AlO\nestes valores foram de 2 a 3 micromol/l (1,2 a 1,8 microgramas/ml). Após a interrupção da\nperfusão, a concentração plasmática de DFO registou uma rápida redução, com uma\nsemivida de 20 minutos. Uma fração menor da dose foi eliminada com uma semivida mais\nlonga, de 14 horas. As concentrações plasmáticas de AlO continuaram a aumentar até às 48\nhoras após a perfusão e atingiram valores de aproximadamente 7 micromol/l (4\nmicrogramas/ml). Após a diálise, a concentração plasmática da AlO reduziu-se para 2,2\nmicromol/l (1,3 microgramas/ml).\n\nA desferrioxamina foi usada como comparador num ensaio clínico aleatorizado, com\nduração de 1 anos, que investigou a utilização de outro quelante de ferro (deferasirox) em\ndoentes com beta-talassemia e hemosiderose transfusional. Um total de 290 doentes foi\ntratado com desferrioxamina subcutânea com doses iniciais de 20 a 60 mg/kg, 5 dias por\nsemana. O estudo mostrou um efeito dose-dependente da desferrioxamina nos níveis séricos\nde ferritina, concentração hepática de ferro e taxa de excreção de ferro.\nA desferrioxamina foi também usada como comparador num segundo estudo aberto,\naleatorizado, com a duração de 1 ano que investigou a utilização de deferasirox em doentes\ncom anemia falciforme e hemosiderose transfusional. Um total de 63 doentes foi tratado com\ndesferrioxamina subcutânea com doses iniciais de 20 a 60 mg/kg, pelo menos 5 dias por\nsemana. No final do estudo, a variação média na concentração média de ferro hepático foi de\n- 0,7 mg Fe/g peso seco.\n\n5.3 Dados de segurança pré-clínica\n\nA administração subcutânea de doses elevadas de DFO em ratos, cães e gatos durante várias\nsemanas causou opacidade no cristalino com formação de catarata.\n\f                                                                            APROVADO EM\n                                                                            21-11-2014\n                                                                            INFARMED\n\n\n\nA DFO não exibiu evidência de efeitos genotóxicos/mutagénicos nos ensaios in vitro (Teste\nde Ames) e nos ensaios in vivo (teste do micronúcleo em ratos). Não foram realizados\nquaisquer estudos prolongados sobre carcinogenicidade.\n\nA DFO não foi teratogénica em ratos e murganhos. Em fetos de coelhos, que foram expostos\nin utero apenas a doses maternas tóxicas, verificaram-se algumas malformações do esqueleto\naxial. Apesar dos resultados deste estudo serem considerados de caráter preliminar, a\nteratogenicidade induzida pela DFO em coelhos, sob as condições experimentais usadas, não\npode ser excluída (ver secção 4.6).\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nNão aplicável.\n\n6.2 Incompatibilidades\n\n- Solução injetável de heparina\n- O soro fisiológico (0,9%) não deve ser utilizado como solvente da substância anidra;\ncontudo, após reconstituição da solução de Desferal com água para injetáveis, o soro pode\nser utilizado para diluição adicional.",
        "shelfLife": "18 meses\nApós reconstituição: 24 horas",
        "storage": "Conservar a temperatura inferior a 30°C.\n\nCada frasco destina-se apenas a uma utilização. O produto deve ser usado imediatamente\napós a reconstituição (início do tratamento no espaço de 3 horas). Quando a reconstituição é\nefetuada em condições assépticas validadas, o produto pode ser armazenado por um período\nmáximo de 24 horas à temperatura ambiente (abaixo de 25ºC) antes da administração.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrascos para injetáveis de vidro transparente e incolor, de 7,5 ml, com tampa de borracha.\nEmbalagens de 5 unidades.",
        "handling": "Quando administrado por via parentérica, o fármaco deverá ser utilizado sob a forma de\nsolução de 95mg/ml em água para preparações injetáveis, exceto para injeção I.M. que\npoderá requerer uma concentração mais elevada. A preparação do pó para solução injetável é\napresentada nas Tabelas 1 e 2 para administrações subcutânea, intravenosa e intramuscular,\n\f                                                                           APROVADO EM\n                                                                           21-11-2014\n                                                                           INFARMED\n\n\nrespetivamente. Após a injeção de uma quantidade apropriada de água para injetáveis no\nfrasco contendo 500 mg de Desferal pó, agitando bem o frasco.\nSó deverão ser utilizadas soluções límpidas e incolores a amareladas (ver secção 4.4).\n\nTabela 1:      Preparação para administração subcutânea e intravenosa\nReconstitua Desferal com água estéril para injetáveis\nTamanh Quantidade de água           Teor total de        Concentração final por ml após\no do       estéril para injetáveis  fármaco após         reconstituição\nfrasco     necessária para          reconstituição\n           reconstituição\n500 mg     5 ml                     500 mg/5,3 ml        95 mg/ml\nTabela 2:      Preparação para administração intramuscular\nReconstitua Desferal com água estéril para injetáveis\nTamanho do Quantidade de            Teor total de        Concentração final por ml após\nfrasco          água estéril para   fármaco após         reconstituição\n                injetáveis          reconstituição\n                necessária para\n                reconstituição\n500 mg          2 ml                500 mg/2,35 ml       213 mg/ml\n\nA solução de Desferal a 95mg/ml após reconstituição pode ser submetida a diluição\nadicional com soluções normais para perfusão (NaCl 0,9%, glucose 5%, solução de Ringer,\nsolução de Lactato de Ringer, soluções de diálise peritoneal, tais como Dianeal 137 Glucose\n2,27%, Dianeal PD4 Glucose 2,27%, e CAPD/DPCA 2 Glucose 1,5%).\n\nPara o teste de perfusão de Desferal e no tratamento da sobrecarga crónica de alumínio, a\nsolução de 5,3 ml de Desferal no frasco de 500mg constitui uma dose adequada (5 mg/kg)\npara um doente com 100 kg de peso corporal. A quantidade apropriada de solução de\nDesferal, que depende do peso corporal do doente, deve ser retirada do frasco e adicionada a\n150 ml de soro fisiológico a 0,9% (solução de NaCl).\n\nDesferal dissolvido pode ser igualmente adicionado ao líquido de diálise e administrado por\nvia intraperitoneal a doentes submetidos a CAPD ou CCPD.\n\nO uso de Desferal na sobrecarga crónica de ferro, através de uma bomba de perfusão portátil\nencontra-se descrito, do seguinte modo, na informação destinada ao doente (ver ilustrações):\n\n1. Transfira a água para preparações injetáveis para uma seringa.\n2. Após limpar a tampa de borracha do frasco de Desferal com álcool, injete o conteúdo da\nseringa no frasco.\n3. Agite cuidadosamente o frasco para dissolver o pó.\n4. Transfira a solução assim obtida para a seringa.\n5. Ligue o tubo de extensão à seringa, e ligue o tubo de extensão à agulha tipo butterfly,\nenchendo o volume vazio do tubo com a solução contida na seringa.\n6. Coloque a seringa na bomba de perfusão.\n7. Para a perfusão, poderá introduzir a agulha tipo butterfly sob a pele do abdómen, braço,\ncoxa ou anca.\nÉ fundamental, em primeiro lugar, limpar cuidadosamente a pele com álcool. Depois\nintroduza firmemente a agulha, até aos rebordos, numa prega da pele formada com a sua mão\nlivre. A ponta da agulha deverá mover-se livremente quando movimentar lateralmente a\n\f                                                                             APROVADO EM\n                                                                             21-11-2014\n                                                                             INFARMED\n\n\nagulha. Se tal não acontecer, a ponta da agulha poderá estar demasiado perto da pele. Tente\nnovamente noutro local, após limpar com álcool.\n8. Proceda à fixação da agulha com adesivo.\n9. Os doentes transportam geralmente a bomba presa num cinto ou coldre. Muitos doentes\nconsideram mais conveniente o uso noturno.\n\n\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNovartis Farma-Produtos Farmacêuticos, S.A.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\n\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 8103317- pó para solução injetável, 500 mg, 5 frascos para injetáveis de vidro\ntransparente e incolor com capacidade de 7,5 ml\n\f                                                    APROVADO EM\n                                                    21-11-2014\n                                                    INFARMED\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/ RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 11 de março de 1964\nData de revisão: 31 de dezembro de 1997\nData da última renovação: 30 de setembro de 2001\n\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}