{
  "medId": "pantoprazol",
  "generatedAt": "2026-02-09T00:40:00.764Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/pantoprazol/fi/6636-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Pantoc IV contém a substância ativa pantoprazol. Pantoc IV é um “inibidor da bomba de\nprotões” seletivo, um medicamento que reduz a quantidade de ácido produzida no seu\nestômago. É utilizado para o tratamento de doenças relacionadas com o ácido do estômago e\nintestino.\n\nEsta preparação é injetada numa veia e só lhe será administrada se o seu médico considerar\nque as injeções de pantoprazol são mais adequadas para si nesse momento do que os\ncomprimidos de pantoprazol. Os comprimidos irão substituir as suas injeções, assim que o seu\nmédico o decida.\n\nPantoc IV é utilizado para o tratamento de adultos para:\n\n- Esofagite de refluxo: Uma inflamação do seu esófago (o “tubo” que liga a sua garganta ao\nestômago) acompanhada de regurgitação de ácido do estômago.\n- Úlcera gástrica e duodenal.\n- Síndrome de Zollinger-Ellison e outras situações que provoquem produção de ácido em\nexcesso no estômago.",
        "beforeUse": "3. Como tomar Pantoc IV\n\nNão tome Pantoc IV\n- se tem alergia ao pantoprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia a medicamentos contendo outros inibidores da bomba de protões.\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Pantoc IV\n- Se tiver problemas hepáticos graves. Informe o seu médico se tiver tido problemas de\nfígado. O seu médico irá controlar as suas enzimas hepáticas com maior frequência. Caso\nocorra um aumento dos níveis das enzimas hepáticas, o tratamento deve ser interrompido.\n- Se está a tomar inibidores da protéase do VIH, tal como atazanavir (para o tratamento da\ninfeção pelo VIH) simultaneamente com pantoprazol, consulte o seu médico para um\naconselhamento específico.\n- Tomar um inibidor da bomba de protões como o pantoprazol, especialmente durante um\nperíodo de mais de um ano, pode aumentar ligeiramente o risco de fratura da anca, punho ou\ncoluna vertebral. Informe o seu médico se tem osteoporose (densidade óssea reduzida) ou se o\nseu médico lhe tiver dito que está em risco de ter osteoporose (por exemplo, se estiver a tomar\nesteroides)\n- Se estiver a tomar Pantoc IV há mais de três meses, é possível que os níveis de magnésio no\nsangue possam diminuir. Baixos níveis de magnésio podem ser observados como a fadiga,\ncontrações musculares involuntárias, desorientação, convulsões, tonturas, aumento da\nfrequência cardíaca. Se tiver algum destes sintomas, informe o seu médico imediatamente.\nBaixos níveis de magnésio podem também originar uma redução dos níveis de potássio ou de\ncálcio no sangue. O seu médico pode decidir realizar exames de sangue regulares para\nmonitorizar os seus níveis de magnésio.\n- Se alguma vez tiver tido uma reação na pele após o tratamento com um medicamento que\nreduz o ácido do estômago semelhante Pantoc IV.\n- Se tiver uma erupção na pele, especialmente em áreas expostas ao sol, informe o seu médico\no mais rapidamente possível, pois pode precisar de parar o seu tratamento com Pantoc IV.\nLembre-se também de mencionar quaisquer outros efeitos indesejáveis, como dor nas\narticulações.\n- se está previsto fazer uma análise específica ao sangue (Cromogranina A).\n\nInforme de imediato o seu médico, antes ou depois de tomar este medicamento, se notar -\nqualquer um dos seguintes sintomas, que podem ser um sinal de outra doença mais grave:\n- uma perda de peso involuntária\n- vómitos, particularmente se repetidos\n- vómitos com sangue; pode ter o aspeto de borras de café escuras no seu vómito\n- se notar sangue nas fezes; pode ter uma aparência preta ou de alcatrão\n- dificuldade em engolir ou dor ao engolir\n- se tiver um ar pálido e sensação de fraqueza (anemia)\n- dor no peito\n- dor de estômago\n- diarreia grave e/ou persistente, uma vez que este medicamento está associado a um pequeno\naumento da diarreia infeciosa\n- Foram notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica, reação medicamentosa com eosinofilia e sintomas sistémicos\n(DRESS), eritema multiforme e pustulose exantemática generalizada aguda (PEGA),\nassociadas ao tratamento com pantoprazol. Pare de utilizar Pantoc IV e procure assistência\nmédica imediatamente se tiver qualquer um dos sintomas relacionados com estas reações\ncutâneas graves, descritos na secção 4.\n\nO seu médico pode decidir que talvez necessite de realizar alguns exames para excluir a\npossibilidade de doença maligna, porque o pantoprazol também alivia os sintomas de cancro,\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\ne pode atrasar o seu diagnóstico. Se os sintomas persistirem apesar do tratamento, devem ser\nconsideradas investigações adicionais.\n\nCrianças e adolescentes\nPantoc IV não é recomendado para utilização em crianças, uma vez que não foi comprovado\nque atue em crianças com menos de 18 anos de idade.\n\nOutros medicamentos e Pantoc IV\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\n\nIsto porque Pantoc IV pode influenciar a eficácia de outros medicamentos, por isso, informe o\nseu médico se estiver a tomar:\n\n- Medicamentos como o cetoconazol, itraconazol ou posaconazol (utilizados no tratamento de\ninfeções fúngicas) ou erlotinib (utilizado em certos tipos de cancro), porque Pantoc IV pode\nimpedir que estes e outros medicamentos atuem adequadamente.\n- Varfarina e fenprocoumon, que afetam a espessura do sangue. Pode necessitar de análises ao\nsangue adicionais.\n- Medicamentos usados para tratar a infeção pelo VIH, tais como o atazanavir.\n- Metotrexato (usado para tratar a artrite reumatoide, psoríase e cancro) - se estiver a tomar\nmetotrexato, o seu médico pode parar temporariamente o seu tratamento com Pantoc IV,\nporque o pantoprazol pode aumentar os níveis de metotrexato no sangue.\n- Fluvoxamina (utilizada para tratar a depressão e outras doenças psiquiátricas) - se estiver a\ntomar fluvoxamina o seu médico pode reduzir a dose.\n- Rifampicina (usado para tratar infeções).\n- Hipericão (Hypericum perforatum) (utilizado para tratar a depressão ligeira).\n\nFale com o seu médico antes de tomar Pantoc IV se tiver de fazer um determinado teste de\nurina (deteção de THC; tetra-hidrocanabinol).\n\nGravidez e aleitamento e fertilidade\nNão existem dados adequados sobre a utilização de pantoprazol em mulheres grávidas. Foi\ncomunicado que pantoprazol é excretado no leite humano.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento. Deve utilizar este medicamento\napenas se o seu médico considerar que os benefícios para si são superiores aos potenciais\nriscos para o feto ou para o seu bebé.\n\nCondução de veículos e utilização de máquinas\nPantoc IV tem pouca ou nenhuma influência sobre a capacidade de conduzir e utilizar\nmáquinas.\n\nNão conduza nem utilize quaisquer ferramentas ou máquinas se sentir efeitos indesejáveis\ncomo tonturas/vertigens ou visão afetada.\n\nPantoc IV contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou seja, é\npraticamente “isento de sódio”.\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\n\n3. Como tomar Pantoc I.V\n\nO seu médico ou enfermeiro irá administrar-lhe a dose diária na forma de injeção, na veia\ndurante um período de 2-15 minutos.\n\nA dose recomendada é:\n\nAdultos\n- Úlcera duodenal, úlcera gástrica e esofagite de refluxo:\nUm frasco para injetáveis (40 mg de pantoprazol) por dia.\n- Tratamento prolongado da Síndrome de Zollinger-Ellison e outras situações que provoquem\nprodução de ácido em excesso no estômago.\nDois frascos para injetáveis (80 mg de pantoprazol) por dia.\nO seu médico pode posteriormente ajustar a dose, dependendo da quantidade de secreção\nácida gástrica que produza. Se lhe for prescrito mais do que dois frascos para injetáveis (80\nmg) por dia, as injeções serão administradas em duas doses iguais. O seu médico pode\nprescrever uma dose temporária de mais do que quatro frascos para injetáveis (160 mg) por\ndia. Se o seu nível de secreção ácida gástrica necessitar de ser controlado rapidamente, uma\ndose inicial de 160 mg (quatro frascos para injetáveis) deve ser suficiente para diminuir a\nquantidade de acidez gástrica convenientemente.\n\nDoentes com problemas no fígado\nSe sofrer de problemas de fígado graves, a injeção diária deve ser apenas de 20 mg (metade\nde um frasco para injetáveis).\n\nUtilização em crianças e adolescentes\nEstas injeções não estão recomendadas para utilização em crianças e adolescentes com idade\ninferior a 18 anos.\n\nSe tomar mais Pantoc IV do que deveria\nEstas doses são controladas cuidadosamente pelo seu enfermeiro ou pelo seu médico, pelo\nque uma sobredosagem é extremamente improvável. Não são conhecidos sintomas de\nsobredosagem.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\nSe apresentar alguns dos seguintes efeitos indesejáveis, pare de tomar este medicamento e\ninforme de imediato o seu médico, ou contacte as Urgências do hospital mais próximo:\n\n- Reações alérgicas graves (frequência rara: podem afetar até 1 em cada 1000 pessoas):\ninchaço da língua e/ou garganta, dificuldade ao engolir, erupção da pele com comichão,\n\f                                                                             APROVADO EM\n                                                                             08-06-2023\n                                                                             INFARMED\n\ndificuldade em respirar, inchaço alérgico da face (edema de Quincke/angioedema), tonturas\ngraves com batimento cardíaco extremamente rápido e suores intensos.\n\n- Reações na pele graves (frequência desconhecida: a frequência não pode ser calculada a\npartir dos dados disponíveis): pode observar uma ou mais das seguintes reações -\nempolamento da pele (formação de bolhas) e rápida deterioração do seu estado geral de saúde,\nerosão (incluindo ligeiro sangramento) dos olhos, nariz, boca/lábios ou órgãos genitais ou\nsensibilidade/erupção cutânea, particularmente em áreas da pele expostas à luz/ao sol. Pode\ntambém ter dor nas articulações ou sintomas semelhantes aos da gripe, febre, inchaço das\nglândulas (por exemplo, na axila) e as análises sanguíneas podem indicar alterações em\ndeterminados glóbulos brancos ou enzimas hepáticas (síndrome de Stevens-Johnson,\nsíndrome de Lyell / necrólise epidérmica tóxica (NET), eritema multiforme, reação\nmedicamentosa com eosinofilia e sintomas sistémicos (DRESS), pustulose exantemática\ngeneralizada aguda (PEGA), lúpus eritematoso cutâneo subagudo ou fotossensibilidade).\n- manchas avermelhadas planas, semelhantes a um alvo ou circulares no tronco, muitas vezes\ncom bolhas centrais, descamação da pele, úlceras na boca, na garganta, no nariz, nos genitais\ne nos olhos. Estas reações cutâneas graves podem ser precedidas de febre e sintomas gripais\n(síndrome de Stevens-Johnson, necrólise epidérmica tóxica).\n- erupção cutânea disseminada, temperatura corporal elevada e gânglios linfáticos inchados\n(síndrome de DRESS ou síndrome de hipersensibilidade a fármacos).\n\n- Outras reações graves (frequência desconhecida): amarelecimento da pele e da parte branca\ndos olhos (lesões graves das células do fígado, icterícia), ou febre, erupção na pele, e aumento\ndo tamanho dos rins algumas vezes com dor ao urinar e dor na zona inferior das costas\n(inflamação grave dos rins), possivelmente originando insuficiência renal.\n\nOutros efeitos indesejáveis são:\n- Efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nInflamação da parede das veias (tromboflebite) e coagulação do sangue no local em que o\nmedicamento é injetado, pólipos benignos no estômago\n- Efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nDores de cabeça; tonturas; diarreia; sensação de mal-estar, vómitos; inchaço e flatulência\n(libertação de gases); prisão de ventre; boca seca; dor e desconforto abdominal; lesão (reação)\nna pele, exantema, erupção na pele; comichão; sensação de fraqueza, exaustão ou mal-estar\ngeral; distúrbios do sono; fraturas da anca, punho e coluna vertebral.\n- Efeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nDistorção ou ausência completa da sensação de paladar; distúrbios da visão, como visão\nturva; erupção da pele com comichão; dor nas articulações; dores musculares; alterações de\npeso; aumento da temperatura corporal; febre alta; inchaço das extremidades (edema\nperiférico); reações alérgicas; depressão; aumento do peito nos homens.\n- Efeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas)\nDesorientação.\n- Desconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nAlucinações, confusão (especialmente em doentes com um historial destes sintomas);\nsensação de formigueiro, comichão, sensação de picadas, sensação de dormência ou ardor,\nerupção cutânea, possivelmente com dor nas articulações, inflamação no intestino grosso, que\ncausa diarreia aquosa persistente.\n\n\nOutros efeitos indesejáveis identificados nos testes sanguíneos:\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\n- Efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\naumento das enzimas do fígado\n- Efeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\naumento da bilirrubina; aumento dos níveis de gordura no sangue; diminuição acentuada dos\nglóbulos brancos granulares circulantes no sangue, associado a febre alta.\n- Efeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas)\nredução do número de plaquetas sanguíneas, que pode causar mais hemorragias\n(sangramentos) ou mais nódoas negras do que o normal; redução do número de glóbulos\nbrancos, que pode levar a infeções mais frequentes; coexistência de redução anormal do\nnúmero de glóbulos vermelhos e brancos, bem como de plaquetas.\n- Desconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\ndiminuição do nível de sódio, magnésio, cálcio ou potássio no sangue (ver secção 2).\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nfrasco para injetáveis, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\n\nNão conservar acima de 25ºC.\nMantenha o frasco para injetáveis dentro da embalagem exterior para proteger da luz.\n\nUtilize a solução reconstituída no prazo de 12 horas.\nUtilize a solução reconstituída e diluída no prazo de 12 horas.\n\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, o tempo e as condições de armazenamento anteriores à utilização são\nda responsabilidade do utilizador e, geralmente, não podem ser superiores a 12 horas nem a\ntemperatura superior a 25ºC.\n\f                                                                             APROVADO EM\n                                                                             08-06-2023\n                                                                             INFARMED\n\nNão utilize Pantoc IV se verificar que o aspeto visual está alterado (por ex., se for observada\nturvação ou precipitação).\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Pantoc IV\n\n- A substância ativa é o pantoprazol. Cada frasco para injetáveis contém 40 mg de pantoprazol\n(sob a forma de sódico sesqui-hidratado).\n- Os outros componentes são: edetato dissódio e hidróxido de sódio (para ajustes do pH).\n\nQual o aspeto de Pantoc IV e conteúdo da embalagem\nPantoc IV apresenta-se sob a forma de um pó branco a quase branco para solução injetável.\nEstá contido em frascos para injetáveis de vidro (tipo I) de 10 ml fechado com cápsula de\nfecho em alumínio e rolha de borracha cinzenta, contendo 40 mg de pó para solução injetável.\n\nPantoc IV está disponível nas seguintes apresentações:\n\nEmbalagens com 1 frasco para injetáveis\nEmbalagens múltiplas com 5 (5 embalagens de 1) frascos para injetáveis.\nEmbalagens hospitalares com 1 frasco para injetáveis\nEmbalagens hospitalares múltiplas com 5 (5 embalagens de 1) frascos para injetáveis\nEmbalagens hospitalares múltiplas com 10 (10 embalagens de 1) frascos para injetáveis\nEmbalagens hospitalares múltiplas com 20 (20 embalagens de 1) frascos para injetáveis\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular de Autorização de Introdução no Mercado\n\nTakeda – Farmacêuticos Portugal, Lda.\nRua dos Malhões, nº5,\nEdifício Q56, D. Pedro I, Piso 3\n2770-071 Paço de Arcos\nPortugal\n\nFabricante\n\nTakeda GmbH\n(Fab. Singen)\nRobert-Bosch-Strasse 8\n78224 Singen,\nAlemanha\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\nEste medicamento está autorizado nos Estados Membros do EEE com as seguintes\ndenominações:\n\n Nome do Estado     Nome do medicamento\n Membro\n Áustria            Pantoloc 40 mg Trockenstechampulle\n Chipre             Controloc i.v.\n República          Controloc i.v.\n Checa\n Dinamarca          Pantoloc\n Finlândia          Somac 40 mg powder for solution for injection\n França             Eupantol 40 mg poudre pour solution injectable IV\n Alemanha           Pantozol i.v.\n Grécia             Controloc i.v.\n Hungria            Controloc i.v.\n Irlanda            Protium i.v.\n Itália             Pantorc\n Holanda            Pantozol i.v.\n Noruega            Somac\n Polónia            Controloc 40 mg\n Portugal           Pantoc IV\n Roménia            Controloc i.v.\n Eslováquia         Controloc i.v.\n Eslovénia          Controloc 40 mg prašek za raztopino za injiciranje\n Espanha            Anagastra 40 mg polvo para solución inyectable I.V.\n Suécia             Pantoloc\n Reino Unido        Protium i.v.\n\n\nEste folheto foi revisto pela última vez em\n\n\nA seguinte informação destina-se apenas a médicos e profissionais de saúde:\n\nA solução a administrar é preparada por adição de 10 ml de cloreto de sódio 9 mg/ml (0,9%)\nsolução para injetável no frasco para injetáveis contendo a substância anidra. Esta solução\npode ser administrada diretamente ou após a mistura com 100 ml da solução de cloreto de\nsódio 9 mg/ml (0,9%) solução para injetável ou glucose 55 mg/ml (5%) solução para\ninjetável. Devem ser utilizados recipientes de vidro ou plástico para a diluição.\n\nPantoc IV não deve ser preparado ou misturado com outros solventes para além dos\nmencionados.\n\nApós a preparação, a solução tem de ser administrada no prazo de 12 horas. Do ponto de vista\nmicrobiológico, o produto deve ser utilizado imediatamente. Se não for utilizado\nimediatamente, o tempo e as condições de armazenamento anteriores à utilização são da\nresponsabilidade do utilizador e, geralmente, não podem ser superiores a 12 horas nem a\ntemperatura superior a 25ºC.\n\nO fármaco deve ser administrado por via intravenosa durante 2-15 minutos.\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\n\nO conteúdo de um frasco para injetáveis é apenas para uma única administração intravenosa.\nQualquer produto que permaneça no recipiente ou cujo aspeto visual esteja alterado (por ex.,\nse for observada turvação ou precipitação) tem que ser descartado."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/pantoprazol/rcm/6636-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Pantoc I.V. é indicado para a utilização em adultos para:\n- Esofagite de refluxo\n- Úlcera duodenal e gástrica\n- Síndrome de Zollinger-Ellison e outras situações de hipersecreção patológica",
        "dosageAdministration": "Este medicamento deve ser administrado por um profissional de saúde e sob apropriada\nsupervisão médica.\n\nA administração intravenosa de Pantoc I.V. é recomendada apenas se a administração oral não\nfor apropriada. Existem dados disponíveis sobre a administração intravenosa com duração até\n7 dias. Consequentemente, logo que a terapêutica oral seja possível, o tratamento com Pantoc\nI.V. deve ser suspenso e substituído por 40 mg de pantoprazol por via oral.\n\nPosologia\n\nÚlcera duodenal, úlcera gástrica e esofagite de refluxo:\n\f                                                                              APROVADO EM\n                                                                              08-06-2023\n                                                                              INFARMED\n\nA dose intravenosa recomendada é um frasco para injetáveis (40 mg de pantoprazol) de\nPantoc I.V. por dia.\nTratamento prolongado de Síndrome de Zollinger-Ellison e outras situações de hipersecreção\npatológica:\nNo tratamento prolongado de Síndrome de Zollinger-Ellison e outras situações de\nhipersecreção patológica, os doentes devem iniciar o tratamento com uma dose diária de 80\nmg de Pantoc I.V. Posteriormente, a posologia pode ser aumentada ou diminuída, conforme\nnecessário, usando medições da secreção ácida gástrica como orientação. Doses superiores a\n80 mg por dia, devem ser divididas e administradas duas vezes por dia. O aumento temporário\nda dose acima de 160 mg de pantoprazol é possível, mas não deve ser aplicado para além do\ntempo necessário para o adequado controlo da acidez.\nNo caso de ser necessário o controlo rápido da acidez, uma dose inicial de 2 x 80 mg de\nPantoc I.V. é suficiente para se conseguir a redução da secreção ácida para o limite alvo (< 10\nmEq/h) no período de uma hora, na maioria dos doentes.\n\nPopulações especiais\n\nDoentes com compromisso hepático\nA dose diária de 20 mg pantoprazol (metade do frasco para injetáveis de pantoprazol 40 mg)\nnão deve ser excedida em doentes com compromisso hepático grave (ver secção 4.4).\n\nDoentes com compromisso renal\nNão é necessário efetuar ajuste de dose em doentes com a função renal comprometida (ver\nsecção 5.2).\n\nIdosos\nNão é necessário efetuar ajuste de dose em doentes idosos (ver secção 5.2).\n\nPopulação pediátrica\nA segurança e eficácia de Pantoc I.V. 40 mg, pó para solução injetável em crianças com idade\ninferior a 18 anos não foram estabelecidas. Consequentemente, Pantoc I.V. 40 mg, pó para\nsolução injetável não está recomendado para utilização em doentes com idade inferior a 18\nanos de idade\nOs dados atualmente disponíveis estão descritos na secção 5.2 mas nenhuma recomendação\nposológica pode ser feita.\n\nModo de administração\n\nA solução pronta a administrar é preparada em 10 ml de solução de cloreto de sódio a 9\nmg/ml (0,9%) para injetável. Para instruções de preparação, ver secção 6.6. Esta solução pode\nser administrada diretamente ou após mistura com 100 ml de solução de cloreto de sódio 9\nmg/ml (0,9%) solução para injetável ou glucose 55 mg/ml (5%) solução para injetável.\n\nApós preparação, a solução deve ser administrada no prazo de 12 horas.\n\nO medicamento deve ser administrado por via intravenosa, durante 2-15 minutos.",
        "contraindications": "\f                                                                          APROVADO EM\n                                                                          08-06-2023\n                                                                          INFARMED\n\nHipersensibilidade à substância ativa, benzimidazóis substituídos, ou a qualquer um dos\nexcipientes mencionados na secção 6.1.",
        "warningsPrecautions": "Doença maligna gástrica\nA resposta sintomática ao pantoprazol pode encobrir os sintomas de doença maligna gástrica e\natrasar o seu diagnóstico. Na presença de qualquer sintoma de alarme (por ex., significativa\nperda de peso involuntária, vómito recorrente, disfagia, hematemese, anemia ou melena) e\nquando se suspeitar ou existir úlcera gástrica, deve excluir-se a malignidade.\n\nDeve ser considerada investigação adicional se os sintomas persistirem apesar do tratamento\nadequado.\n\nCompromisso hepático\nEm doentes com compromisso hepático grave, as enzimas hepáticas devem ser controladas\nregularmente durante o tratamento. Caso se constate aumento dos níveis das enzimas\nhepáticas, o tratamento deve ser suspenso (ver secção 4.2).\n\nAdministração concomitante com inibidores da protéase do VIH\nA administração concomitante de pantoprazol não é recomendada com inibidores da protéase\ndo VIH para os quais a absorção é dependente do pH ácido intragástrico, tal como o\natazanavir, devido a uma redução significativa na sua biodisponibilidade (ver secção 4.5).\n\nInfeções gastrointestinais causadas por bactérias\nO tratamento com Pantoc I.V pode originar um aumento do risco de infeções gastrointestinais\ncausadas por bactérias tais como Salmonella e Campylobacter ou C. difficile.\n\nReações adversas cutâneas graves (SCARs)\nForam notificadas reações adversas cutâneas graves (SCARs), incluindo eritema multiforme,\nsíndrome de Stevens-Johnson (SSJ), necrólise epidérmica tóxica (NET), reação\nmedicamentosa com eosinofilia e sintomas sistémicos (DRESS) e pustulose exantemática\ngeneralizada aguda (PEGA), que podem colocar a vida em risco ou ser fatais, associadas ao\npantoprazol, com frequência desconhecida (ver secção 4.8).\nOs doentes devem ser informados dos sinais e sintomas de reações cutâneas e monitorizados\natentamente quanto ao seu aparecimento.\nSe surgirem sinais e sintomas sugestivos destas reações, o pantoprazol deve ser descontinuado\nimediatamente e deve ser considerado um tratamento alternativo.\n\nHipomagnesiemia\nFoi raramente notificada hipomagnesiemia grave em doentes tratados com inibidores da\nbomba de protões (IBP) como o pantoprazol durante pelo menos três meses e, na maioria dos\ncasos, durante um ano de tratamento. Podem ocorrer manifestações graves de\nhipomagnesiemia como fadiga, tetania, delírio, convulsões, tonturas e arritmia ventricular,\nque podem começar de forma insidiosa e, como tal, podem ser ignoradas. A hipomagnesemia\npode levar a hipocalcemia e/ou hipocaliemia (ver secção 4.8). Na maioria dos doentes\nafetados, a hipomagnesiemia (e hipocalcemia associada a hipomagnesemia e/ou hipocaliemia)\nmelhorou após reposição de magnésio e descontinuação do IBP.\n\f                                                                          APROVADO EM\n                                                                          08-06-2023\n                                                                          INFARMED\n\nNos doentes em que se preveja uma utilização prolongada de IBP ou que tomem IBP com\ndigoxina ou com medicamentos que possam causar hipomagnesiemia (por ex., diuréticos), os\nprofissionais de saúde devem considerar a monitorização dos níveis de magnésio antes do\ninício do tratamento com IBP e periodicamente durante o mesmo.\n\nFraturas ósseas\nOs inibidores da bomba de protões, especialmente quando utilizados em doses elevadas e\ndurante um período de tempo prolongado (> 1 ano), podem aumentar moderadamente o risco\nde fraturas da anca, punho e coluna vertebral, predominantemente na população idosa ou na\npresença de outros fatores de riscos reconhecidos. Estudos observacionais sugerem que os\ninibidores da bomba de protões poderão aumentar o risco global de fratura em 10-40%. Parte\ndeste aumento poderá dever-se a outros fatores de risco. Os doentes com risco de osteoporose\ndevem receber cuidados de acordo com as orientações clínicas em vigor e devem ter aportes\nadequados de vitamina D e cálcio.\n\nLúpus eritematoso cutâneo subagudo (LECS)\nOs inibidores da bomba de protões são associados a casos muito pouco frequentes de LECS.\nSe ocorrerem lesões, designadamente em áreas da pele expostas ao sol, e quando\nacompanhadas de artralgia, o doente deve procurar imediatamente ajuda médica e o\nprofissional de saúde deve considerar a interrupção do tratamento com Pantoc I.V. A\nocorrência de LECS após um tratamento prévio com um inibidor da bomba de protões pode\naumentar o risco de LECS com outros inibidores da bomba de protões.\n\nInterferência com testes laboratoriais\nUm nível aumentado de Cromogranina A (CgA) pode interferir com as análises para pesquisa\nde tumores neuroendócrinos. Para evitar essa interferência, o tratamento com pantoprazol\ndeve ser interrompido durante pelo menos 5 dias antes das medições de CgA (ver secção 5.1).\nSe os níveis de CgA e gastrina não tiverem regressado ao intervalo de referência após a\nmedição inicial, as medições devem ser repetidas 14 dias após a cessação do tratamento com\no inibidor da bomba de protões.\n\nPantoc I.V. contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por frasco para injetáveis, ou\nseja, é praticamente “isento de sódio”.",
        "interactions": "Medicamentos com farmacocinética de absorção dependente do pH\nDevido à acentuada e prolongada inibição da secreção da acidez gástrica, o pantoprazol pode\ninterferir com a absorção de medicamentos para os quais o pH gástrico é um importante\ndeterminador em termos de biodisponibilidade oral, por ex., determinados antifúngicos do\ngrupo dos azóis, tais como o cetoconazol, itraconazol, posaconazol e outros fármacos, tal\ncomo o erlotinib.\n\nInibidores da protéase do VIH\n\nA administração concomitante de pantoprazol não é recomendada com inibidores da protéase\ndo VIH para os quais a absorção é dependente do pH ácido intragástrico, tal como o\natazanavir, devido a uma redução significativa na sua biodisponibilidade (ver secção 4.4).\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\nSe a combinação de inibidores da protéase do VIH com um inibidor da bomba de protões for\nconsiderada inevitável, é recomendada monitorização clínica (por ex., carga viral). Não deve\nser excedida uma dose de pantoprazol de 20 mg por dia. A dosagem do inibidor da protéase\ndo VIH pode ter de ser ajustada.\n\nAnticoagulantes cumarínicos (fenprocoumon ou varfarina)\n\nA administração concomitante de pantoprazol com varfarina ou fenprocoumon não afetou as\nfarmacocinéticas da varfarina, do fenprocoumon ou o INR (Índice Normalizado\nInternacional). No entanto, existiram notificações de aumento do INR e do tempo de\nprotrombina em doentes a receber concomitantemente PPIs e varfarina ou fenprocoumon.\nAumentos no INR e no tempo de protrombina podem originar hemorragias anormais e até\nmesmo morte. Os doentes tratados com pantoprazol e varfarina ou fenprocoumon podem\nnecessitar de ser monitorizados para o aumento do INR e do tempo de protrombina.\n\nMetotrexato\n\nFoi notificado que a utilização concomitante de doses elevadas de metotrexato (por ex., 300\nmg) e inibidores da bomba de protões aumenta os níveis de metotrexato em alguns doentes.\nPortanto, em contextos em que o metotrexato é utilizado em doses elevadas, por ex., cancro e\npsoríase, pode ser necessário considerar uma suspensão temporária do pantoprazol.\n\nOutros estudos de interação\n\nPantoprazol é extensamente metabolizado no fígado pelo sistema enzimático do citocromo\nP450. A principal via metabólica é a desmetilação pelo CYP2C19 e outras vias metabólicas\nincluem a oxidação pelo CYP3A4.\n\nNão se observaram interações clinicamente significativas em estudos de interação com\nmedicamentos metabolizados pelo mesmo sistema enzimático, como a carbamazepina,\ndiazepam, glibenclamida, nifedipina, e contracetivos orais que contêm levonorgestrel e\netinilestradiol.\n\nNão pode ser excluída a possibilidade da ocorrência de uma interação de pantoprazol com\noutros medicamentos ou compostos que são metabolizados pelo mesmo sistema enzimático.\n\nResultados de vários estudos de interação demonstraram que o pantoprazol não altera o\nmetabolismo de substâncias ativas metabolizadas pelo CYP1A2 (como a cafeína, teofilina),\nCYP2C9 (como o piroxicam, diclofenac, naproxeno), CYP2D6 (como o metoprolol),\nCYP2E1 (como o etanol), ou não interfere com a absorção, dependente da P-glicoproteína, da\ndigoxina.\n\nNão ocorreram interações com a administração concomitante de antiácidos.\n\nEfetuaram-se estudos de interação administrando pantoprazol concomitantemente com os\nseguintes antibióticos: claritromicina, metronidazol, amoxicilina. Não se demonstraram\ninterações clinicamente relevantes.\n\nMedicamentos que inibem ou induzem o CYP2C19:\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\nOs inibidores do CYP2C19, tal como a fluvoxamina, podem aumentar a exposição sistémica\ndo pantoprazol. A redução da dose pode ser considerada para doentes em tratamentos\nprolongados com altas doses de pantoprazol, ou com insuficiência hepática.\n\nOs indutores enzimáticos que afetam o CYP2C19 e o CYP3A4, tais como rifampicina e\nhipericão (Hypericum perforatum), podem reduzir as concentrações plasmáticas de PPIs que\nsão metabolizados através destes sistemas enzimáticos.\n\nInterações com testes laboratoriais\nForam notificados casos de resultados falsos positivos em alguns testes de urina para deteção\nde tetra-hidrocanabinol (THC) em doentes a tomar pantoprazol. Deve considerar-se a\nutilização de um método de confirmação alternativo para verificação dos resultados positivos.",
        "pregnancyLactation": "Gravidez\n\nUma quantidade moderada de dados em mulheres grávidas (entre 300-1000 resultados de\ngravidez) indicam a não existência de malformações ou toxicidade fetal/neonatal do\npantoprazol.\nEstudos em animais demonstraram toxicidade reprodutiva (ver secção 5.3).\nComo medida de precaução, é preferível evitar a utilização de Pantoc I.V. durante a gravidez.\n\nAmamentação\n\nEstudos em animais demonstraram que pantoprazol é excretado no leite materno. Existe\ninformação insuficiente sobre a excreção de pantoprazol no leite humano, mas foi notificada a\nexcreção no leite materno humano. Não pode ser excluída a existência de risco para os recém-\nnascidos/lactentes. Consequentemente, a decisão sobre a suspensão do aleitamento ou a\nsuspensão/abstenção do tratamento com Pantoc I.V. deve ter em consideração o benefício do\naleitamento para a criança e o benefício do tratamento com Pantoc I.V. para a mulher.\n\nFertilidade\n\nNão houve evidência de diminuição da fertilidade após a administração de pantoprazol em\nestudos em animais (ver secção 5.3).",
        "driving": "Pantoprazol tem uma influência nula ou desprezável sobre a capacidade de conduzir e utilizar\nmáquinas.\n\nPodem ocorrer reações adversas medicamentosas, como tonturas e distúrbios visuais (ver\nsecção 4.8). Se afetados, os doentes não devem conduzir nem utilizar máquinas.",
        "adverseReactions": "Prevê-se que aproximadamente 5% dos doentes venham a sofrer de reações adversas\nmedicamentosas (RAMs).\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\nNa tabela abaixo estão descritas as reações adversas notificadas com pantoprazol,\nclassificadas de acordo com a seguinte classificação de frequência:\n\nMuito frequentes (≥1/10); frequentes (≥1/100 a <1/10); pouco frequentes (≥1/1.000 a <1/100);\nraros (≥1/10.000 a <1/1.000); muito raros (<1/10.000), desconhecido (não pode ser calculado\na partir dos dados disponíveis). Para todas as reações adversas notificadas no período pós-\ncomercialização, não é possível aplicar a frequência da reação adversa e, deste modo, estas\nsão classificadas como “desconhecido.”\n\nAs reações adversas são apresentadas por ordem decrescente de gravidade dentro de cada\nclasse de frequência.\n\nTabela 1. Reações adversas com pantoprazol em ensaios clínicos e experiência pós-\ncomercialização.\n\n Frequência\n\n                               Pouco\n                 Frequentes                   Raros             Muito raros         Desconhecido\n Classe de                     frequentes\n sistemas de\n órgãos\n Doenças do                                   Agranulocitose Trombocitopeni\n sangue e do                                                 a, Leucopenia,\n sistema                                                     Pancitopenia\n linfático\n Doenças do                                   Hipersensibilid\n sistema                                      ade (incluindo\n imunitário                                   reações\n                                              anafiláticas e\n                                              choque\n                                              anafilático)\n Doenças do                                   Hiperlipidemia                        Hiponatremia\n metabolismo                                  s e aumento                           Hipomagnesiemia\n e da nutrição                                dos lípidos                           (ver secção 4.4)\n                                              (triglicéridos,                       Hipocalcemia(1)\n                                              colesterol);                          Hipocaliemia(1)\n                                              Oscilações do\n                                              peso\n Perturbações                  Perturbaçõe    Depressão (e      Desorientação (e Alucinações;\n do foro                       s do sono      todos os          todos os         Confusão\n psiquiátrico                                 agravamentos)     agravamentos)    (sobretudo em\n                                                                                 doentes com\n                                                                                 predisposição,\n                                                                                 bem como o\n                                                                                 agravamento\n                                                                                 destes\n                                                                                 sintomas em\n                                                                                 casos de pré-\n                                                                                 existência)\n\f                                                                         APROVADO EM\n                                                                         08-06-2023\n                                                                         INFARMED\n\nFrequência\n\n                              Pouco\n                 Frequentes                 Raros              Muito raros   Desconhecido\nClasse de                     frequentes\nsistemas de\nórgãos\nDoenças do                    Cefaleias;    Perturbações                     Parestesia\nsistema                       Tonturas      do paladar\nnervoso\nAfeções                                     Perturbações\noculares                                    da visão / visão\n                                            turva\nDoenças          Pólipos de   Diarreia;                                      Colite\ngastrointestin   glândulas    áuseas /                                       microscópica\nais              fúndicas     vómitos;\n                 (benignos)   Distensão e\n                              edema\n                              abdominal;\n                              Obstipação;\n                              Secura da\n                              boca; Dor e\n                              desconforto\n                              abdominal\nAfeções                       Aumento       Aumento da                       Lesões\nhepatobiliare                 das enzimas   bilirrubina                      hepatocelulares;\ns                             hepáticas                                      Icterícia; Falência\n                              (transamina                                    hepatocelular\n                              ses, γ-GT)\nAfeções dos                   Erupção /     Urticária;                       Síndrome de\ntecidos                       exantema /    Angioedema                       Stevens-Johnson;\ncutâneos e                    erupção                                        Síndrome de\nsubcutâneas                   cutânea;                                       Lyell (NET);\n                              Prurido                                        Reação\n                                                                             medicamentosa\n                                                                             com eosinofilia e\n                                                                             sintomas\n                                                                             sistémicos\n                                                                             (DRESS);\n                                                                             Eritema\n                                                                             multiforme;\n                                                                             Fotossensibilidad\n                                                                             e; Lúpus\n                                                                             eritematoso\n                                                                             cutâneo subagudo\n                                                                             –\n                                                                             LECS (ver secção\n                                                                             4.4).\nAfeções                       Fraturas da   Artralgia;                       Espasmo\nmusculosquel                  anca, do      Mialgia                          muscular(2)\n\f                                                                        APROVADO EM\n                                                                        08-06-2023\n                                                                        INFARMED\n\n Frequência\n\n                                Pouco\n                 Frequentes                   Raros           Muito raros         Desconhecido\n Classe de                      frequentes\n sistemas de\n órgãos\n éticas e dos                   punho ou da\n tecidos                        coluna\n conjuntivos                    vertebral\n                                (ver secção\n                                4.4)\n Doenças                                                                          Nefrite túbulo-\n renais e                                                                         intersticial (NTI)\n urinárias                                                                        (com possível\n                                                                                  progressão para\n                                                                                  insuficiência\n                                                                                  renal)\n Doenças dos                                  Ginecomastia\n órgãos\n genitais e da\n mama\n Perturbações    Trombofleb     Astenia,      Aumento da\n gerais e        ite no local   fadiga e      temperatura\n alterações no   de             mal-estar     corporal;\n local de        administraç    geral         Edema\n administraçã    ão                           periférico\n o\n\n(1) Hipocalcemia e/ou hipocaliemia podem estar relacionados com a ocorrência de\nhipomagnesemia (ver secção 4.4)\n(2) Espasmo muscular como consequência de perturbação dos eletrólitos\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco do\nmedicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de\nreações adversas através diretamente ao INFARMED, I.P.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\n\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\n4.9 Sobredosagem\n\nDesconhece-se a existência de sintomas de sobredosagem no Homem.\n\nA exposição sistémica da administração por via intravenosa de doses até 240 mg, durante\n2 minutos, foi bem tolerada.\nComo o pantoprazol se liga extensamente às proteínas, não é prontamente dialisável.\n\nEm caso de uma sobredosagem com sinais clínicos de intoxicação, além do tratamento\nsintomático e de suporte, não existem recomendações terapêuticas específicas a fazer.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: 6.2.2.3 - Aparelho Digestivo. Antiácidos e antiulcerosos.\nModificadores da secreção gástrica. Inibidores da bomba de protões.\nCódigo ATC: A02BC02\n\nMecanismo de ação\nO pantoprazol é um benzimidazol substituído que inibe a secreção de ácido clorídrico no\nestômago através do bloqueio específico das bombas de protões das células parietais.\n\nNo ambiente acídico das células parietais, o pantoprazol é convertido na sua forma ativa, que\ninibe a enzima H+/K+-ATPase, ou seja, a etapa final da produção de ácido clorídrico no\nestômago. A inibição é dependente da dose e afeta a secreção ácida tanto basal como\nestimulada. Na maioria dos doentes, o alívio dos sintomas é alcançado em 2 semanas. Tal\ncomo acontece com outros inibidores da bomba de protões e com inibidores dos recetores H2,\no tratamento com pantoprazol origina uma redução da acidez no estômago e,\nconsequentemente, um aumento dos níveis de gastrina proporcional à redução da acidez. O\naumento dos níveis de gastrina é reversível. Como o pantoprazol se liga à enzima distal\nrelativamente ao nível dos recetores celulares, consegue inibir a secreção de ácido clorídrico,\nindependentemente da estimulação por outras substâncias (acetilcolina, histamina, gastrina).\nO pantoprazol exerce o mesmo efeito, quer seja administrado por via oral ou por via\nintravenosa.\n\nEfeitos farmacodinâmicos\nOs valores de gastrina em jejum aumentam por ação de pantoprazol. Na terapêutica de curta\nduração, na maioria dos casos, estes valores não ultrapassam o limite superior dos valores\nnormais. Durante o tratamento prolongado, os níveis de gastrina duplicam na maior parte dos\ncasos. No entanto, apenas em casos isolados ocorre um aumento exagerado. Como resultado,\né observado um aumento ligeiro a moderado no número de células endócrinas específicas\n(ECL) no estômago, numa minoria de casos durante a terapêutica de manutenção (hiperplasia\nadenomatosa simples). Porém, de acordo com os estudos realizados até ao momento, a\nformação de precursores carcinogénicos (hiperplasia atípica) ou carcinogénicos gástricos,\ncomo encontrados em experiências realizadas em animais (ver secção 5.3), não foi observada\nno humano.\n\f                                                                            APROVADO EM\n                                                                            08-06-2023\n                                                                            INFARMED\n\nDe acordo com os resultados dos estudos em animais, não é possível excluir completamente a\ninfluência do tratamento de manutenção com pantoprazol, de duração superior a 1 ano, nos\nparâmetros endócrinos da tiroide.\n\nDurante o tratamento com medicamentos antissecretores, a gastrina sérica aumenta em\nresposta à diminuição da secreção ácida. Além disso, a CgA aumenta devido à redução da\nacidez gástrica. O nível aumentado de CgA pode interferir com as análises para pesquisa de\ntumores neuroendócrinos.\n\nOs dados disponíveis publicados sugerem que os inibidores da bomba de protões (IBP) devem\nser descontinuados entre 5 dias e 2 semanas antes das medições de CgA. Isto destina-se a\npermitir que os níveis de CgA que possam estar falsamente aumentados na sequência do\ntratamento com IBP regressem ao intervalo de referência.\n\n5.2 Propriedades farmacocinéticas\n\nFarmacocinética Geral\nNão se verificam alterações na farmacocinética após administração única ou múltipla. Para\num intervalo posológico compreendido entre 10 e 80 mg, a cinética plasmática do pantoprazol\né linear, tanto após administração oral como intravenosa.\n\nDistribuição\nA ligação do pantoprazol às proteínas séricas é de cerca de 98%. O volume de distribuição é\nde 0,15 l/kg.\n\nBiotransformação\nA substância é quase exclusivamente metabolizada no fígado. A principal via metabólica é a\ndesmetilação pelo CYP2C19 com subsequente conjugação do sulfato. Outra via metabólica\ninclui a oxidação pelo CYP3A4.\n\nEliminação\nA semivida de eliminação terminal é aproximadamente 1 hora e a clearance é cerca de\n0,1 l/h/kg. Foram poucos os indivíduos em que se registaram atrasos na eliminação. Dada a\nligação específica de pantoprazol às bombas de protões na célula parietal, a semivida de\neliminação não está diretamente relacionada com a maior duração de ação (inibição da\nsecreção ácida).\nA eliminação renal representa a principal via de excreção (cerca de 80%) para os metabolitos\nde pantoprazol, sendo o restante eliminado por via fecal. O metabolito principal, tanto no soro\ncomo na urina, é o desmetilpantoprazol, que é conjugado com sulfato. A semivida do\nprincipal metabolito (cerca de 1,5 h) não é muito superior à observada para o pantoprazol.\n\nPopulações especiais\n\nMetabolizadores fracos\nAproximadamente 3% da população europeia não apresenta a enzima CYP2C19 funcional,\ndenominando-se metabolizadores fracos. Nos referidos indivíduos, o metabolismo do\npantoprazol é provavelmente catalisado preferencialmente pelo CYP3A4. Após a\nadministração de uma dose única de 40 mg de pantoprazol, a AUC é 6 vezes superior em\nmetabolizadores fracos que em indivíduos que apresentam a enzima CYP2C19 funcional\n\f                                                                          APROVADO EM\n                                                                          08-06-2023\n                                                                          INFARMED\n\n(metabolizadores extensos). A concentração plasmática máxima média foi aumentada em\ncerca de 60%. Estes resultados não influenciam a posologia do pantoprazol.\n\nCompromisso renal\nAo administrar pantoprazol a doentes com a função renal comprometida (inclusive doentes\ndialisados), não é necessária qualquer redução da dose. Como nos indivíduos saudáveis, a\nsemivida do pantoprazol é curta. Apenas pequenas quantidades de pantoprazol são dialisadas.\nEmbora se verifique um aumento moderado (2-3 h) na semivida do principal metabolito, a\nexcreção mantém-se rápida, não se registando acumulação de produto.\n\nCompromisso hepático\nEmbora para os doentes com cirrose hepática (classes A e B segundo Child) os valores de\nsemivida aumentem para entre 7 e 9 h e os valores de AUC aumentem num fator\ncompreendido entre 5 e 7, verifica-se apenas um ligeiro aumento de 1,5 nos valores das\nconcentrações séricas máximas, comparativamente com os indivíduos saudáveis.\n\nIdosos\nComparativamente com os indivíduos mais jovens, o aumento ligeiro dos valores de AUC e\nde Cmáx, observado em voluntários idosos, não é clinicamente relevante.\n\nPopulação pediátrica\nApós a administração I.V. de doses únicas de 0,8 ou 1,6 mg/kg de pantoprazol a crianças com\nidade entre 2 e 16 anos, não foi verificada associação significativa entre a clearance de\npantoprazol e a idade ou o peso. A AUC e o volume de distribuição estavam de acordo com\nos dados nos adultos.\n\n5.3 Dados de segurança pré-clínica\n\nOs dados não-clínicos não revelaram riscos especiais para o ser humano, segundo estudos\nconvencionais de farmacologia de segurança, toxicidade de dose repetida e genotoxicidade.\n\nOs estudos de carcinogenicidade, com a duração de 2 anos, no rato, permitiram detetar\nneoplasmas neuroendócrinos. Adicionalmente, foi possível detetar no pré-estômago do rato,\npapilomas das células pavimentosas. Foi cuidadosamente investigado o mecanismo através do\nqual os benzimidazóis substituídos originam a formação de carcinogénicos gástricos, tendo-se\nconcluído que existe uma reação secundária aos elevados níveis séricos de gastrina, que se\nobservam no rato durante o tratamento crónico com doses elevadas. Nos estudos com\nroedores com a duração de dois anos, foi observado nos ratos e nos ratinhos fêmeas, um\naumento do número de tumores hepáticos. Este aumento foi interpretado como resultando da\ngrande velocidade de metabolização do pantoprazol a nível hepático.\n\nFoi observado um ligeiro aumento das alterações neoplásicas da tiroide no grupo de ratos\ntratado com a dose mais elevada (200 mg/kg). A ocorrência destas neoplasias está associada\ncom as alterações induzidas pelo pantoprazol na transformação da tiroxina a nível do fígado\ndo rato. Uma vez que a dose terapêutica para o homem é inferior, não é provável a ocorrência\nde efeitos adversos sobre a tiroide.\n\nNum estudo de reprodução peri-pós-natal em ratos, desenhado para avaliar o desenvolvimento\nósseo, foram observados sinais de toxicidade nas crias (mortalidade, peso corporal médio\nmais baixo, menor aumento médio do peso corporal e redução do crescimento ósseo) em\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\nexposições (Cmáx) de aproximadamente 2 vezes a exposição clínica humana. No final da fase\nde recuperação, os parâmetros ósseos foram semelhantes entre os grupos e os pesos corporais\ne tenderam também para uma reversibilidade, após um período de recuperação sem\nmedicação. O aumento da mortalidade foi apenas notificado em crias de ratos pré-\ndesmamadas (até 21 dias de idade), que se estima corresponder a crianças até aos 2 anos de\nidade. A relevância desta constatação na população pediátrica não é clara. Um estudo anterior\nperi-pós-natal realizado em ratos com doses ligeiramente mais baixas não revelou efeitos\nadversos aos 3 mg/kg em comparação com a dose mais baixa deste estudo de 5 mg/kg. Os\nexames realizados não revelaram evidência de comprometimento da fertilidade ou efeitos\nteratogénicos.\n\nA penetração na placenta foi investigada no rato, tendo-se constatado que aumentava com o\ndecorrer da gestação. Como resultado, a concentração de pantoprazol a nível fetal aumenta\npouco tempo antes do nascimento.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nEdetato dissódico\nHidróxido de sódio (para ajustes de pH)\n\n6.2 Incompatibilidades\n\nEste medicamento não deve ser misturado com outros medicamentos, exceto com os\nmencionados na secção 6.6.",
        "shelfLife": "Frasco para injetáveis fechado: 2 anos\n\nApós reconstituição, ou reconstituição e diluição, a estabilidade química e física para a\nutilização foi demonstrada por 12 horas a 25ºC.\nSob o ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, as condições e o tempo de armazenagem durante a utilização, são da\nresponsabilidade do utilizador.",
        "storage": "Não conservar acima de 25ºC.\nManter o frasco para injetáveis dentro da embalagem exterior, para proteger da luz.\nPara condições de conservação do medicamento reconstituído e diluído ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco para injetáveis de vidro de 10 ml (tipo I) com cápsula de fecho em alumínio e rolha de\nborracha cinzenta, contendo 40 mg de pó para solução injetável.\n\f                                                                           APROVADO EM\n                                                                           08-06-2023\n                                                                           INFARMED\n\nEmbalagens de 1 frasco para injetáveis e embalagens múltiplas de 5 (5 embalagens de 1)\nfrascos para injetáveis com pó para solução injetável.\nEmbalagens hospitalares: 1 frasco para injetáveis com pó para solução injetável\nEmbalagens múltiplas hospitalares: 5 (5 embalagens de 1) frascos para injetáveis, 10 (10\nembalagens de 1) frascos para injetáveis e 20 (20 embalagens de 1) frascos para injetáveis\ncom pó para solução injetável.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "A solução pronta a administrar é preparada por injeção de 10 ml de cloreto de sódio 9 mg/ml\n(0,9%) solução para injetável no frasco contendo o pó da substância anidra. O aspeto do\nproduto após reconstituição é uma solução amarelada clara. Esta solução pode ser\nadministrada diretamente ou pode ser administrada após a mistura com 100 ml da solução de\ncloreto de sódio 9 mg/ml (0,9%) solução para injetável ou glucose 55 mg/ml (5%) solução\npara injetável. Recipientes de vidro ou plástico devem ser utilizados para a diluição.\n\nApós reconstituição, ou reconstituição e diluição, foi demonstrada estabilidade química e\nfísica durante um período de 12 horas a 25ºC.\n\nSob o ponto de vista microbiológico, o produto deve ser utilizado imediatamente.\nPantoc I.V. não deve ser preparado ou misturado com outros solventes para além dos\nmencionados.\n\nO medicamento deve ser administrado por via intravenosa, durante 2-15 minutos.\n\nO conteúdo de um frasco para injetáveis é apenas para uma única administração. Qualquer\nproduto que permaneça no recipiente ou cujo aspeto visual esteja alterado (por ex., se for\nobservada turvação ou precipitação) deve ser eliminado de acordo com as exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nTakeda – Farmacêuticos Portugal, Lda.\nRua dos Malhões, nº5,\nEdifício Q56, D. Pedro I, Piso 3\n2770-071 Paço de Arcos\nPortugal\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo 2631182 – Embalagem de 1 frasco, 40 mg, frasco para injetáveis\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 28 de março de 1998\nData da última renovação: 26 de setembro de 2013\n\f                                                                         APROVADO EM\n                                                                         08-06-2023\n                                                                         INFARMED\n\n\n\n10. DATA DA REVISÃO DO TEXTO\n\n\nInformação pormenorizada sobre este medicamento está disponível na Internet no site do\nINFARMED, I.P."
      }
    }
  ]
}