{
  "medId": "remifentanil",
  "generatedAt": "2026-02-09T00:46:56.637Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/remifentanil/fi/8835-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Ultiva contém um medicamento chamado remifentanilo. Este pertence a um grupo de\nmedicamentos conhecido como opioides, os quais são usados para alívio da dor. Ultiva\ndifere de outros medicamentos deste grupo pelo seu rápido início de ação e muito curta\nduração de ação.\n\nUltiva é utilizado:\n- para suprimir a dor antes e durante uma cirurgia\n- para suprimir a dor enquanto está na Unidade de Cuidados Intensivos sob ventilação\nmecânica (para doentes com idade igual ou superior a 18 anos).",
        "beforeUse": "Não utilize Ultiva\n- se tem alergia ao remifentanilo ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia a análogos fentanílicos (medicamentos para alívio das dores que são\nsemelhantes ao fentanilo e que são relacionados com a classe de medicamentos\nconhecidos como opioides).\n- como injeção no canal medular.\n- como medicamento único para indução da anestesia.\n\fSe não tem a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico, enfermeiro ou farmacêutico antes de lhe ser administrado Ultiva.\n\nTome especial cuidado com Ultiva\n- se tem alergia a outros medicamentos opioides, tais como morfina ou codeína.\n- se sofre de deficiências do pulmão (poderá ser mais sensível a dificuldades\nrespiratórias).\n- se tem mais de 65 anos de idade, se está debilitado ou se tem o volume sanguíneo\ndiminuído e/ou a pressão arterial baixa (é mais suscetível de sofrer perturbações\ncardíacas).\n\nSe não tem a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico ou enfermeiro antes de lhe ser administrado Ultiva.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Ultiva.\n\nInforme o seu médico antes de utilizar remifentanilo se:\n- Você ou alguém na sua família alguma vez abusaram ou foram dependentes de álcool,\nmedicamentos sujeitos a receita médica ou drogas ilegais (“dependência”).\n- Se for fumador(a).\n- Se alguma vez tiver tido problemas com a sua disposição (depressão, ansiedade ou\numa perturbação da personalidade), ou se tiver sido tratado por um psiquiatra para\noutras perturbações mentais.\n\nEste medicamento contém remifentanilo, que é um medicamento opioide. A utilização\nrepetida de analgésicos opioides pode fazer com que o medicamento seja menos eficaz\n(você fica habituado a ele). Pode ainda levar a dependência e abuso, que podem resultar\nnuma sobredosagem com risco para a vida. Caso tenha receio que possa tornar-se\ndependente de Ultiva, é importante que consulte o seu médico.\n\nForam ocasionalmente notificadas reações de privação, incluindo batimento cardíaco\nrápido, tensão arterial elevada e inquietude, quando o tratamento com este medicamento\né interrompido de forma abrupta, particularmente quando o tratamento durou mais de 3\ndias (ver também a Secção 4. Efeitos indesejáveis possíveis). Caso tenha estes\nsintomas, o seu médico poderá reintroduzir o medicamento e diminuir gradualmente a\ndose.\n\nOutros medicamentos e Ultiva\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos, incluindo medicamentos à base de plantas ou medicamentos\nobtidos sem receita médica.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar:\n- medicamentos para o seu coração ou para a pressão arterial, tais como bloqueadores\nbeta ou bloqueadores dos canais de cálcio.\n\f- Medicamentos para o tratamento da depressão, tais como os inibidores seletivos de\nrecaptação da serotonina (ISRS), inibidores da recaptação da serotonina e norepinefrina\n(IRSN) e inibidores da monoaminoxidase (IMAO). Não se recomenda a utilização\ndestes medicamentos ao mesmo tempo que Ultiva, uma vez que estes podem aumentar\no risco de síndrome serotoninérgica, um problema de saúde com potencial risco para a\nvida.\n\nA utilização concomitante de Ultiva e medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados aumenta o risco de sonolência,\ndificuldade em respirar (depressão respiratória), coma, e pode representar um risco para\na vida. Por este motivo, a utilização concomitante apenas deve ser considerada quando\nnão são possíveis outras opções de tratamento. A utilização concomitante de opioides e\nde medicamentos para tratar a epilepsia, dor neurológica ou ansiedade (gabapentina e\npregabalina) aumenta o risco de sobredosagem de opioides, depressão respiratória e\npode representar um risco para a vida.\n\nContudo, caso o seu médico prescreva Ultiva juntamente com medicamentos sedativos,\na dose e duração do tratamento concomitante deve ser limitada pelo seu médico.\n\nInforme o seu médico sobre todos os medicamentos sedativos que estiver a tomar, e\nsiga exatamente a recomendação da dose feita pelo seu médico. Poderá ser útil informar\namigos ou parentes para que estejam a par dos sinais e sintomas acima referidos.\nContacte o seu médico quando sentir esses sintomas.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nO seu médico avaliará o seu benefício face ao risco para o seu bebé de receber este\nmedicamento enquanto estiver grávida.\n\nCaso lhe seja dado este medicamento durante o trabalho de parto ou perto do parto, este\npode afetar a respiração do seu bebé. Você e o seu bebé serão monitorizados para sinais\nde sonolência excessiva e dificuldade em respirar.\n\nApós a administração deste medicamento, deverá interromper a amamentação por 24h.\nSe produzir qualquer leite durante este período, rejeite o leite e não o dê ao seu bebé.\n\nCondução de veículos e utilização de máquinas\nSe permanecer no hospital apenas durante o dia da administração do medicamento, o\nseu médico dir-lhe-á quanto tempo deve esperar antes de sair do hospital ou antes de\nconduzir um veículo. Pode ser perigoso conduzir pouco tempo após uma cirurgia.\n\nDepois de lhe ter sido administrado Ultiva não deve beber álcool até estar totalmente\nrecuperado.\n\fUltiva contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.",
        "howToUse": "Não se espera que administre este medicamento a si próprio. Ser-lhe-á sempre\nadministrado por uma pessoa qualificada para o fazer.\n\nUltiva pode ser administrado:\n- como uma injeção única na sua veia\n- como uma perfusão contínua na sua veia. Neste caso o medicamento é-lhe\nadministrado lentamente ao longo de um período de tempo mais prolongado.\nA forma como lhe é administrado o medicamento e a dose que vai receber dependerão:\n- da cirurgia ou do tratamento que receber na Unidade de Cuidados Intensivos\n- de quanta dor estiver a sentir.\n\nA dose varia de um doente para outro. Não é necessário ajuste da dose para doentes\ncom problemas de fígado e rins.\n\nApós a sua cirurgia\nInforme o seu médico ou enfermeiro se estiver com dores. Se estiver com dores após a\nsua intervenção, eles poderão dar-lhe outros analgésicos.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nReações alérgicas, incluindo anafilaxia: estas são raras (podem afetar até 1 em 1.000\npessoas) em pessoas a tomar Ultiva. Os sinais incluem:\n- erupção da pele com inchaço e comichão (urticária)\n- inchaço da face ou boca (angioedema) que causa dificuldade em respirar\ncolapso.\n\nSe notar algum destes sintomas contacte urgentemente um médico.\nEstes podem afetar mais de 1 em 10 pessoas:\n- dureza muscular (rigidez muscular)\n- pressão arterial baixa (hipotensão)\n- sentir-se enjoado (náuseas) ou estar enjoado (vómitos)\nEstes podem afetar até 1 em 10 pessoas:\n\f- ritmo cardíaco lento (bradicardia)\n- respiração superficial (depressão respiratória)\n- paragem temporária da respiração (apneia)\n- comichão\n- tosse\nEstes podem afetar até 1 em 100 pessoas:\n- deficiência em oxigénio (hipóxia)\n- obstipação\nEstes podem afetar até 1 em 1.000 pessoas:\n- ritmo cardíaco lento (bradicardia) seguido de ausência de ritmo cardíaco\n(assistolia/paragem cardíaca) em doentes a receber Ultiva com um ou mais\nmedicamentos anestésicos\n\nOutros efeitos indesejáveis\nOcorreram outros efeitos indesejáveis num número muito pequeno de pessoas mas a sua\nfrequência exata é desconhecida:\n- necessidade física por Ultiva (dependência do medicamento) ou necessidade de\naumento das doses ao longo do tempo para obter o mesmo efeito (tolerância ao\nmedicamento)\n- ataques (convulsões)\n- um tipo de batimento cardíaco irregular (bloqueio atrioventricular)\n- Batimento cardíaco irregular (arritmia)\n- Síndrome de privação (pode manifestar-se mediante a ocorrência dos seguintes efeitos\nindesejáveis: aumento da frequência cardíaca, tensão arterial elevada, sensação de\ninquietude ou agitação, náuseas, vómitos, diarreia, ansiedade, calafrios, tremores e\nsudação)\n- tremor\n- pressão arterial alta (hipertensão)\n- dores\n- sentir-se muito calmo ou sonolento\n\nSe algum dos efeitos indesejáveis se agravar ou se tornar incómodo, ou se detectar\nquaisquer efeitos indesejáveis não mencionados neste folheto, informe o seu médico ou\nenfermeiro.\n\fComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após “VAL.”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 25ºC.\n\nQuando Ultiva é reconstituído deve ser utilizado de imediato. Qualquer solução não\nutilizada não deve ser eliminada na canalização ou no lixo doméstico. O seu médico ou\nenfermeiro irão deitar fora qualquer medicamento que já não seja necessário. Estas\nmedidas ajudarão a proteger o ambiente.\n\n\nConservar na embalagem de origem com este folheto informativo.",
        "contents": "Qual a composição de Ultiva\n\n- A substância ativa é cloridrato de remifentanilo.\n- Os outros excipientes são glicina, ácido clorídrico (para ajuste do pH) e hidróxido de\nsódio (poderá ser utilizado para ajuste do pH se necessário).\n- Após reconstituição conforme o recomendado cada ml contém 1 mg de remifentanilo.\n\nQual o aspeto de Ultiva e conteúdo da embalagem\n\fUltiva está disponível nas seguintes dosagens:\n\nUltiva 1 mg é um pó liofilizado estéril, branco a branco amarelado, não pirogénico e\nsem conservantes para concentrado para solução injetável ou perfusão, em frasco para\ninjetáveis de vidro de 3 ml.\n\nUltiva 2 mg é um pó liofilizado estéril, branco a branco amarelado, não pirogénico e\nsem conservantes para concentrado para solução injetável ou perfusão, em frasco para\ninjetáveis de vidro de 5 ml.\n\nUltiva 5 mg é um pó liofilizado estéril, branco a branco amarelado, não pirogénico e\nsem conservantes para concentrado para solução injetável ou perfusão, em frasco para\ninjetáveis de vidro de 10 ml.\n\nO pó será misturado com um fluido apropriado antes de ser injetado (para mais detalhes\nver Informação para os profissionais de saúde). Quando misturado para formar uma\nsolução, Ultiva é límpido e incolor. Cada dosagem de Ultiva é fornecida em\nembalagens contendo 5 frascos para injetáveis.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nAspen Pharma Trading Limited,\n3016 Lake Drive,\nCitywest Business Campus,\nDublin 24,\nIrlanda\n\nFabricante\n\nGlaxoSmithKline Manufacturing S.p.A.\nStrada Provinciale Asolana 90\n43056 San Polo di Torrile (Parma)\nItália\n\nAspen Pharma Ireland Limited,\n3016 Lake Drive, Citywest Business Campus,\nDublin 24,\nIrlanda\n\nAvara Liscate Pharmaceutical Services S.p.A.\nVia Fosse Ardeatine, 2\n20050 Liscate (MI)\nItália\n\fEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\n\nUltiva: Áustria, Bélgica, Dinamarca, Finlândia, França, Alemanha, Grécia, Itália,\nLuxemburgo, Holanda, Portugal, Espanha\n\nEste folheto foi revisto pela última vez em 03/2023\n\n----------------------------------------------------------------------------------------------------------\n--------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nPara informação pormenorizada é favor consultar o Resumo das Características do\nMedicamento de Ultiva.\n\nPosologia e modo de administração\n\nUltiva deve ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular e por pessoas\nespecificamente treinadas no uso de fármacos anestésicos e no reconhecimento e\ncontrolo dos efeitos adversos esperados de opioides potentes, incluindo ressuscitação\nrespiratória e cardíaca. Este treino deve incluir o estabelecimento e manutenção de uma\nvia respiratória acessível e ventilação assistida.\n\nA perfusão contínua de Ultiva tem de ser administrada por sistema de perfusão\ncalibrado, num cateter intravenoso de fluxo rápido ou num cateter intravenoso\nexclusivo. Este cateter de perfusão deve estar ligado, ou junto, à cânula venosa e\ncompletamente cheio a fim de minimizar qualquer potencial espaço morto (ver\nPrecauções especiais de eliminação e manuseamento para informação adicional e\nsecção 6.6 do RCM para tabelas com exemplos de velocidades de perfusão por peso\ncorporal para auxiliar a titular Ultiva de acordo com as necessidades anestésicas do\ndoente).\n\nUltiva também pode ser administrado por perfusão por controlo assistida (TCI) com um\ndispositivo de perfusão aprovado utilizando o modelo farmacocinético Minto que varia\npor correlação com a idade e massa magra corporal (MMC) (Anesthesiology 1997; 86:\n10-23).\n\nDeverá tomar-se precaução para evitar a obstrução ou desconexão da via de perfusão e\nescorvá-la convenientemente, de modo a remover qualquer resíduo de Ultiva após\nutilização (ver Advertências e precauções especiais de utilização).\n\nUltiva destina-se apenas a administração intravenosa e não pode ser administrado por\nvia epidural ou intratecal (ver Contra-indicações).\n\fDiluição\nUltiva pode ser novamente diluído após reconstituição. Para instruções sobre a diluição\ndo medicamento antes de administração ver Precauções especiais de eliminação e\nmanuseamento.\n\nPara perfusão controlada manualmente Ultiva pode ser diluído para concentrações de\n20 até 250 micrograma/ml (a diluição recomendada para adultos é de 50 micrograma/ml\ne para doentes pediátricos com idade igual ou superior a um ano é de 20 a 25\nmicrograma/ml).\n\nPara TCI a diluição de Ultiva recomendada é de 20 a 50 micrograma/ml.\n\nAnestesia geral\n\nA administração de Ultiva deve ser individualizada de acordo com a resposta do doente.\n\nAdultos\n\nAdministração por perfusão controlada manualmente\n\nA Tabela 1 indica a velocidade de injeção/perfusão inicial e os limites de dose:\n\nTabela 1. Recomendações Posológicas para Adultos\n\n INDICAÇÃO                             INJEÇÃO POR BÓLUS           PERFUSÃO CONTÍNUA\n                                       (micrograma/kg)             (micrograma/kg/min)\n                                                                   Velocidade     Limites\n                                                                   inicial\n\n Indução da anestesia                  1                           0,5 a 1         -\n                                       (Administrado durante\n                                       um período não inferior a\n                                       30 segundos)\n Manutenção da anestesia em\n doentes ventilados\n • Protóxido de azoto (66%)            0,5 a 1                     0,4             0,1 a 2\n • Isoflurano (dose inicial 0,5        0,5 a 1                     0,25            0,05 a 2\n MAC)\n • Propofol (dose inicial 100          0,5 a 1                     0,25            0,05 a 2\n micrograma/kg/min)\n\n\nQuando administrado por injeção lenta por bólus na indução, Ultiva deve ser\nadministrado durante um período não inferior a 30 segundos.\n\fNas doses acima recomendadas, o remifentanilo reduz significativamente a quantidade\nde agente hipnótico necessária para manter a anestesia. Como tal, o isoflurano e o\npropofol devem ser administrados como acima recomendado de modo a evitar um\naumento dos efeitos hemodinâmicos tais como a hipotensão e a bradicardia (ver esta\nsecção Medicação concomitante).\n\nNão existem dados disponíveis para recomendações posológicas para a utilização\nsimultânea com o remifentanilo de outros hipnóticos para além dos listados na tabela.\n\nIndução da anestesia: Ultiva deve ser administrado com uma dose padrão de um agente\nhipnótico, tal como propofol, tiopental ou isoflurano, para a indução da anestesia.\nUltiva pode ser administrado a uma velocidade de perfusão de 0,5 a 1\nmicrograma/kg/min, com ou sem injeção lenta inicial por bólus de 1 micrograma/kg\nadministrada durante um período não inferior a 30 segundos. Se a intubação\nendotraqueal ocorrer depois de 8 a 10 minutos após o início da perfusão com Ultiva,\nnão será necessária a injeção por bólus.\n\nManutenção da anestesia em doentes ventilados: após intubação endotraqueal, a\nvelocidade de perfusão de Ultiva deve ser reduzida, de acordo com a técnica anestésica,\nconforme indicado na Tabela 1. Devido ao rápido início e curta duração de ação de\nUltiva, a velocidade de administração durante a anestesia pode ser titulada para cima,\nem aumentos de 25 a 100%, ou para baixo, em decréscimos de 25 a 50%, cada 2 a 5\nminutos, para se obter o nível de resposta -opioide desejado. Em resposta à anestesia\nligeira, poderão administrar-se injecções suplementares por bólus, cada 2 a 5 minutos.\nAnestesia em doentes anestesiados, com respiração espontânea e via respiratória segura\n(por exemplo, anestesia com máscara laríngea): na anestesia a doentes com respiração\nespontânea e via respiratória segura é provável ocorrer depressão respiratória. É\nnecessária especial atenção no ajuste da dose às necessidades do doente, podendo ser\nnecessária ventilação assistida. A velocidade de perfusão inicial recomendada para\nsuplemento da anestesia em doentes anestesiados com respiração espontânea é de 0,04\nmicrograma/kg/min titulada para o efeito. Foram estudadas velocidades de perfusão de\n0,025 a 0,1 micrograma/kg/min.\n\nNão se recomenda a injeção por bólus em doentes anestesiados e com respiração\nespontânea.\n\nUltiva não deve ser usado como analgésico em procedimentos em que o doente\npermanece acordado ou sem receber qualquer suporte das vias respiratórias durante o\nprocedimento.\n\nMedicação concomitante: remifentanilo diminui a quantidade ou doses de anestésicos\ninalados, hipnóticos e benzodiazepinas requeridas para a anestesia (ver Interações\nmedicamentosas e outras formas de interação).\n\fAs doses dos seguintes fármacos utilizados em anestesia: isoflurano, tiopentona,\npropofol e temazepam, foram reduzidas até cerca de 75% quando utilizadas\nconcomitantemente com remifentanilo.\n\nNormas para suspensão/continuação no período pós-operatório imediato: devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após a sua suspensão. Para os doentes sujeitos a procedimentos\ncirúrgicos em que seja prevista dor pós-operatória, deverão administrar-se analgésicos\npreviamente à suspensão de Ultiva. Deverá observar-se o tempo suficiente para que se\natinja o efeito terapêutico máximo do analgésico de longa duração de ação. A escolha\ndo analgésico deve ser apropriada ao procedimento cirúrgico do doente e ao nível de\ncuidados pós-operatórios.\n\nNa eventualidade da analgesia de longa duração de ação não ter sido estabelecida antes\ndo fim da cirurgia, poderá ser necessário continuar a administrar Ultiva para\nmanutenção da analgesia durante o período pós-operatório imediato, até que a analgesia\nde longa duração de ação atinja o seu efeito máximo.\n\nAs recomendações posológicas para a utilização de Ultiva nos doentes em Cuidados\nIntensivos sob ventilação mecânica são indicadas nesta secção - Utilização em\nCuidados Intensivos.\n\nNos doentes com respiração espontânea, a velocidade de perfusão de Ultiva deverá\nreduzir-se inicialmente para 0,1 micrograma/kg/min. A velocidade de perfusão poderá\nentão ser aumentada ou diminuída para um máximo de 0,025 micrograma/kg/min cada\n5 minutos, para equilibrar o nível de analgesia e frequência respiratória do doente.\nUltiva deverá ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular, sob cuidadosa\nsupervisão de pessoas especificamente treinadas no reconhecimento e controlo dos\nefeitos respiratórios de opioides potentes.\n\nA utilização de injecções por bólus de Ultiva no controlo da dor no período pós-\noperatório não está recomendada nos doentes com respiração espontânea.\n\nAdministração por perfusão com controlo assistido\n\nIndução e manutenção da anestesia em doentes ventilados: Ultiva TCI deve ser utilizada\nem associação com um fármaco hipnótico por via intravenosa ou por inalação durante a\nindução e manutenção de anestesia em doentes adultos ventilados (ver Tabela 1). Em\nassociação com estes fármacos, a analgesia adequada para indução de anestesia e\ncirurgia pode geralmente ser atingida com concentrações plasmáticas alvo de\nremifentanilo no intervalo desde 3 até 8 ng/ml. Ultiva deve ser titulado conforme\nresposta individual do doente. Particularmente em procedimentos de estimulação\ncirúrgica podem ser necessárias concentrações plasmáticas alvo até 15 ng/ml.\n\fNas doses recomendadas anteriormente, remifentanilo reduz significativamente a\nquantidade do fármaco hipnótico necessária para manter a anestesia. Por essa razão,\nisoflurano e propofol devem ser administrados como anteriormente recomendado para\nevitar um aumento dos efeitos hemodinâmicos tais como a hipotensão e a bradicardia\n(ver Tabela 1 e esta secção - Medicação concomitante).\n\nVer Tabela 11, secção 6.6. do RCM, para informação sobre concentrações plasmáticas\nde remifentanilo atingidas com perfusão controlada manualmente.\n\nComo não existem dados suficientes, a administração de Ultiva por TCI para a anestesia\ncom ventilação espontânea não é recomendada.\n\nNormas para suspensão/continuação no período pós-operatório imediato: no fim da\ncirurgia quando a perfusão por TCI é interrompida ou é reduzida a concentração alvo, a\nrespiração espontânea deverá ser retomada a concentrações de remifentanilo calculadas\nna região de 1 até 2 ng/ml. Como acontece com a perfusão controlada manualmente, a\nanalgesia pós-operatória deve ser estabelecida antes do final da cirurgia com\nanalgésicos de ação prolongada. (ver esta secção-Administração por perfusão\ncontrolada manualmente - Normas para suspensão).\n\nComo não existem dados suficientes, a administração de Ultiva por TCI para a\nmanutenção da analgesia pós-operatória não é recomendada.\n\nDoentes pediátricos (1 a 12 anos de idade)\n\nA administração concomitante de Ultiva com um agente anestésico intravenoso para\nindução da anestesia não foi estudada em detalhe pelo que não é recomendada. Ultiva\npor TCI não foi estudada em doentes pediátricos e por isso não se recomenda a sua\nadministração nestes doentes. As seguintes doses de Ultiva são as recomendadas para\nmanutenção da anestesia:\n\nTabela 2. Recomendações Posológicas para Doentes Pediátricos (1 a 12 anos de idade)\n\n  AGENTE ANESTÉSICO                      INJEÇÃO POR     PERFUSÃO CONTÍNUA\n  CONCOMITANTE*                          BÓLUS           (micrograma/kg/min)\n                                         (micrograma/kg) Velocidade Velocidade de\n                                                         inicial      manutenção padrão\n  Halotano (dose inicial 0,3 MAC)     1                  0,25         0,05 a 1,3\n  Sevoflurano (dose inicial 0,3 MAC) 1                   0,25         0,05 a 0,9\n  Isoflurano (dose inicial 0,5 MAC)   1                  0,25         0,06 a 0,9\n* administrado concomitantemente com protóxido de azoto/oxigénio numa relação de\n2:1\n\nQuando administrado por bólus intravenoso, Ultiva deverá ser administrado durante\npelo menos 30 segundos. Caso não tenha sido simultaneamente administrada uma dose\npor bólus, não deverá iniciar-se a cirurgia até pelo menos 5 minutos após início da\n\fperfusão com Ultiva. Para a administração exclusiva de protóxido de azoto (70%) com\nUltiva, as taxas de perfusão de manutenção padrão deverão ser entre 0,4 e 3\nmicrograma/kg/min e, embora não especificamente estudado, os dados nos adultos\nsugerem que 0,4 micrograma/kg/min é uma velocidade inicial apropriada. Os doentes\npediátricos deverão ser monitorizados e a dose deverá ser titulada para o grau de\nanestesia apropriado ao procedimento cirúrgico.\n\nMedicação concomitante: nas doses acima recomendadas, o remifentanilo reduz\nsignificativamente a quantidade de agente hipnótico necessária para manter a anestesia.\nComo tal, o isoflurano, o halotano e o sevoflurano deverão ser administrados conforme\nacima recomendado para evitar um aumento dos efeitos hemodinâmicos tais como a\nhipotensão e a bradicardia.\nNão existe informação disponível para recomendações posológicas relativas à utilização\nsimultânea de remifentanilo com outros hipnóticos para além dos listados no quadro\n(ver esta secção - Adultos – Medicação concomitante).\n\nNormas para controlo de doentes no período pós-operatório imediato\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade residual dentro de 5 a\n10 minutos após a sua suspensão. Para os doentes sujeitos a procedimentos cirúrgicos\nem que seja prevista dor pós-operatória, deverão ser administrados analgésicos\npreviamente à suspensão de Ultiva. Deverá observar-se o tempo suficiente para que se\natinja o efeito terapêutico do analgésico de longa duração de ação. A escolha do(s)\nanalgésico(s), da dose e do momento da administração devem ser previamente\nplaneados e individualizados para serem adequados ao procedimento cirúrgico do\ndoente e ao nível de cuidados pós-operatórios previstos (ver Advertências e precauções\nespeciais de utilização).\n\nRecém-nascidos/lactentes (idade inferior a 1 ano)\n\nA experiência em ensaios clínicos de remifentanilo em recém-nascidos e lactentes\n(idade inferior a 1 ano; ver secção 5.1 do RCM) é limitada. O perfil farmacocinético do\nremifentanilo em recém-nascidos e lactentes (idade inferior a 1 ano) é comparável ao\nobservado em adultos após correção das diferenças de peso corporal (ver secção 5.2 do\nRCM). No entanto, porque não existem resultados clínicos suficientes, não se\nrecomenda a administração de Ultiva neste grupo etário.\n\nUtilização em anestesia intravenosa total (TIVA): A experiência em ensaios clínicos\ncom remifentanilo em lactentes é limitada (ver secção 5.1 do RCM). Contudo, os dados\nclínicos são insuficientes para fazer recomendações posológicas.\n\nAnestesia na Cirurgia Cardíaca\n\nAdministração por perfusão controlada manualmente\n\fTabela 3. Recomendações Posológicas para Anestesia na Cirurgia Cardíaca\n\n  INDICAÇÃO                              INJEÇÃO POR           PERFUSÃO CONTÍNUA\n                                         BÓLUS                 (micrograma /kg/min)\n                                         (micrograma /kg)\n                                                               Velocidade     Velocidade de\n                                                               inicial        perfusão padrão\n\n  Intubação                              Não recomendada       1              -\n\n  Manutenção da anestesia\n  • Isoflurano (dose inicial 0,4 MAC)    0,5 a 1               1              0,003 a 4\n  • Propofol (dose inicial 50            0,5 a 1               1               0,01 a 4,3\n  micrograma/kg/min)\n\n  Manutenção da analgesia pós-\n  operatória, previamente à extubação    Não recomendada       1              0a1\n\n\nIndução do período de anestesia: após administração do agente hipnótico para obtenção\nde perda de consciência, Ultiva deverá ser administrado a uma velocidade de perfusão\ninicial de 1 micrograma/kg/min. Ultiva não está recomendado na administração por\nbólus intravenoso durante a indução na cirurgia cardíaca. Não deverá proceder-se a\nintubação endotraqueal pelo menos até 5 minutos após início da perfusão.\nManutenção do período de anestesia: após intubação endotraqueal, a velocidade de\nperfusão de Ultiva deverá ser titulada de acordo com as necessidades do doente. Se\nnecessário, podem também ser administradas doses suplementares por bólus. Em\ndoentes cardíacos de alto risco, tais como doentes com função ventricular reduzida ou\nsubmetidos a cirurgia valvular, deverá ser administrada por bólus intravenoso uma dose\nmáxima de 0,5 micrograma/kg. Estas recomendações posológicas aplicam-se também\ndurante o bypass cardiopulmonar hipotérmico (ver secção 5.2. do RCM).\n\nMedicação concomitante: nas doses acima recomendadas, o remifentanilo reduz\nsignificativamente a quantidade de agente hipnótico necessária para manter a anestesia.\nComo tal, o isoflurano e o propofol deverão ser administrados conforme acima\nrecomendado para evitar um aumento dos efeitos hemodinâmicos tais como a\nhipotensão e a bradicardia. Não existe informação disponível para recomendações\nposológicas relativas à utilização simultânea de remifentanilo com outros agentes\nhipnóticos para além dos listados no quadro (ver esta secção-Adultos – Medicação\nconcomitante).\n\nNormas para controlo de doentes no período pós-operatório\n\nManutenção de Ultiva no período pós-operatório para proporcionar analgesia\npreviamente ao desmame para extubação: durante a transferência dos doentes para a\nunidade de cuidados pós-operatórios recomenda-se que a perfusão de Ultiva seja\n\fmantida na velocidade de perfusão intraoperatória final. Na unidade de cuidados pós-\noperatórios, os níveis de analgesia e sedação do doente deverão ser cuidadosamente\nmonitorizados e a velocidade de perfusão de Ultiva ajustada às suas necessidades (ver\nesta secção-Utilização em Cuidados Intensivos, para mais informação sobre a gestão de\ndoentes em Cuidados Intensivos).\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após a sua suspensão. Previamente à suspensão de Ultiva, deverão ser\nadministrados analgésicos e sedativos alternativos aos doentes com tempo suficiente\nque permita a obtenção do seu efeito terapêutico. Recomenda-se, no entanto, que a\nescolha do(s) agente(s), da dose e do momento da administração sejam planeados antes\ndo desmame do doente do ventilador.\n\nNormas para suspensão de Ultiva: devido ao muito rápido final de ação de Ultiva,\nforam notificados hipertensão, tremores e dores em doentes cardíacos imediatamente\napós a suspensão de Ultiva (ver secção 4 do Folheto informativo Efeitos indesejáveis\npossíveis). Para minimizar o risco destas ocorrências, deverá ser instituída analgesia\nalternativa adequada (como anteriormente descrito), previamente à suspensão da\nperfusão de Ultiva. A taxa de perfusão deve ser reduzida cerca de 25% em cada\nintervalo de 10 minutos, até a perfusão ser suspensa.\n\nDurante o período de desmame do ventilador, a perfusão com Ultiva não deve ser\naumentada, devendo apenas efetuar-se titulações decrescentes, complementadas com\nanalgésicos alternativos, quando necessário. As alterações hemodinâmicas, tais como\nhipertensão e taquicardia, deverão ser tratadas com agentes alternativos conforme\napropriado.\n\nQuando outros opioides são administrados como parte do regime de transição para\nanalgesia alternativa, o doente deverá ser cuidadosamente monitorizado. O benefício de\nproporcionar analgesia pós-operatória adequada deverá ser sempre equilibrado com o\nrisco potencial de depressão respiratória com estes fármacos.\n\nAdministração por perfusão com controlo assistido\n\nIndução e manutenção da anestesia: Ultiva por TCI deve ser utilizada em associação\ncom um fármaco hipnótico por via intravenosa ou por inalação durante a indução e\nmanutenção da anestesia em doentes adultos ventilados (ver Tabela 3). Em associação\ncom estes fármacos a analgesia adequada para cirurgia cardíaca é geralmente atingida\nno limite superior da gama de concentrações plasmáticas alvo de remifentanilo\nutilizadas em procedimentos cirúrgicos gerais. Após titulações de remifentanilo para\nrespostas individuais de doentes, têm sido utilizadas em estudos clínicos concentrações\nplasmáticas tão elevadas como 20 ng/ml. Nas doses recomendadas anteriormente,\nremifentanilo reduz significativamente a quantidade do fármaco hipnótico necessária\npara manter a anestesia. Por essa razão, isoflurano e propofol devem ser administrados\ncomo anteriormente recomendado para evitar um aumento dos efeitos hemodinâmicos,\n\ftais como a hipotensão e a bradicardia (ver Tabela 3 e esta secção Medicação\nconcomitante).\n\nVer Tabela 11, secção 6.6 do RCM para informação sobre concentrações plasmáticas de\nremifentanilo atingidas com perfusão controlada manualmente.\n\nNormas para suspensão/continuação no período pós-operatório imediato: no final da\ncirurgia quando a perfusão por TCI é interrompida ou é reduzida a concentração alvo, a\nrespiração espontânea deverá ser retomada a concentrações de remifentanilo calculadas\nna região de 1 até 2 ng/ml. Como acontece com a perfusão controlada manualmente, a\nanalgesia pós-operatória deve ser estabelecida antes do final da cirurgia com\nanalgésicos de ação prolongada. (ver esta secção - Administração por perfusão\ncontrolada manualmente - Normas para suspensão).\n\nUma vez que não existem dados suficientes não se recomenda a administração de\nUltiva por TCI no controlo de analgesia pós-operatória.\n\nDoentes pediátricos (1 a 12 anos de idade)\nOs dados são insuficientes para fazer uma recomendação posológica para utilização\ndurante a cirurgia cardíaca.\n\nUtilização em Cuidados Intensivos\n\nAdultos\n\nUltiva pode ser utilizado para provisão de analgesia em doentes em Cuidados Intensivos\nsob ventilação mecânica. Devem ser adicionados sedativos à terapêutica, conforme\napropriado.\n\nA segurança e eficácia a partir de ensaios clínicos bem controlados, relativas à\nutilização de Ultiva em doentes em Cuidados Intensivos sob ventilação mecânica,\nforam estabelecidas para duração da perfusão até 3 dias (ver esta secção-Doentes\ninsuficientes renais em cuidados intensivos e secção 5.2 do RCM). Assim, a utilização\nde Ultiva não é recomendada para tratamentos com duração superior a 3 dias.\n\nUltiva por TCI não foi estudado em doentes em cuidados intensivos pelo que a sua\nadministração não é recomendada nestes doentes.\n\nRecomenda-se que, para adultos, Ultiva seja iniciado a uma taxa de perfusão de 0,1\nmicrograma/kg/min (6 micrograma/kg/h) a 0,15 micrograma/kg/min (9\nmicrograma/kg/h). A taxa de perfusão deve ser titulada em aumentos de 0,025\nmicrograma/kg/min (1,5 micrograma/kg/h) para se atingir o nível de analgesia desejado.\nDeve ser respeitado um período não inferior a 5 minutos entre os ajustamentos de dose.\nO doente deve ser regularmente avaliado e a taxa de perfusão de Ultiva devidamente\najustada. Se uma taxa de perfusão de 0,2 micrograma/kg/min (12 micrograma/kg/h) for\natingida e for necessária sedação, é recomendável a iniciação de terapêutica com os\n\fsedativos apropriados (ver abaixo). A dose de sedativo deve ser titulada para se obter o\nnível de sedação adequado. Aumentos adicionais da taxa de perfusão de Ultiva em\nintervalos de 0,025 micrograma/kg/min (1,5 micrograma/kg/h) podem ser realizados se\nfor necessária analgesia adicional.\n\nA Tabela 4 resume os valores da taxa de perfusão inicial e os limites de dose habituais\npara provisão de analgesia em doentes individuais:\n\nTabela 4. Recomendações Posológicas para doentes em Cuidados Intensivos\n\n Perfusão Contínua\n micrograma/kg/min (micrograma/kg/hora)\n\n Taxa inicial                                      Limites\n\n 0,1(6) a 0,15 (9)                                 0,006 (0,38) a 0,74 (44,6)\n\n\nNão é recomendável a administração de Ultiva por bólus intravenoso a doentes na\nUnidade de Cuidados Intensivos.\n\nA utilização de Ultiva irá reduzir a necessidade de utilização concomitante de sedativos.\nAs doses iniciais habituais de sedativos, se requeridos, são indicadas na Tabela 5.\n\nTabela 5. Doses iniciais recomendadas de sedativos, se requeridos:\n\n Sedativos                        Bólus (mg/kg)                      Perfusão (mg/kg/h)\n\n Propofol                         Até 0,5                            0,5\n\n Midazolam                        Até 0,03                           0,03\n\n\nPara permitir ajuste de dose individual dos respetivos sedativos, estes não devem ser\npreparados como uma mistura no mesmo saco para perfusão.\n\nAnalgesia adicional para doentes sob ventilação submetidos a procedimentos de\nestimulação: Pode ser necessário um aumento adicional da taxa estabelecida de\nperfusão de Ultiva, para permitir uma cobertura analgésica adicional para os doentes\nsob ventilação submetidos a procedimentos de estimulação e/ou dolorosos, tais como\naspiração endotraqueal, curativos e fisioterapia. É recomendável que se mantenha uma\ntaxa de perfusão de Ultiva não inferior a 0,1 micrograma/kg/min (6 micrograma/kg/h)\ndurante pelo menos 5 minutos antes de iniciar o procedimento de estimulação. Ajustes\nde dose adicionais podem ser realizados a cada 2 a 5 minutos, em aumentos de 25%-\n50%, em antecipação a, ou em resposta a, necessidade adicional de analgesia. Taxas de\nperfusão médias de 0,25 micrograma/kg/min (15 micrograma/kg/h), máximo 0,74\n\fmicrograma/kg/min (45 micrograma/kg/h), têm sido administradas para provisão de\nanestesia adicional durante procedimentos de estimulação.\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: Devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após suspensão da perfusão independentemente da duração desta.\nDeve ser considerada a possibilidade de ocorrência de tolerância e hiperalgesia após\nadministração de Ultiva. Previamente à suspensão de Ultiva, os doentes devem receber\nanalgésicos e sedativos alternativos, para prevenir hiperalgesia e alterações\nhemodinâmicas associadas. Estes fármacos devem ser administrados com a\nantecedência suficiente que permita a estabilização dos seus efeitos terapêuticos. As\nvárias opções de analgesia incluem a administração controlada pelo pessoal de\nenfermagem ou pelo doente de analgésicos orais de ação prolongada, intravenosos ou\nlocais. Esta administração deve sempre ser ajustada pelas necessidades individuais dos\ndoentes, à medida que é reduzida a perfusão de Ultiva. Assim, é importante que exista\num planeamento antecipado da escolha do(s) fármaco(s), da dose e do momento da\nadministração, antes de Ultiva ser suspenso.\n\nExiste um potencial desenvolvimento de tolerância ao longo do tempo, com a\nadministração prolongada de agonistas -opioides.\n\nRecomendações para extubação e suspensão de Ultiva: De forma a assegurar uma saída\nsuave de um regime baseado em Ultiva, é recomendável que a taxa de perfusão de\nUltiva seja titulada em intervalos de 0,1 micrograma/kg/min (6 micrograma/kg/h)\ndurante um período não inferior a 1 hora, antes da extubação.\n\nApós a extubação, a taxa de perfusão deverá ser reduzida em 25%, por cada intervalo\nmínimo de 10 minutos, até suspensão da perfusão. Durante o desmame do ventilador, a\nperfusão de Ultiva não deve ser aumentada e deverão apenas ocorrer ajustes de\ndiminuição de perfusão, suplementados com os analgésicos alternativos necessários.\n\nApós a suspensão de Ultiva, a cânula IV deverá ser limpa ou removida para prevenir\nadministração inadvertida subsequente.\n\nQuando outros agentes opioides são administrados como parte de um regime de\ntransição para analgesia alternativa, o doente deve ser cuidadosamente monitorizado.\nDeve ser sempre ponderado o benefício de fornecer analgesia adequada contra o\npotencial risco de depressão respiratória com o uso destes fármacos.\n\nDoentes pediátricos em cuidados intensivos\n\nNão existem dados disponíveis sobre a utilização de Ultiva em doentes pediátricos.\n\nDoentes insuficientes renais em cuidados intensivos\n\fNão é necessário ajuste das doses recomendadas para doentes insuficientes renais,\nincluindo aqueles a realizar terapêutica renal de substituição. Contudo, a depuração do\nmetabolito ácido carboxílico é reduzida em doentes com compromisso renal (ver secção\n5.2 do RCM).\n\nGrupos de doentes especiais\n\nIdosos (idade superior a 65 anos)\n\nAnestesia geral: a dose inicial de remifentanilo administrada a doentes com mais de 65\nanos deverá ser metade da dose recomendada em adultos, devendo depois ser titulada\npara as necessidades individuais do doente, uma vez que tem sido observada neste\ngrupo etário, uma sensibilidade aumentada aos efeitos farmacológicos do remifentanilo.\nEste ajuste da dose aplica-se na utilização em todas as fases da anestesia incluindo\nindução, manutenção e analgesia pós-operatória imediata.\n\nDevido à sensibilidade acrescida dos doentes idosos ao Ultiva, quando se administra\nUltiva por TCI as concentrações alvo iniciais nesta população, devem ser de 1,5 a 4\nng/ml com subsequente titulação relativamente à resposta.\n\nAnestesia na cirurgia cardíaca: não é necessária a redução da dose inicial (ver esta\nsecção Anestesia na Cirurgia Cardíaca).\n\nCuidados Intensivos: Não é necessária a redução da dose inicial (ver esta secção\nUtilização em Cuidados Intensivos).\n\nDoentes Obesos\n\nPara perfusão controlada manualmente, recomenda-se que em doentes obesos a dose de\nUltiva seja reduzida e baseada no peso corporal ideal, uma vez que a depuração e o\nvolume de distribuição do remifentanilo são melhor correlacionados com o peso\ncorporal ideal do que com o peso corporal real.\n\nCom o cálculo da massa magra corporal (MMC) utilizada no modelo Minto, a MMC é\npossível que seja subestimada em doentes do sexo feminino com um índice de massa\ncorporal (IMC) superior a 35 kg/m2 e em doentes do sexo masculino com IMC superior\na 40 kg/m2. O remifentanilo por TCI deve ser titulado cuidadosamente relativamente à\nresposta individual para evitar subdosagem nestes doentes.\n\nCompromisso Renal\n\nCom base nos estudos realizados até à data, não é necessário proceder ao ajuste da dose\nem doentes com compromisso renal, incluindo os doentes em Cuidados Intensivos.\n\nCompromisso Hepático\n\fEstudos efectuados num número limitado de doentes com compromisso hepático,\nindicam que não se justifica qualquer recomendação posológica especial. No entanto,\ndoentes com compromisso hepático grave poderão ser ligeiramente mais sensíveis aos\nefeitos de depressão respiratória do remifentanilo (ver Advertências e precauções\nespeciais de utilização). Estes doentes devem ser monitorizados cuidadosamente e a\ndose de remifentanilo deve ser titulada de acordo com a necessidade individual do\ndoente.\n\nNeurocirurgia\n\nA experiência clínica limitada em doentes submetidos a neurocirurgia demonstrou que\nnão são necessárias recomendações posológicas especiais.\n\nDoentes ASA III/IV\n\nAnestesia geral: como os efeitos hemodinâmicos dos opioides potentes se prevêem mais\npronunciados nos doentes ASA III/IV, deve tomar-se especial atenção na administração\nde Ultiva a este grupo de doentes. Recomenda-se redução da dose inicial e subsequente\ntitulação até efeito. Não existe informação suficiente para suportar recomendações\nposológicas em doentes pediátricos.\n\nPara TCI, um alvo inicial inferior de 1,5 até 4 ng/ml deve ser utilizado em doentes ASA\nIII ou IV e subsequente titulação para resposta.\n\nAnestesia na cirurgia cardíaca: não é necessária a redução da dose inicial (ver esta\nsecção Anestesia na Cirurgia Cardíaca).\n\nContraindicações\n\nUma vez que Ultiva contém glicina na sua formulação, está contraindicado para uso\nepidural e intratecal (ver secção 5.3 do RCM).\n\nUltiva está contraindicado em doentes com hipersensibilidade à substância ativa ou a\noutros análogos fentanílicos, ou a qualquer um dos excipientes mencionados na secção\n6.1 do RCM.\n\nUltiva está contraindicado como agente único para a indução da anestesia.\n\nAdvertências e precauções especiais de utilização\n\nUltiva deve ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular e por pessoas\nespecificamente treinadas no uso de fármacos anestésicos e no reconhecimento e\ncontrolo dos efeitos adversos esperados de opioides potentes, incluindo ressuscitação\nrespiratória e cardíaca. Este treino deve incluir o estabelecimento e manutenção de uma\nvia respiratória acessível e ventilação assistida. A utilização de Ultiva em doentes em\n\fCuidados Intensivos sob ventilação mecânica não é recomendada em tratamentos com\nduração superior a 3 dias.\n\nOs doentes com hipersensibilidade conhecida a opioides de uma classe diferente podem\napresentar uma reação de hipersensibilidade após a administração de Ultiva. Deve ter-se\nprecaução antes de utilizar Ultiva nestes doentes (ver Contraindicações).\n\nRápida reversão de ação/Transição para analgesia alternativa\nDevido ao muito rápido final de ação de Ultiva, não se verificará atividade opioide\nresidual dentro de 5 a 10 minutos após a sua suspensão. Para os doentes sujeitos a\nprocedimentos cirúrgicos em que se preveja dor pós-operatória, deverão ser\nadministrados analgésicos previamente à suspensão de Ultiva. Deve ser considerada a\npossibilidade de ocorrência de tolerância, hiperalgesia e alterações hemodinâmicas\nassociadas, quando Ultiva é utilizado na Unidade de Cuidados Intensivos. Devem ser\nadministrados sedativos e analgésicos alternativos ao doente previamente à suspensão\nde Ultiva. Deverá observar-se o tempo necessário para atingir o efeito terapêutico do\nanalgésico de longa duração de ação. A escolha do(s) analgésico(s), da dose e do\nmomento da administração devem ser previamente planeados e individualizados para\nserem adequados ao procedimento cirúrgico do doente e ao nível de cuidados pós-\noperatórios previstos. Quando outros opioides são administrados como parte do regime\nde transição para analgesia alternativa, o benefício de proporcionar analgesia pós-\noperatória deve ser sempre equilibrado com o risco potencial de depressão respiratória\ndestes fármacos.\n\nRisco resultante da utilização concomitante de medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados:\n\nA utilização concomitante de Ultiva e medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados pode resultar em sedação, depressão\nrespiratória, coma e morte. Devido a estes riscos, a prescrição concomitante com estes\nmedicamentos sedativos deve ser reservada para os doentes para os quais não são\npossíveis opções alternativas de tratamento. Caso seja tomada a decisão de prescrever\nUltiva concomitantemente com medicamentos sedativos, deverá ser utilizada a menor\ndose eficaz, e a duração do tratamento deverá ser tão breve quanto possível.\n\nOs doentes devem ser rigoramente monitorizados para sinais e sintomas de depressão\nrespiratória e sedação. Neste sentido, é altamente recomendado que os doentes e os seus\nprestadores de cuidados sejam informados destes sintomas (ver secção Interações\nmedicamentosas e outras formas de interação).\n\nSuspensão do tratamento e síndrome de privação\n\nA administração repetida a intervalos curtos durante períodos prolongados pode resultar\nem síndrome de privação após o fim do tratamento. Têm sido notificados, ainda que não\nfrequentemente, sintomas após a suspensão abrupta de remifentanilo que incluem\ntaquicardia, hipertensão e agitação, particularmente depois de administrações\n\fprolongadas durante mais de 3 dias. Quando notificado, houve benefício na\nreintrodução e diminuição progressiva da perfusão. O uso de Ultiva em doentes\nventilados mecanicamente na UCI não é recomendado para tratamento com duração\nsuperior a 3 dias.\n\nRigidez muscular - prevenção e controlo\n\nNas doses recomendadas, poderá ocorrer rigidez muscular. Como com outros opioides,\na incidência de rigidez muscular está relacionada com a dose e a velocidade de\nadministração. Assim, as injecções lentas por bólus devem ser administradas durante\num período não inferior a 30 segundos.\n\nA rigidez muscular induzida pelo remifentanilo deve ser tratada no contexto do estado\nclínico do doente com medidas de suporte apropriadas. A rigidez muscular excessiva\nque ocorra durante a indução da anestesia deve ser tratada com a administração de um\nbloqueador neuromuscular e/ou hipnótico adicional. A rigidez muscular observada\ndurante o uso de remifentanilo como analgésico poderá ser tratada com a paragem ou\ndiminuição da velocidade de administração de remifentanilo. A resolução da rigidez\nmuscular após suspensão da perfusão com remifentanilo ocorre dentro de minutos.\nComo alternativa poderá administrar-se um antagonista opioide, o que poderá, no\nentanto, reverter ou atenuar o efeito analgésico do remifentanilo.\n\nDepressão respiratória - prevenção e controlo\n\nComo com todos os opioides potentes, a analgesia profunda é acompanhada por\ndepressão respiratória acentuada. Portanto, o remifentanilo deve ser usado apenas em\náreas onde existam meios disponíveis para a monitorização e tratamento da depressão\nrespiratória. Deve tomar-se especial atenção em doentes com insuficiência respiratória.\nO aparecimento da depressão respiratória deve ser apropriadamente controlado,\nincluindo redução da velocidade de perfusão em 50% ou uma suspensão temporária da\nperfusão. Ao contrário de outros análogos fentanílicos, o remifentanilo não demonstrou\ncausar depressão respiratória recorrente, mesmo depois de administração prolongada.\nNo entanto, considerando que muitos fatores poderão afetar a recuperação pós-\noperatória, é importante assegurar que se atingiu consciência completa e ventilação\nespontânea adequada antes da saída do doente da sala de recobro.\n\nEfeitos cardiovasculares\n\nO risco de efeitos cardiovasculares, tais como hipotensão e bradicardia, os quais\npoderão raramente evoluir para assístole e paragem cardíaca (ver secção 4 do Folheto\ninformativo e Interações medicamentosas e outras formas de interação), poderão ser\nreduzidos por diminuição da velocidade de perfusão de Ultiva ou da dose de anestésicos\nconcomitantes ou por utilização de fluidos intravenosos, agentes vasopressores ou\nanticolinérgicos, conforme apropriado.\n\fDoentes debilitados, hipovolémicos, hipotensos ou idosos poderão ser mais sensíveis\naos efeitos cardiovasculares do remifentanilo.\n\nAdministração inadvertida\n\nUma quantidade residual de Ultiva nos espaços mortos do cateter intravenoso e/ou\ncânula, pode ser suficiente para causar depressão respiratória, apneia e/ou rigidez\nmuscular, se o mesmo cateter for utilizado para administração intravenosa de outras\nsoluções ou fármacos. Isto poderá ser evitado administrando Ultiva por um cateter\nintravenoso de fluxo rápido ou por cateter intravenoso exclusivo, que se retira\nimediatamente após suspensão de Ultiva.\n\nRecém-nascidos/lactentes\n\nOs dados disponíveis para a utilização em recém-nascidos e lactentes com idade inferior\na 1 ano são limitados (ver Posologia e modo de administração - Recém-\nnascidos/lactentes (idade inferior a 1 ano) e secção 5.1 do RCM).\n\nTolerância e doença de uso de opioides (abuso e dependência)\nPode desenvolver-se tolerância, dependência física e psicológica e doença de uso de\nopioides (DUO) após a administração repetida de opioides. O abuso ou mau uso\nintencional de opioides pode resultar em sobredosagem e/ou morte. O risco de\ndesenvolver DUO está aumentado nos doentes com um histórico pessoal ou familiar\n(parentes ou irmãos) de doenças de abuso de substâncias (incluindo alcoolismo), em\nutilizadores atuais de tabaco, ou em doentes com um histórico pessoal de outras\ndoenças mentais (p. ex., depressão grave, ansiedade e perturbações de personalidade).\n\nInterações medicamentosas e outras formas de interação\n\nO remifentanilo não é metabolizado pelas colinesterases plasmáticas, pelo que não se\npreveem interações com fármacos metabolizados por estas enzimas.\n\nComo com outros opioides, o remifentanilo quando administrado por perfusão\ncontrolada manualmente ou por TCI, reduz as doses de anestésicos inalados ou\nintravenosos, e de benzodiazepinas necessárias para a anestesia (ver Posologia e modo\nde administração). Se não se reduzirem as doses de depressores do SNC administrados\nconcomitantemente, os doentes poderão experimentar uma incidência aumentada dos\nefeitos adversos associados a estes fármacos.\n\nMedicamentos sedativos tais como benzodiazepinas ou medicamentos relacionados: A\nutilização concomitante de opioides com medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados aumenta o risco de sedação, depressão\nrespiratória, coma e morte, devido ao efeito depressor aditivo do sistema nervoso\ncentral. A dose e a duração da utilização concomitante deve ser limitada (ver secção\nAdvertências e precauções especiais de utilização). A utilização concomitante de\n\fopioides e gabapentinoides (gabapentina e pregabalina) aumenta o risco de\nsobredosagem de opioides, depressão respiratória e morte.\n\nA administração concomitante de remifentanilo com um agente serotonérgico, tal como\nos inibidores seletivos de recaptação da serotonina (ISRS), inibidores da recaptação da\nserotonina e norepinefrina (IRSN) e inibidores da monoaminoxidase (IMAO) podem\naumentar o risco de síndrome serotoninérgica, uma condição com potencial risco para a\nvida. Devem ser tomadas precauções adicionais com a utilização concomitante de\nIMAO. Os IMAO irreversíveis devem ser suspensos pelo menos 2 semanas antes da\nutilização de remifentanilo.\n\nOs efeitos cardiovasculares de Ultiva (hipotensão e bradicardia – ver secção 4 do\nFolheto informativo e Advertências e precauções especiais de utilização), podem ser\nexacerbados em doentes em tratamento concomitante com fármacos depressores\ncardíacos, tais como beta-bloqueadores e bloqueadores dos canais de cálcio.\n\nFertilidade, gravidez e aleitamento\n\nGravidez\n\nNão existem estudos adequados e bem controlados na mulher grávida. Ultiva deve ser\nusado durante a gravidez apenas quando o benefício potencial justificar o risco\npotencial para o feto.\n\nAmamentação\n\nDesconhece-se se o remifentanilo é excretado no leite materno. No entanto,\nconsiderando que os análogos fentanílicos são excretados no leite materno e que foram\nencontradas substâncias relacionadas com o remifentanilo no leite de ratos fêmeas após\nadministração do fármaco, mulheres a amamentar deverão ser avisadas para\ninterromper a amamentação por 24 horas após a administração de remifentanilo.\n\nTrabalho de parto e parto\nNão existem dados suficientes para recomendar a utilização de remifentanilo durante o\ntrabalho de parto e cesariana.\nO remifentanilo atravessa a barreira placentária e os análogos fentanílicos podem causar\ndepressão respiratória na criança. Caso o remifentanilo seja assim mesmo administrado,\na doente e o recém-nascido devem ser monitorizados para sinais de sedação excessiva\nou depressão respiratória (ver secção Advertências e precauções especiais de\nutilização).\n\nSobredosagem\n\nComo com todos os analgésicos opioides potentes, a sobredosagem seria manifestada\npor uma extensão das ações farmacológicas previsíveis do remifentanilo. Devido à\nmuito curta duração de ação de Ultiva, o potencial de efeitos deletérios devidos a\n\fsobredosagem é limitado ao período imediatamente após a administração do fármaco. A\nresposta à interrupção do fármaco é rápida com retorno à situação inicial em 10\nminutos.\n\nNo caso de sobredosagem ou sua suspeita, deverão tomar-se as seguintes medidas:\ninterromper a administração de Ultiva, manter uma via respiratória acessível, iniciar\nventilação assistida ou controlada com oxigénio e manter a função cardiovascular\nadequada. Caso a depressão respiratória esteja associada com rigidez muscular, poderá\nser necessário um bloqueador neuromuscular para facilitar a respiração assistida ou\ncontrolada. Poderão ainda utilizar-se fluidos e vasopressores por via intravenosa para o\ntratamento da hipotensão, assim como outras medidas de suporte.\n\nA administração intravenosa de um antagonista opioide como a naloxona, poderá ser\ndada como um antídoto específico para controlo da depressão respiratória grave e\nrigidez muscular. A duração da depressão respiratória após sobredosagem com Ultiva é\npouco provável que exceda a duração de ação do antagonista opioide.\n\nIncompatibilidades\n\nUltiva deve ser reconstituído e diluído apenas com as soluções de perfusão\nrecomendadas (ver Precauções especiais de eliminação e manuseamento).\n\nNão deve ser reconstituído, diluído ou misturado com Lactato de Ringer Solução\ninjetável ou Lactato de Ringer e Glucose a 5% Solução injetável.\n\nUltiva não deve ser misturado com propofol no mesmo saco para perfusão antes da\nadministração.\n\nNão se recomenda a administração de Ultiva através do mesmo cateter intravenoso com\nsangue, soro ou plasma, uma vez que as esterases não específicas dos produtos\nsanguíneos podem causar hidrólise do remifentanilo no seu metabolito inativo.\n\nUltiva não deve ser misturado com outros fármacos antes da administração.\n\nPrazo de validade\n\nFrasco para injetáveis\nUltiva 1 mg – 18 meses;\nUltiva 2 mg – 2 anos;\nUltiva 5 mg – 3 anos.\n\nSolução reconstituída:\n\nA estabilidade química e física da solução reconstituída foi demonstrada durante 24\nhoras a 25°C. Do ponto de vista microbiológico, a solução deve ser utilizada\nimediatamente. Se a solução não for utilizada de imediato, o tempo e condições de\n\farmazenamento são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2 e 8°C, exceto se a reconstituição tiver sido efetuada em\ncondições assépticas controladas e validadas.\n\nSolução diluída:\n\nTodas as soluções diluídas de Ultiva solução injetável/perfusão devem ser utilizadas\nimediatamente. Qualquer solução diluída que não for utilizada deve ser rejeitada.\n\nPrecauções especiais de eliminação e manuseamento\n\nUltiva deve ser preparado para utilização intravenosa adicionando, conforme apropriado\n1, 2 ou 5 ml de solvente, resultando uma solução reconstituída com uma concentração\nde 1 mg/ml de remifentanilo, de aspto incolor e límpido e praticamente sem partículas\nem suspensão.\nApós reconstituição, a inspeção visual do produto é necessária para confirmar a\ninexistência de partículas materiais, descoloração ou danificação do recipiente. Rejeitar\nqualquer solução em que se verifiquem quaisquer destas alterações. A solução\nreconstituída é de utilização única. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais.\n\nApós reconstituição, Ultiva não deve ser administrado por perfusão controlada\nmanualmente, sem ser diluído até concentrações de 20 a 250 micrograma/ml (a diluição\nrecomendada para adultos é de 50 micrograma/ml e 20-25 micrograma/ml para doentes\npediátricos com idade igual ou superior a 1 ano).\n\nUltiva não deve ser administrado por TCI sem diluição adicional (a diluição\nrecomendada para TCI é de 20 a 50 micrograma/ml).\n\nA diluição depende da capacidade técnica do dispositivo de perfusão e dos requisitos\nprevistos para o doente.\n\nDeve ser utilizado um dos seguintes fluidos para administração intravenosa:\n\nÁgua para preparações injetáveis\nGlucose a 5% Solução injetável\nGlucose a 5% e Cloreto de Sódio a 0,9% Solução injetável\nCloreto de Sódio a 0,9% Solução injetável\nCloreto de Sódio a 0,45% Solução injetável\n\nApós a diluição, a inspeção visual do produto é necessária para assegurar o aspeto\nincolor, límpido e praticamente sem partículas em suspensão da solução e se o\nrecipiente se encontra danificado. Rejeitar qualquer solução em que se verifique alguma\ndestas alterações.\n\fUltiva demonstrou ser compatível com os seguintes fluidos para administração\nintravenosa quando administrado num cateter intravenoso corrente de:\n\nLactato de Ringer Solução injetável\nLactato de Ringer e Glucose a 5% Solução injetável.\n\nUltiva demonstrou ser compatível com propofol quando administrado num cateter\nintravenoso corrente."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/remifentanil/rcm/8835-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Ultiva está indicado como analgésico para utilização durante a indução e/ou\nmanutenção da anestesia geral.\nUltiva está indicado para provisão de analgesia em doentes, com idade igual ou superior\na 18 anos, na Unidade de Cuidados Intensivos sob ventilação mecânica.",
        "dosageAdministration": "\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nUltiva deve ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular e por pessoas\nespecificamente treinadas no uso de fármacos anestésicos e no reconhecimento e\ncontrolo dos efeitos adversos esperados de opioides potentes, incluindo ressuscitação\nrespiratória e cardíaca. Este treino deve incluir o estabelecimento e manutenção de uma\nvia respiratória acessível e ventilação assistida.\n\nA perfusão contínua de Ultiva tem de ser administrada por sistema de perfusão\ncalibrado, num cateter intravenoso de fluxo rápido ou num cateter intravenoso\nexclusivo. Este cateter de perfusão deve estar ligado, ou junto, à cânula venosa e\ncompletamente cheio a fim de minimizar qualquer potencial espaço morto (ver secção\n6.6).\n\nUltiva também pode ser administrado por perfusão por controlo assistida (TCI) com um\ndispositivo de perfusão aprovado utilizando o modelo farmacocinético Minto que varia\npor correlação com a idade e massa magra corporal (MMC) (Anesthesiology 1997; 86:\n10-23).\n\nDeverá tomar-se precaução para evitar a obstrução ou desconexão da via de perfusão e\nescorvá-la convenientemente, de modo a remover qualquer resíduo de Ultiva após\nutilização (ver secção 4.4).\n\nUltiva destina-se apenas a administração intravenosa e não pode ser administrado por\nvia epidural ou intratecal (ver secção 4.3).\n\nDiluição\nUltiva pode ser novamente diluído após reconstituição. Para instruções sobre a diluição\ndo medicamento antes de administração ver secção 6.6.\n\nPara perfusão controlada manualmente, Ultiva pode ser diluído para concentrações de\n20 até 250 microgramas/ml (a diluição recomendada para adultos é de 50\nmicrogramas/ml e para doentes pediátricos com idade igual ou superior a um ano é de\n20 a 25 microgramas/ml).\n\nPara TCI a diluição de Ultiva recomendada é de 20 a 50 microgramas/ml.\n\nAnestesia geral\n\nA administração de Ultiva deve ser individualizada de acordo com a resposta do doente.\n\nAdultos\n\nAdministração por perfusão controlada manualmente.\n\nA Tabela 1 indica a velocidade de injeção/perfusão inicial e os limites de dose:\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\n\nTabela 1. Recomendações Posológicas para Adultos\n\nINDICAÇÃO                            INJEÇÃO POR BÓLUS           PERFUSÃO CONTÍNUA\n                                     (micrograma/kg)             (micrograma/kg/min)\n                                                                 Velocidade     Limites\n                                                                 inicial\n\nIndução da anestesia                 1                           0,5 a 1         -\n                                     (Administrado durante\n                                     um período não inferior a\n                                     30 segundos)\nManutenção da anestesia em\ndoentes ventilados\n• Protóxido de azoto (66%)           0,5 a 1                     0,4             0,1 a 2\n• Isoflurano (dose inicial 0,5       0,5 a 1                     0,25            0,05 a 2\nMAC)\n• Propofol (dose inicial 100         0,5 a 1                     0,25            0,05 a 2\nmicrograma/kg/min)\n\n\nQuando administrado por injeção lenta por bólus na indução, Ultiva deve ser\nadministrado durante um período não inferior a 30 segundos.\n\nNas doses acima recomendadas, o remifentanilo reduz significativamente a quantidade\nde agente hipnótico necessária para manter a anestesia. Como tal, o isoflurano e o\npropofol devem ser administrados como acima recomendado de modo a evitar um\naumento dos efeitos hemodinâmicos tais como a hipotensão e a bradicardia (ver esta\nsecção - Medicação concomitante).\n\nNão existem dados disponíveis para recomendações posológicas para a utilização\nsimultânea com o remifentanilo de outros hipnóticos para além dos listados na Tabela 1.\n\nIndução da anestesia: Ultiva deve ser administrado com uma dose padrão de um agente\nhipnótico, tal como propofol, tiopental ou isoflurano, para a indução da anestesia.\nUltiva pode ser administrado a uma velocidade de perfusão de 0,5 a 1\nmicrograma/kg/min, com ou sem injeção lenta inicial por bólus de 1 micrograma/kg\nadministrada durante um período não inferior a 30 segundos. Se a intubação\nendotraqueal ocorrer depois de 8 a 10 minutos após o início da perfusão com Ultiva,\nnão será necessária a injeção por bólus.\n\nManutenção da anestesia em doentes ventilados: após intubação endotraqueal, a\nvelocidade de perfusão de Ultiva deve ser reduzida, de acordo com a técnica anestésica,\nconforme indicado na Tabela 1. Devido ao rápido início e curta duração de ação de\nUltiva, a velocidade de administração durante a anestesia pode ser titulada para cima,\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\nem aumentos de 25 a 100%, ou para baixo, em decréscimos de 25 a 50%, cada 2 a 5\nminutos, para se obter o nível de resposta µ-opioide desejado. Em resposta à anestesia\nligeira, poderão administrar-se injeções suplementares por bólus, cada 2 a 5 minutos.\n\nAnestesia em doentes anestesiados, com respiração espontânea e via respiratória segura\n(por exemplo, anestesia com máscara laríngea): na anestesia a doentes com respiração\nespontânea e via respiratória segura é provável ocorrer depressão respiratória. É\nnecessária especial atenção no ajuste da dose às necessidades do doente, podendo ser\nnecessária ventilação assistida. A velocidade de perfusão inicial recomendada para\nsuplemento da anestesia em doentes anestesiados com respiração espontânea é de 0,04\nmicrograma/kg/min titulada para o efeito. Foram estudadas velocidades de perfusão de\n0,025 a 0,1 micrograma/kg/min.\n\nNão se recomenda a injeção por bólus em doentes anestesiados e com respiração\nespontânea.\n\nUltiva não deve ser usado como analgésico em procedimentos em que o doente\npermanece acordado ou sem receber qualquer suporte das vias respiratórias durante o\nprocedimento.\n\nMedicação concomitante: remifentanilo diminui a quantidade ou doses de anestésicos\ninalados, hipnóticos e benzodiazepinas requeridas para a anestesia (ver secção 4.5).\n\nAs doses dos seguintes fármacos utilizados em anestesia: isoflurano, tiopentona,\npropofol e temazepam, foram reduzidas até cerca de 75% quando utilizadas\nconcomitantemente com remifentanilo.\n\nNormas para suspensão/continuação no período pós-operatório imediato: devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após a sua suspensão. Para os doentes sujeitos a procedimentos\ncirúrgicos em que seja prevista dor pós-operatória, deverão administrar-se analgésicos\npreviamente à descontinuação de Ultiva. Deverá observar-se o tempo suficiente para\nque se atinja o efeito terapêutico máximo do analgésico de longa duração de ação. A\nescolha do analgésico deve ser apropriada ao procedimento cirúrgico do doente e ao\nnível de cuidados pós-operatórios.\n\nNa eventualidade da analgesia de longa duração de ação não ter sido estabelecida antes\ndo fim da cirurgia, poderá ser necessário continuar a administrar Ultiva para\nmanutenção da analgesia durante o período pós-operatório imediato, até que a analgesia\nde longa duração de ação atinja o seu efeito máximo.\n\nAs recomendações posológicas para a utilização de Ultiva nos doentes em Cuidados\nIntensivos sob ventilação mecânica são indicadas nesta secção Utilização em Cuidados\nIntensivos.\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nNos doentes com respiração espontânea, a velocidade de perfusão de Ultiva deverá\nreduzir-se inicialmente para 0,1 micrograma/kg/min. A velocidade de perfusão poderá\nentão ser aumentada ou diminuída para um máximo de 0,025 micrograma/kg/min cada\n5 minutos, para equilibrar o nível de analgesia e frequência respiratória do doente.\nUltiva deverá ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular, sob cuidadosa\nsupervisão de pessoas especificamente treinadas no reconhecimento e controlo dos\nefeitos respiratórios de opioides potentes.\n\nA utilização de injeções por bólus de Ultiva no controlo da dor no período pós-\noperatório, não está recomendada nos doentes com respiração espontânea.\n\nAdministração por perfusão com controlo assistido\n\nIndução e manutenção da anestesia em doentes ventilados: Ultiva TCI deve ser utilizada\nem associação com um fármaco hipnótico por via intravenosa ou por inalação durante a\nindução e manutenção de anestesia em doentes adultos ventilados (ver Tabela 1 nesta\nsecção Anestesia geral). Em associação com estes fármacos, a analgesia adequada para\nindução de anestesia e cirurgia pode geralmente ser atingida com concentrações\nplasmáticas alvo de remifentanilo no intervalo desde 3 até 8 ng/ml. Ultiva deve ser\ntitulado conforme resposta individual do doente. Particularmente em procedimentos de\nestimulação cirúrgica podem ser necessárias concentrações plasmáticas alvo até 15\nng/ml.\n\nNas doses recomendadas anteriormente, remifentanilo reduz significativamente a\nquantidade do fármaco hipnótico necessária para manter a anestesia. Por essa razão,\nisoflurano e propofol devem ser administrados como anteriormente recomendado para\nevitar um aumento dos efeitos hemodinâmicos tais como a hipotensão e a bradicardia\n(ver Tabela 1 e esta secção Medicação concomitante).\n\nVer secção 6.6, Tabela 11 para informação sobre concentrações plasmáticas de\nremifentanilo atingidas com perfusão controlada manualmente.\n\nComo não existem dados suficientes, a administração de Ultiva por TCI para a anestesia\ncom ventilação espontânea não é recomendada.\n\nNormas para suspensão/continuação no período pós-operatório imediato: no fim da\ncirurgia quando a perfusão por TCI é interrompida ou é reduzida a concentração alvo, a\nrespiração espontânea deverá ser retomada a concentrações de remifentanilo calculadas\nna região de 1 até 2 ng/ml. Como acontece com a perfusão controlada manualmente, a\nanalgesia pós-operatória deve ser estabelecida antes do final da cirurgia com\nanalgésicos de ação prolongada. (ver esta secção Administração por perfusão\ncontrolada manualmente - Normas para suspensão).\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nComo não existem dados suficientes, a administração de Ultiva por TCI para a\nmanutenção da analgesia pós-operatória não é recomendada.\n\nDoentes pediátricos (1 a 12 anos de idade)\n\nA administração concomitante de Ultiva com um agente anestésico intravenoso para\nindução da anestesia não foi estudada em detalhe pelo que não é recomendada.\n\nUltiva por TCI não foi estudada em doentes pediátricos e por isso não se recomenda a\nsua administração nestes doentes. As seguintes doses de Ultiva são as recomendadas\npara manutenção da anestesia:\n\nTabela 2. Recomendações Posológicas para Doentes Pediátricos (1 a 12 anos de idade)\n\n AGENTE ANESTÉSICO                      INJEÇÃO POR        PERFUSÃO CONTÍNUA\n CONCOMITANTE*                          BÓLUS              (micrograma/kg/min)\n                                        (micrograma/kg)    Velocidade Velocidade de\n                                                           inicial     manutenção padrão\n\n Halotano (dose inicial 0,3 MAC)     1                  0,25         0,05 a 1,3\n Sevoflurano (dose inicial 0,3 MAC) 1                   0,25         0,05 a 0,9\n Isoflurano (dose inicial 0,5 MAC)   1                  0,25         0,06 a 0,9\n* administrado concomitantemente com protóxido de azoto/oxigénio numa relação de\n2:1\n\nQuando administrado por bólus intravenoso, Ultiva deverá ser administrado durante\npelo menos 30 segundos. Caso não tenha sido simultaneamente administrada uma dose\npor bólus, não deverá iniciar-se a cirurgia até pelo menos 5 minutos após início da\nperfusão com Ultiva. Para a administração exclusiva de protóxido de azoto (70%) com\nUltiva, as taxas de perfusão de manutenção padrão deverão ser entre 0,4 e 3\nmicrograma/kg/min e, embora não especificamente estudado, os dados nos adultos\nsugerem que 0,4 micrograma/kg/min é uma velocidade inicial apropriada.\nOs doentes pediátricos deverão ser monitorizados e a dose deverá ser titulada para o\ngrau de anestesia apropriado ao procedimento cirúrgico.\n\nMedicação concomitante: nas doses acima recomendadas, o remifentanilo reduz\nsignificativamente a quantidade de agente hipnótico necessária para manter a anestesia.\nComo tal, o isoflurano, o halotano e o sevoflurano deverão ser administrados conforme\nacima recomendado para evitar um aumento dos efeitos hemodinâmicos tais como a\nhipotensão e a bradicardia.\nNão existe informação disponível para recomendações posológicas relativas à utilização\nsimultânea de remifentanilo com outros hipnóticos para além dos listados no quadro\n(ver esta secção Adultos – Medicação concomitante).\n\nNormas para controlo de doentes no período pós-operatório imediato\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: devido ao\nmuito rápido final de ação de Ultiva, não se verificará actividade residual dentro de 5 a\n10 minutos após a sua suspensão. Para os doentes sujeitos a procedimentos cirúrgicos\nem que seja prevista dor pós-operatória, deverão ser administrados analgésicos\npreviamente à suspensão de Ultiva. Deverá observar-se o tempo suficiente para que se\natinja o efeito terapêutico do analgésico de longa duração de ação. A escolha do(s)\nanalgésico(s), da dose e do momento da administração devem ser previamente\nplaneados e individualizados para serem adequados ao procedimento cirúrgico do\ndoente e ao nível de cuidados pós-operatórios previstos (ver secção 4.4.).\n\nRecém-nascidos/lactentes (idade inferior a 1 ano):\n\nA experiência em ensaios clínicos de remifentanilo em recém-nascidos e lactentes\n(idade inferior a 1 ano; ver secção 5.1) é limitada. O perfil farmacocinético do\nremifentanilo em recém-nascidos e lactentes (idade inferior a 1 ano) é comparável ao\nobservado em adultos após correção das diferenças de peso corporal (ver secção 5.2).\nNo entanto, porque não existem resultados clínicos suficientes, não se recomenda a\nadministração de Ultiva neste grupo etário.\n\nUtilização em anestesia intravenosa total (TIVA): A experiência em ensaios clínicos\ncom remifentanilo em lactentes é limitada (ver secção 5.1). Contudo, os dados clínicos\nsão insuficientes para fazer recomendações posológicas.\n\nAnestesia na Cirurgia Cardíaca\n\nAdministração por perfusão controlada manualmente\n\nTabela 3. Recomendações Posológicas para Anestesia na Cirurgia Cardíaca\n\n INDICAÇÃO                               INJEÇÃO POR            PERFUSÃO CONTÍNUA\n                                         BÓLUS                  (micrograma/kg/min)\n                                         (micrograma/kg)\n                                                                Velocidade     Velocidade de\n                                                                inicial        perfusão padrão\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\n\n Intubação                              Não recomendada       1              -\n\n Manutenção da anestesia\n • Isoflurano (dose inicial 0,4 MAC)    0,5 a 1               1              0,003 a 4\n • Propofol (dose inicial 50            0,5 a 1               1               0,01 a 4,3\n micrograma /kg/min)\n\n Manutenção da analgesia pós-\n operatória, previamente à extubação    Não recomendada       1              0a1\n\n\nIndução do período de anestesia: após administração do agente hipnótico para obtenção\nde perda de consciência, Ultiva deverá ser administrado a uma velocidade de perfusão\ninicial de 1 micrograma/kg/min. Ultiva não está recomendado na administração por\nbólus intravenoso durante a indução na cirurgia cardíaca. Não deverá proceder-se a\nintubação endotraqueal pelo menos até 5 minutos após início da perfusão.\n\nManutenção do período de anestesia: após intubação endotraqueal, a velocidade de\nperfusão de Ultiva deverá ser titulada de acordo com as necessidades do doente. Se\nnecessário, podem também ser administradas doses suplementares por bólus. Em\ndoentes cardíacos de alto risco, tais como doentes com função ventricular reduzida ou\nsubmetidos a cirurgia valvular, deverá ser administrada por bólus intravenoso uma dose\nmáxima de 0,5 micrograma/kg. Estas recomendações posológicas aplicam-se também\ndurante o bypass cardiopulmonar hipotérmico (ver secção 5.2. – Anestesia na cirurgia\ncardíaca).\n\nMedicação concomitante: nas doses acima recomendadas, o remifentanilo reduz\nsignificativamente a quantidade de agente hipnótico necessária para manter a anestesia.\nComo tal, o isoflurano e o propofol deverão ser administrados conforme acima\nrecomendado para evitar um aumento dos efeitos hemodinâmicos tais como a\nhipotensão e a bradicardia. Não existe informação disponível para recomendações\nposológicas relativas à utilização simultânea de remifentanilo com outros agentes\nhipnóticos para além dos listados no quadro (ver esta secção Adultos – Medicação\nconcomitante).\n\nNormas para controlo de doentes no período pós-operatório\n\nManutenção de Ultiva no período pós-operatório para proporcionar analgesia\npreviamente ao desmame para extubação: durante a transferência dos doentes para a\nunidade de cuidados pós-operatórios recomenda-se que a perfusão de Ultiva seja\nmantida na velocidade de perfusão intraoperatória final. Na unidade de cuidados pós-\noperatórios, os níveis de analgesia e sedação do doente deverão ser cuidadosamente\nmonitorizados e a velocidade de perfusão de Ultiva ajustada às suas necessidades (ver\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nesta secção Utilização em Cuidados Intensivos, para mais informação sobre a gestão de\ndoentes em Cuidados Intensivos).\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após a sua suspensão. Previamente à suspensão de Ultiva, deverão ser\nadministrados analgésicos e sedativos alternativos aos doentes com tempo suficiente\nque permita a obtenção do seu efeito terapêutico. Recomenda-se, no entanto, que a\nescolha do(s) agente(s), da dose e do momento da administração sejam planeados antes\ndo desmame do doente do ventilador.\n\nNormas para suspensão de Ultiva: devido ao muito rápido final de acção de Ultiva,\nforam notificados hipertensão, tremores e dores em doentes cardíacos imediatamente\napós a suspensão de Ultiva (ver secção 4.8.). Para minimizar o risco destas ocorrências,\ndeverá ser instituída analgesia alternativa adequada (como anteriormente descrito),\npreviamente à suspensão da perfusão de Ultiva. A taxa de perfusão deve ser reduzida\ncerca de 25% em cada intervalo de 10 minutos, até a perfusão ser suspensa.\n\nDurante o período de desmame do ventilador, a perfusão com Ultiva não deve ser\naumentada, devendo apenas efetuar-se titulações decrescentes, complementadas com\nanalgésicos alternativos, quando necessário. As alterações hemodinâmicas, tais como\nhipertensão e taquicardia, deverão ser tratadas com agentes alternativos conforme\napropriado.\n\nQuando outros opioides são administrados como parte do regime de transição para\nanalgesia alternativa, o doente deverá ser cuidadosamente monitorizado. O benefício de\nproporcionar analgesia pós-operatória adequada deverá ser sempre equilibrado com o\nrisco potencial de depressão respiratória com estes fármacos.\n\nAdministração por perfusão com controlo assistido\n\nIndução e manutenção da anestesia: Ultiva por TCI deve ser utilizada em associação\ncom um fármaco hipnótico por via intravenosa ou por inalação durante a indução e\nmanutenção da anestesia em doentes adultos ventilados (ver Tabela 3). Em associação\ncom estes fármacos, a analgesia adequada para cirurgia cardíaca é geralmente atingida\nno limite superior da gama de concentrações plasmáticas alvo de remifentanilo\nutilizadas em procedimentos cirúrgicos gerais. Após titulações de remifentanilo para\nrespostas individuais de doentes, têm sido utilizadas em estudos clínicos concentrações\nplasmáticas tão elevadas como 20 ng/ml. Nas doses recomendadas anteriormente,\nremifentanilo reduz significativamente a quantidade do fármaco hipnótico necessária\npara manter a anestesia. Por essa razão, isoflurano e propofol devem ser administrados\ncomo anteriormente recomendado para evitar um aumento dos efeitos hemodinâmicos,\ntais como a hipotensão e a bradicardia (ver Tabela 3 e esta secção Medicação\nconcomitante).\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nVer secção 6.6 Tabela 11 para informação sobre concentrações plasmáticas de\nremifentanilo atingidas com perfusão controlada manualmente.\n\nNormas para suspensão/continuação no período pós-operatório imediato: no final da\ncirurgia quando a perfusão por TCI é interrompida ou é reduzida a concentração alvo, a\nrespiração espontânea deverá ser retomada a concentrações de remifentanilo calculadas\nna região de 1 até 2 ng/ml. Como acontece com a perfusão controlada manualmente, a\nanalgesia pós-operatória deve ser estabelecida antes do final da cirurgia com\nanalgésicos de ação prolongada. (ver esta secção Administração por perfusão\ncontrolada manualmente - Normas para suspensão).\n\nUma vez que não existem dados suficientes não se recomenda a administração de\nUltiva por TCI no controlo de analgesia pós-operatória.\n\nDoentes pediátricos (1 a 12 anos de idade)\nOs dados são insuficientes para fazer uma recomendação posológica para utilização\ndurante a cirurgia cardíaca.\n\nUtilização em Cuidados Intensivos\n\nAdultos\n\nUltiva pode ser utilizado para provisão de analgesia em doentes em Cuidados Intensivos\nsob ventilação mecânica. Devem ser adicionados sedativos à terapêutica, conforme\napropriado.\n\nA segurança e eficácia, a partir de ensaios clínicos bem controlados, relativas à\nutilização de Ultiva em doentes em Cuidados Intensivos sob ventilação mecânica foram\nestabelecidas para duração da perfusão até 3 dias (ver esta secção Doentes insuficientes\nrenais em cuidados intensivos e secção 5.2). Assim, a utilização de Ultiva não é\nrecomendada para tratamentos com duração superior a 3 dias.\n\nUltiva por TCI não foi estudado em doentes em cuidados intensivos pelo que a sua\nadministração não é recomendada nestes doentes.\n\nRecomenda-se que, para adultos, Ultiva seja iniciado a uma taxa de perfusão de 0,1\nmicrograma/kg/min (6 micrograma/kg/h) a 0,15 micrograma/kg/min (9\nmicrograma/kg/h). A taxa de perfusão deve ser titulada em aumentos de 0,025\nmicrograma/kg/min (1,5 micrograma/kg/h) para se atingir o nível de analgesia desejado.\nDeve ser respeitado um período não inferior a 5 minutos entre os ajustamentos de dose.\nO doente deve ser regularmente avaliado e a taxa de perfusão de Ultiva devidamente\najustada. Se uma taxa de perfusão de 0,2 micrograma/kg/min (12 micrograma/kg/h) for\natingida e for necessária sedação, é recomendável a iniciação de terapêutica com os\nsedativos apropriados (ver abaixo). A dose de sedativo deve ser titulada para se obter o\nnível de sedação adequado. Aumentos adicionais da taxa de perfusão de Ultiva em\n\f                                                                         APROVADO EM\n                                                                         29-09-2024\n                                                                         INFARMED\n\nintervalos de 0,025 micrograma/kg/min (1,5 micrograma/kg/h) podem ser realizados se\nfor necessária analgesia adicional.\n\nA Tabela 4 resume os valores da taxa de perfusão inicial e os limites de dose habituais\npara provisão de analgesia em doentes individuais:\n\nTabela 4. Recomendações Posológicas para doentes em Cuidados Intensivos\n\nPerfusão Contínua\nmicrograma/kg/min (micrograma/kg/hora)\nTaxa inicial                                      Limites\n\n0,1(6) a 0,15 (9)                                 0,006 (0,38) a 0,74 (44,6)\n\n\nNão é recomendável a administração de Ultiva por bólus intravenoso a doentes na\nUnidade de Cuidados Intensivos.\n\nA utilização de Ultiva irá reduzir a necessidade de utilização concomitante de sedativos.\nAs doses iniciais habituais de sedativos, se requeridos, são indicadas na Tabela 5.\n\nTabela 5. Doses iniciais recomendadas de sedativos, se requeridos:\n\nSedativos                        Bólus (mg/kg)                     Perfusão (mg/kg/h)\n\nPropofol                         Até 0,5                           0,5\n\nMidazolam                        Até 0,03                          0,03\n\n\nPara permitir ajuste de dose individual dos respetivos sedativos, estes não devem ser\npreparados como uma mistura no mesmo saco para perfusão.\n\nAnalgesia adicional para doentes sob ventilação submetidos a procedimentos de\nestimulação: Pode ser necessário um aumento adicional da taxa estabelecida de\nperfusão de Ultiva, para permitir uma cobertura analgésica adicional para os doentes\nsob ventilação submetidos a procedimentos de estimulação e/ou dolorosos, tais como\naspiração endotraqueal, curativos e fisioterapia. É recomendável que se mantenha uma\ntaxa de perfusão de Ultiva não inferior a 0,1 micrograma/kg/min (6 micrograma/kg/h)\ndurante pelo menos 5 minutos antes de iniciar o procedimento de estimulação. Ajustes\nde dose adicionais podem ser realizados cada 2 a 5 minutos, em aumentos de 25%-50%,\nem antecipação a, ou em resposta a, necessidade adicional de analgesia. Taxas de\nperfusão médias de 0,25 micrograma/kg/min (15 micrograma/kg/h), máximo 0,74\nmicrograma/kg/min (45 micrograma/kg/h), têm sido administradas para provisão de\nanestesia adicional durante procedimentos de estimulação.\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\n\nEstabelecimento de analgesia alternativa previamente à suspensão de Ultiva: Devido ao\nmuito rápido final de ação de Ultiva, não se verificará atividade opioide residual dentro\nde 5 a 10 minutos após suspensão da perfusão independentemente da duração desta.\nDeve ser considerada a possibilidade de ocorrência de tolerância, hiperalgesia e\nalterações hemodinâmicas associadas, quando Ultiva é utilizado na Unidade de\nCuidados Intensivos (ver secção 4.4 Advertências e precauções especiais de utilização).\nPreviamente à suspensão de Ultiva, os doentes devem receber analgésicos e sedativos\nalternativos, para prevenir hiperalgesia e alterações hemodinâmicas associadas. Estes\nfármacos devem ser administrados com a antecedência suficiente que permita a\nestabilização dos seus efeitos terapêuticos. As várias opções de analgesia incluem a\nadministração controlada pelo pessoal de enfermagem ou pelo doente de analgésicos\norais de ação prolongada, intravenosos ou locais. Esta administração deve sempre ser\najustada pelas necessidades individuais dos doentes, à medida que é reduzida a perfusão\nde Ultiva. Assim, é importante que exista um planeamento antecipado da escolha do(s)\nfármaco(s), da dose e do momento da administração, antes de Ultiva ser suspenso.\n\nExiste um potencial desenvolvimento de tolerância ao longo do tempo, com a\nadministração prolongada de agonistas µ-opioides.\n\nRecomendações para extubação e suspensão de Ultiva:\nDe forma a assegurar uma saída suave de um regime baseado em Ultiva, é\nrecomendável que a taxa de perfusão de Ultiva seja titulada em intervalos de 0,1\nmicrograma/kg/min (6 micrograma/kg/h) durante um período não inferior a 1 hora,\nantes da extubação.\n\nApós a extubação, a taxa de perfusão deverá ser reduzida em 25%, por cada intervalo\nmínimo de 10 minutos, até suspensão da perfusão. Durante o desmame do ventilador, a\nperfusão de Ultiva não deve ser aumentada e deverão apenas ocorrer ajustes de\ndiminuição de perfusão, suplementados com os analgésicos alternativos necessários.\n\nApós a suspensão de Ultiva, a cânula IV deverá ser limpa ou removida para prevenir\nadministração inadvertida subsequente.\n\nQuando outros agentes opioides são administrados como parte de um regime de\ntransição para analgesia alternativa, o doente deve ser cuidadosamente monitorizado.\nDeve ser sempre ponderado o benefício de fornecer analgesia adequada contra o\npotencial risco de depressão respiratória com o uso destes fármacos.\n\nPopulação pediátrica em cuidados intensivos\n\nNão existem dados disponíveis sobre a utilização de Ultiva em doentes pediátricos.\n\nDoentes insuficientes renais em cuidados intensivos\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\nNão é necessário ajuste das doses recomendadas para doentes insuficientes renais,\nincluindo aqueles a realizar terapêutica renal de substituição. Contudo, a depuração do\nmetabolito ácido carboxílico é reduzida em doentes com compromisso renal (ver secção\n5.2).\n\nGrupos de doentes especiais:\n\nIdosos (idade superior a 65 anos)\n\nAnestesia geral: a dose inicial de remifentanilo administrada a doentes com mais de 65\nanos deverá ser metade da dose recomendada em adultos, devendo depois ser titulada\npara as necessidades individuais do doente, uma vez que tem sido observada neste\ngrupo etário, uma sensibilidade aumentada aos efeitos farmacológicos do remifentanilo.\nEste ajuste da dose aplica-se na utilização em todas as fases da anestesia incluindo\nindução, manutenção e analgesia pós-operatória imediata.\n\nDevido à sensibilidade acrescida dos doentes idosos ao Ultiva, quando se administra\nUltiva por TCI as concentrações alvo iniciais nesta população, devem ser de 1,5 a 4\nng/ml com subsequente titulação relativamente à resposta.\n\nAnestesia na cirurgia cardíaca: não é necessária a redução da dose inicial (ver esta\nsecção Anestesia na Cirurgia Cardíaca).\n\nCuidados Intensivos: Não é necessária a redução da dose inicial (ver esta secção\nUtilização em Cuidados Intensivos).\n\nDoentes Obesos\n\nPara perfusão controlada manualmente, recomenda-se que em doentes obesos a dose de\nUltiva seja reduzida e baseada no peso corporal ideal, uma vez que a depuração e o\nvolume de distribuição do remifentanilo são melhor correlacionados com o peso\ncorporal ideal do que com o peso corporal real.\n\nCom o cálculo da massa magra corporal (MMC) utilizada no modelo Minto, a MMC é\npossível que seja subestimada em doentes do sexo feminino com um índice de massa\ncorporal (IMC) superior a 35 kg/m2 e em doentes do sexo masculino com IMC superior\na 40 kg/m2. O remifentanilo por TCI deve ser titulado cuidadosamente relativamente à\nresposta individual para evitar subdosagem nestes doentes.\n\nCompromisso Renal\n\nCom base nos estudos realizados até à data, não é necessário proceder ao ajuste da dose\nem doentes com compromisso renal, incluindo os doentes em Cuidados Intensivos.\n\nCompromisso Hepático\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\n\nEstudos efetuados num número limitado de doentes com compromisso hepático,\nindicam que não se justifica qualquer recomendação posológica especial. No entanto,\ndoentes com compromisso hepático grave poderão ser ligeiramente mais sensíveis aos\nefeitos de depressão respiratória do remifentanilo (ver secção 4.4). Estes doentes devem\nser monitorizados cuidadosamente e a dose de remifentanilo deve ser titulada de acordo\ncom a necessidade individual do doente.\n\nNeurocirurgia\n\nA experiência clínica limitada em doentes submetidos a neurocirurgia, demonstrou que\nnão são necessárias recomendações posológicas especiais.\n\nDoentes ASA III/IV\n\nAnestesia geral: como os efeitos hemodinâmicos dos opioides potentes se preveem mais\npronunciados nos doentes ASA III/IV, deve tomar-se especial atenção na administração\nde Ultiva a este grupo de doentes. Recomenda-se redução da dose inicial e subsequente\ntitulação até efeito. Não existe informação suficiente para suportar recomendações\nposológicas em doentes pediátricos.\n\nPara TCI, um alvo inicial inferior de 1,5 até 4 ng/ml deve ser utilizado em doentes ASA\nIII ou IV e subsequente titulação para resposta.\n\nAnestesia na cirurgia cardíaca: não é necessária a redução da dose inicial (ver esta\nsecção Anestesia na Cirurgia Cardíaca).\nanalgésicos alternativos ao doente previamente à suspensão de Ultiva. Deverá observar-\nse o tempo necessário para atingir o efeito terapêutico do analgésico de longa duração\nde ação. A escolha do(s) analgésico(s), da dose e do momento da administração devem\nser previamente planeados e individualizados para serem adequados ao procedimento\ncirúrgico do doente e ao nível de cuidados pós-operatórios previstos. Quando outros\nopioides são administrados como parte do regime de transição para analgesia\nalternativa, o benefício de proporcionar analgesia pós-operatória deve ser sempre\nequilibrado com o risco potencial de depressão respiratória destes fármacos.\n\nRisco resultante da utilização concomitante de medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados:\n\nA utilização concomitante de Ultiva e medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados pode resultar em sedação, depressão\nrespiratória, coma e morte. Devido a estes riscos, a prescrição concomitante com estes\nmedicamentos sedativos deve ser reservada para os doentes para os quais não são\npossíveis opções alternativas de tratamento. Caso seja tomada a decisão de prescrever\nUltiva concomitantemente com medicamentos sedativos, deverá ser utilizada a menor\ndose eficaz, e a duração do tratamento deverá ser tão breve quanto possível.\n\nOs doentes devem ser rigoramente monitorizados para sinais e sintomas de depressão\nrespiratória e sedação. Neste sentido, é altamente recomendado que os doentes e os seus\nprestadores de cuidados sejam informados destes sintomas (ver secção 4.5).\n\nSuspensão do tratamento e síndrome de privação\n\nA administração repetida a intervalos curtos durante períodos prolongados pode resultar\nem síndrome de privação após o fim do tratamento. Têm sido notificados, ainda que não\nfrequentemente, sintomas após a suspensão abrupta de Ultiva que incluem taquicardia,\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nhipertensão e agitação, particularmente depois de administrações prolongadas durante\nmais de 3 dias. Quando notificado, houve benefício na reintrodução e diminuição\nprogressiva da perfusão. O uso de Ultiva em doentes ventilados mecanicamente na UCI\nnão é recomendado para tratamento com duração superior a 3 dias.\n\nRigidez muscular - prevenção e controlo\n\nNas doses recomendadas, poderá ocorrer rigidez muscular. Como com outros opioides,\na incidência de rigidez muscular está relacionada com a dose e a velocidade de\nadministração. Assim, as injeções lentas por bólus devem ser administradas durante um\nperíodo não inferior a 30 segundos.\n\nA rigidez muscular induzida pelo remifentanilo deve ser tratada no contexto do estado\nclínico do doente com medidas de suporte apropriadas. A rigidez muscular excessiva\nque ocorra durante a indução da anestesia deve ser tratada com a administração de um\nbloqueador neuromuscular e/ou hipnótico adicional. A rigidez muscular observada\ndurante o uso de remifentanilo como analgésico poderá ser tratada com a paragem ou\ndiminuição da velocidade de administração de remifentanilo. A resolução da rigidez\nmuscular após suspensão da perfusão com remifentanilo ocorre dentro de minutos.\nComo alternativa poderá administrar-se um antagonista opioide, o que poderá, no\nentanto, reverter ou atenuar o efeito analgésico do remifentanilo.\n\nDepressão respiratória - prevenção e controlo\n\nComo com todos os opioides potentes, a analgesia profunda é acompanhada por\ndepressão respiratória acentuada. Portanto, o remifentanilo deve ser usado apenas em\náreas onde existam meios disponíveis para a monitorização e tratamento da depressão\nrespiratória. Deve tomar-se especial atenção em doentes com insuficiência respiratória.\nO aparecimento da depressão respiratória deve ser apropriadamente controlado,\nincluindo redução da velocidade de perfusão em 50% ou uma suspensão temporária da\nperfusão. Ao contrário de outros análogos fentanílicos, o remifentanilo não demonstrou\ncausar depressão respiratória recorrente, mesmo depois de administração prolongada.\nNo entanto, considerando que muitos fatores poderão afetar a recuperação pós-\noperatória, é importante assegurar que se atingiu consciência completa e ventilação\nespontânea adequada antes da saída do doente da sala de recobro.\n\nEfeitos cardiovasculares\n\nO risco de efeitos cardiovasculares, tais como hipotensão e bradicardia, os quais\npoderão raramente evoluir para assístole e paragem cardíaca (ver secções 4.5 e 4.8.),\npoderão ser reduzidos por diminuição da velocidade de perfusão de Ultiva ou da dose\nde anestésicos concomitantes ou por utilização de fluidos intravenosos, agentes\nvasopressores ou anticolinérgicos, conforme apropriado.\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nDoentes debilitados, hipovolémicos, hipotensos ou idosos poderão ser mais sensíveis\naos efeitos cardiovasculares do remifentanilo.\n\nAdministração inadvertida\n\nUma quantidade residual de Ultiva nos espaços mortos do cateter intravenoso e/ou\ncânula, pode ser suficiente para causar depressão respiratória, apneia e/ou rigidez\nmuscular, se o mesmo cateter for utilizado para administração intravenosa de outras\nsoluções ou fármacos. Isto poderá ser evitado administrando Ultiva por um cateter\nintravenoso de fluxo rápido ou por cateter intravenoso exclusivo, que se retira\nimediatamente após suspensão de Ultiva.\n\nRecém-nascidos/lactentes\n\nOs dados disponíveis para a utilização em recém-nascidos e lactentes com idade inferior\na 1 ano são limitados (ver secções 4.2. Recém-nascidos/lactentes (idade inferior a 1\nano) e 5.1).\n\nTolerância e doença de uso de opioides (abuso e dependência)\nPode desenvolver-se tolerância, dependência física e psicológica e doença de uso de\nopioides (DUO) após a administração repetida de opioides. O abuso ou mau uso\nintencional de opioides pode resultar em sobredosagem e/ou morte. O risco de\ndesenvolver DUO está aumentado nos doentes com um histórico pessoal ou familiar\n(parentes ou irmãos) de doenças de abuso de substâncias (incluindo alcoolismo), em\nutilizadores atuais de tabaco, ou em doentes com um histórico pessoal de outras\ndoenças mentais (p. ex., depressão grave, ansiedade e perturbações de personalidade).",
        "contraindications": "Uma vez que Ultiva contém glicina na sua formulação, está contraindicado para uso\nepidural e intratecal (ver secção 5.3.).\n\nUltiva está contraindicado em doentes com hipersensibilidade à substância ativa ou a\noutros análogos fentanílicos, ou a qualquer um dos excipientes mencionados na secção\n6.1.\n\nUltiva está contraindicado como agente único para a indução da anestesia.",
        "warningsPrecautions": "Ultiva deve ser administrado apenas em ambiente totalmente equipado para a\nmonitorização e suporte da função respiratória e cardiovascular e por pessoas\nespecificamente treinadas no uso de fármacos anestésicos e no reconhecimento e\ncontrolo dos efeitos adversos esperados de opioides potentes, incluindo ressuscitação\nrespiratória e cardíaca. Este treino deve incluir o estabelecimento e manutenção de uma\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nvia respiratória acessível e ventilação assistida. A utilização de Ultiva em doentes em\nCuidados Intensivos sob ventilação mecânica não é recomendada em tratamentos com\nduração superior a 3 dias.\n\nOs doentes com hipersensibilidade conhecida a opioides de uma classe diferente podem\napresentar uma reação de hipersensibilidade após a administração de Ultiva. Deve ter-se\nprecaução antes de utilizar Ultiva nestes doentes (ver secção 4.3).\n\nRápida reversão de ação/Transição para analgesia alternativa\nDevido ao muito rápido final de ação de Ultiva, não se verificará atividade opioide\nresidual dentro de 5 a 10 minutos após a sua suspensão. Para os doentes sujeitos a\nprocedimentos cirúrgicos em que se preveja dor pós-operatória, deverão ser\nadministrados analgésicos previamente à suspensão de Ultiva. Deve ser considerada a\npossibilidade de ocorrência de tolerância, hiperalgesia e alterações hemodinâmicas\nassociadas, quando Ultiva é utilizado na Unidade de Cuidados Intensivos (ver secção",
        "interactions": "O remifentanilo não é metabolizado pelas colinesterases plasmáticas, pelo que não se\npreveem interações com fármacos metabolizados por estas enzimas.\n\nComo com outros opioides, o remifentanilo quando administrado por perfusão\ncontrolada manualmente ou por TCI, reduz as doses de anestésicos inalados ou\nintravenosos, e de benzodiazepinas necessárias para a anestesia (ver secção 4.2.). Se\nnão se reduzirem as doses de depressores do SNC administrados concomitantemente, os\ndoentes poderão experimentar uma incidência aumentada dos efeitos adversos\nassociados a estes fármacos.\n\nMedicamentos sedativos tais como benzodiazepinas ou medicamentos relacionados:\n\nA utilização concomitante de opioides com medicamentos sedativos tais como\nbenzodiazepinas ou medicamentos relacionados aumenta o risco de sedação, depressão\nrespiratória, coma e morte, devido ao efeito depressor aditivo do sistema nervoso\ncentral. A dose e a duração da utilização concomitante deve ser limitada (ver secção\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\n4.4). A utilização concomitante de opioides e gabapentinoides (gabapentina e\npregabalina) aumenta o risco de sobredosagem de opioides, depressão respiratória e\nmorte.\nA administração concomitante de remifentanilo com um agente serotonérgico, tal como\nos inibidores seletivos de recaptação da serotonina (ISRS), inibidores da recaptação da\nserotonina e norepinefrina (IRSN) e inibidores da monoaminoxidase (IMAO) podem\naumentar o risco de síndrome serotoninérgica, uma condição com potencial risco para a\nvida. Devem ser tomadas precauções adicionais com a utilização concomitante de\nIMAO. Os IMAO irreversíveis devem ser suspensos pelo menos 2 semanas antes da\nutilização de remifentanilo.\n\n\nOs efeitos cardiovasculares de Ultiva (hipotensão e bradicardia – ver secções 4.4 e 4.8),\npodem ser exacerbados em doentes em tratamento concomitante com fármacos\ndepressores cardíacos, tais como beta-bloqueadores e bloqueadores dos canais de\ncálcio.",
        "pregnancyLactation": "Gravidez\n\nNão existem estudos adequados e bem controlados na mulher grávida. Ultiva deve ser\nusado durante a gravidez apenas quando o benefício potencial justificar o risco\npotencial para o feto.\n\nAmamentação\n\nDesconhece-se se o remifentanilo é excretado no leite materno. No entanto,\nconsiderando que os análogos fentanílicos são excretados no leite materno e que foram\nencontradas substâncias relacionadas com o remifentanilo no leite de ratos fêmeas após\nadministração do fármaco, mulheres a amamentar deverão ser avisadas para\ninterromper a amamentação por 24 horas após a administração de remifentanilo.\n\nTrabalho de parto e parto\n\nNão existem dados suficientes para recomendar a utilização de Ultiva durante o\ntrabalho de parto e cesariana. O remifentanilo atravessa a barreira placentária e os\nanálogos fentanílicos podem causar depressão respiratória na criança. Caso o\nremifentanilo seja assim mesmo administrado, a doente e o recém-nascido devem ser\nmonitorizados para sinais de sedação excessiva ou depressão respiratória (ver secção\n4.4).",
        "driving": "\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nApós anestesia com remifentanilo o doente não deverá conduzir ou utilizar máquinas. O\nmédico deverá decidir quando recomeçar estas atividades. Recomenda-se que o doente\nseja acompanhado ao regressar a casa, devendo evitar o consumo de bebidas alcoólicas.",
        "adverseReactions": "Os efeitos indesejáveis mais frequentes associados ao remifentanilo derivam\ndiretamente da farmacologia dos agonistas µ-opioides. Estes acontecimentos adversos\ndesaparecem minutos após a interrupção ou diminuição da velocidade de administração\ndo remifentanilo. As frequências referidas de seguida definem-se como muito\nfrequentes (> 1/10), frequentes (> 1/100, < 1/10), pouco frequentes (> 1 /1.000, <\n1/100), raros (> 1/10.000, < 1/1.000), muito raros (< 1/10.000), e desconhecido (não\npode ser estimado a partir dos dados disponíveis).\n\nDoenças do sistema imunitário\nRaros:                                      Reações alérgicas, incluindo anafilaxia em\n                                            doentes a receber remifentanilo em\n                                            associação com um ou mais agentes\n                                            anestésicos\nPerturbações do foro psiquiátrico\nDesconhecido:                               Dependência do medicamento,\n                                            Síndrome de privação\nDoenças do sistema nervoso\nMuito frequentes:                           Rigidez musculoesquelética\nRaros:                                      Sedação (durante o período de recobro da\n                                            anestesia geral)\nDesconhecido:                               Convulsões\nCardiopatias\nFrequentes:                                 Bradicardia\nRaros:                                      Assistolia/paragem cardíaca, normalmente\n                                            precedidos de bradicardia, em doentes a\n                                            receber remifentanilo em associação com\n                                            outros agentes anestésicos\nDesconhecido:                               Bloqueio atrioventricular, Arritmia\nVasculopatias\nMuito frequentes:                            Hipotensão\nFrequentes:                                  Hipertensão pós operatória\nDoenças respiratórias, torácicas e do mediastino\nFrequentes:                                  Depressão respiratória aguda, apneia,\n                                             Tosse\nPouco frequentes:                            Hipóxia\nDoenças gastrintestinais\nMuito frequentes:                            Náuseas, vómitos\nPouco frequentes:                            Obstipação\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nAfecções dos tecidos cutâneos e subcutâneos\nFrequentes:                                   Prurido\nPerturbações gerais e alterações no local de administração\nFrequentes:                                   Tremor pós-operatório\nPouco frequentes:                             Dor pós-operatória\nDesconhecido:                                 Tolerância ao medicamento\n\nSuspensão do tratamento\n\nOs sintomas após a interrupção de remifentanilo, incluindo taquicardia, hipertensão e\nagitação, têm sido notificados com pouca frequência após cessação abrupta,\nparticularmente após administração prolongada de mais de 3 dias (ver secção 4.4).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através do sistema nacional de notificação através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nComo com todos os analgésicos opioides potentes, a sobredosagem seria manifestada\npor uma extensão das ações farmacológicas previsíveis do remifentanilo. Devido à\nmuito curta duração de ação de Ultiva, o potencial de efeitos deletérios devidos a\nsobredosagem é limitado ao período imediatamente após a administração do fármaco. A\nresposta à interrupção do fármaco é rápida com retorno à situação inicial em 10\nminutos.\n\nNo caso de sobredosagem ou sua suspeita, deverão tomar-se as seguintes medidas:\ninterromper a administração de Ultiva, manter uma via respiratória acessível, iniciar\nventilação assistida ou controlada com oxigénio e manter a função cardiovascular\nadequada. Caso a depressão respiratória esteja associada com rigidez muscular, poderá\nser necessário um bloqueador neuromuscular para facilitar a respiração assistida ou\ncontrolada. Poderão ainda utilizar-se fluidos e vasopressores por via intravenosa para o\ntratamento da hipotensão, assim como outras medidas de suporte.\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\n\nA administração intravenosa de um antagonista opioide como a naloxona, poderá ser\ndada como um antídoto específico para controlo da depressão respiratória grave e\nrigidez muscular. A duração da depressão respiratória após sobredosagem com Ultiva é\npouco provável que exceda a duração de ação do antagonista opioide.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1. Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: Anestésicos opioides, código ATC: N01A H06\n\nMecanismo de ação\n\nO remifentanilo é um agonista µ-opioide seletivo com um rápido início de ação e de\nmuito curta duração de ação. A atividade µ-opioide do remifentanilo é antagonizada por\nantagonistas narcóticos tais como a naloxona.\n\nEfeitos farmacodinâmicos\n\nDoseamentos da histamina em doentes e voluntários saudáveis não demonstraram\naumento dos seus níveis após administração em bólus do remifentanilo em doses até 30\nmicrograma/kg.\n\nRecém-nascidos/lactentes (idade inferior a 1 ano):\n\nNum estudo multicêntrico, aleatorizado (rácio 2:1, remifentanilo:halotano), aberto,\ngrupos paralelos, em 60 lactentes e recém-nascidos ≤8 semanas de idade (média 5,5\nsemanas) com um estado físico ASA de I-II que estavam a ser alvo de uma\npiloromiotomia, a eficácia e segurança do remifentanilo (dado como uma perfusão\ncontínua inicial a 0,4 µg/kg/min, mais aumentos de dose suplementares ou alteração das\ntaxas de perfusão sempre que necessário) foi comparada ao halotano (dado a 0.4% com\naumentos suplementares sempre que necessário). A manutenção da anestesia foi\nconseguida com a administração adicional de óxido nítrico a 70% (N2O) mais oxigênio\na 30%. Os tempos de recuperação foram superiores com o remifentanilo relativamente\naos grupos com halotano (não significativo).\n\nUtilização em anestesia total intravenosa (TIVA) - crianças com idades entre 6 meses e\n16 anos\n\nEm cirurgia pediátrica, TIVA com remifentanilo foi comparada com a anestesia por\ninalação em 3 estudos aleatorizados, abertos. Os resultados estão sumarizados na tabela\nabaixo.\n\f                                                                        APROVADO EM\n                                                                        29-09-2024\n                                                                        INFARMED\n\nIntervenção           Idade    Condições do estudo (manutenção)          Extubação\ncirúrgica             (a), (N)                                           (min)\n                                                                         (média (SD))\nCirurgia abdominal    0,5-16   TIVA: propofol (5 - 10 mg/kg/h) +         11,8 (4,2)\nbaixa/urológica       (120)    remifentanilo (0,125 - 1,0 micrograma\n                               /kg/min)\n                               Anestesia inalatória: sevoflurano (1,0    15,0 (5,6)\n                               - 1,5 MAC) e remifentanilo (0,125 -       (p<0,05)\n                               1,0 micrograma/kg/min)\nCirurgia ENT          4-11     TIVA: propofol (3 mg/kg/h) +              11 (3,7)\n                      (50)     remifentanilo (0,5\n                               micrograma/kg/min)\n                               Anestesia inalatória: desflurano (1,3     9,4 (2,9)\n                               MAC) e mistura N2O                        Não\n                                                                         significativo\nCirurgia geral ou     2-12     TIVA: remifentanilo (0,2 - 0,5            Tempos de\ncirurgia ENT          (153)    µg/kg/min) + propofol (100 - 200          extubação\n                               micrograma/kg/min)                        comparáveis\n                               Anestesia inalatória: sevoflurano (1 -    (com base em\n                               1,5 MAC) + mistura N2O                    dados\n                                                                         limitados)\nNo estudo em cirurgia abdominal baixa/urológica que comparava\nremifentanilo/propofol com remifentanilo/sevoflurano, ocorreu hipotensão\nsignificativamente mais frequente com remifentanilo/sevoflurano e ocorreu bradicardia\nsignificativamente mais frequente com remifentanilo/propofol. No estudo em cirurgia\nENT que comparava remifentanilo/propofol com desflorano/óxido nítrico, foi\nobservado um ritmo cardíaco significativamente mais elevado em voluntários a receber\ndesflorano/óxido nítrico comparando com remifentanilo/propofol e com os valores de\nbase.\n\n5.2 Propriedades farmacocinéticas\n\nEliminação\nApós administração das doses recomendadas de remifentanilo, a semi-vida efetiva é de\n3 até 10 minutos. A depuração média do remifentanilo em adultos jovens saudáveis é de\n40 ml/min/Kg, o volume de distribuição central é de 100 ml/kg e o volume de\ndistribuição no equilíbrio dinâmico é de 350 ml/kg.\n\nAbsorção\n\nAs concentrações plasmáticas do remifentanilo são proporcionais às doses\nadministradas ao longo do intervalo de doses recomendadas. Para cada aumento da\nvelocidade de perfusão de 0,1 micrograma/kg/min, a concentração plasmática do\nremifentanilo aumenta 2,5 ng/ml. O remifentanilo liga-se às proteínas plasmáticas em\ncerca de 70%.\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\n\nBiotransformação\n\nO remifentanilo é um opioide metabolizado por esterases, suscetível de metabolismo\npor esterases plasmáticas e tecidulares não específicas. O metabolismo do remifentanilo\nresulta na formação de um metabolito ácido carboxílico, o qual, no cão, tem 1/4600 da\npotência do remifentanilo. Estudos no homem indicam que toda a atividade\nfarmacológica está associada ao composto original. A atividade deste metabolito não\ntem qualquer consequência clínica. A semivida do metabolito em adultos saudáveis é de\n2 horas. Em doentes com função renal normal, o tempo para 95% da eliminação renal\ndo metabolito primário do remifentanilo é de, aproximadamente de 7 até 10 horas. O\nremifentanilo não é um substrato para as colinesterases plasmáticas.\n\nEliminação\n\nApós administração das doses recomendadas de remifentanilo, a semivida efetiva é de 3\naté 10 minutos. A depuração média do remifentanilo em adultos jovens saudáveis é de\n40 ml/min/kg, o volume de distribuição central é de 100 ml/kg e o volume de\ndistribuição no equilíbrio dinâmico é de 350 ml/kg.\n\nTransferência pela placenta e leite\n\nEstudos de transferência placentária efetuados no rato e no coelho, demonstraram que\nos fetos são expostos ao remifentanilo e/ou aos seus metabolitos durante o seu\ncrescimento e desenvolvimento. Substâncias relacionadas com o remifentanilo são\nexcretadas no leite dos ratos fêmea. Num ensaio clínico no ser humano, a concentração\nde remifentanilo no sangue fetal foi de aproximadamente 50% da do sangue materno. A\nrelação arteriovenosa da concentração de remifentanilo no feto foi, aproximadamente\n30%, sugerindo metabolismo do remifentanilo no recém-nascido.\n\nAnestesia na cirurgia cardíaca\n\nDurante o bypass cardiopulmonar hipotérmico (28ºC), a depuração do remifentanilo\ndiminui, aproximadamente 20%. A diminuição da temperatura corporal reduz a\ndepuração de eliminação em cerca de 3% por grau centígrado.\n\nInsuficiência renal\n\nA rápida reversão de ação após analgesia e sedação pelo remifentanilo não é afectada\npelo estado da função renal.\n\nA farmacocinética do remifentanilo não é significativamente alterada em doentes em\nCuidados Intensivos com vários graus de compromisso renal, mesmo após\nadministração até 3 dias.\n\f                                                                      APROVADO EM\n                                                                      29-09-2024\n                                                                      INFARMED\n\nA depuração do metabolito ácido carboxílico é reduzida nos doentes com compromisso\nrenal. A concentração do metabolito ácido carboxílico pode exceder 250 vezes a\nconcentração de remifentanilo no estado de equilíbrio, em alguns doentes em Cuidados\nIntensivos com compromisso renal moderado a grave. Os dados clínicos disponíveis\ndemonstram que, nestes doentes, a acumulação do metabolito não resulta em efeitos µ-\nopioides clinicamente relevantes, mesmo após perfusão com remifentanilo durante 3\ndias. Existem dados disponíveis insuficientes sobre a segurança e o perfil\nfarmacocinético do metabolito após perfusão de Ultiva, em tratamentos de duração\nsuperior a 3 dias.\n\nNão existe evidência de que o remifentanilo seja removido durante a terapêutica de\nsubstituição renal.\n\nPelo menos 30% do metabolito ácido carboxílico é removido durante a hemodiálise.\n\nCompromisso hepático\n\nA farmacocinética do remifentanilo não é alterada em doentes com compromisso\nhepático grave a aguardar transplante hepático, ou durante a fase anepática da cirurgia\nde transplante hepático. Doentes com compromisso hepático grave, poderão ser\nligeiramente mais sensíveis aos efeitos da depressão respiratória do remifentanilo. Estes\ndoentes devem ser rigorosamente monitorizados e a dose de remifentanilo deve ser\ntitulada de acordo com as necessidades individuais de cada doente.\n\nPopulação pediátrica\nA depuração média e o volume de distribuição do remifentanilo no estado de equilíbrio\nestão aumentados nas crianças mais jovens, atingindo os valores dos adultos jovens\nsaudáveis cerca dos 17 anos de idade. A semivida de eliminação do remifentanilo em\nrecém-nascidos não é significativamente diferente da dos adultos jovens saudáveis.\nAlterações no efeito analgésico resultantes de alterações na velocidade de perfusão do\nremifentanilo deverão ser rápidas e semelhantes às observadas em adultos jovens\nsaudáveis. A farmacocinética do metabolito ácido carboxílico em doentes pediátricos\nentre os 2 e 17 anos de idade é semelhante à observada em adultos após correção das\ndiferenças de peso corporal.\n\nIdosos\n\nA depuração do remifentanilo é ligeiramente reduzida em doentes idosos (>65 anos)\nquando comparada a doentes jovens. A atividade farmacodinâmica do remifentanilo\naumenta com a idade. Doentes idosos têm uma CE50 de remifentanilo para a formação\nde ondas delta no eletroencefalograma (EEG) que é 50% mais baixa que em doentes\njovens; portanto, a dose inicial de remifentanilo deve ser reduzida em 50% em doentes\nidosos e depois cuidadosamente titulada de acordo com as necessidades de cada doente.\n\n5.3 Dados de segurança pré-clínica\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\n\nO remifentanilo, tal como outros análogos do fentanilo, produz aumentos na duração do\npotencial de ação (DPA) nas fibras Purkinje isoladas do cão. Não se observaram efeitos\nà concentração de 0,1 µmol (38ng/ml). Observaram-se efeitos à concentração de 1 µmol\n(377 ng/ml), que foram estatisticamente significativos numa concentração de 10 µmol\n(3770 ng/ml). Estas concentrações são, respetivamente, 12 e 119 vezes mais elevadas\nque a concentração livre (ou 3 e 36 vezes, respetivamente, a concentração máxima no\nsangue total), após a dose terapêutica máxima recomendada.\n\nToxicidade aguda\n\nOs sinais esperados da intoxicação por µ-opioides foram observados no ratinho, rato e\ncão, não ventilados, após administração de altas doses de remifentanilo por injeção\nintravenosa única em bólus. Nestes estudos, a espécie mais sensível, o rato macho,\nsobreviveu após administração de 5 mg/kg. As microhemorragias cerebrais induzidas\npor hipóxia observadas no cão foram reversíveis dentro de 14 dias após administração.\n\nToxicidade por administração reiterada\n\nDoses em bólus de remifentanilo administradas a ratos e cães não ventilados, causaram\ndepressão respiratória em todos os grupos de doses, e microhemorragias cerebrais\nreversíveis nos cães. Estudos subsequentes mostraram que as microhemorragias\nresultaram da hipóxia e não especificamente do remifentanilo. Não se observaram\nmicrohemorragias cerebrais nos estudos de perfusão em ratos e cães não ventilados,\nporque estes estudos foram realizados com doses não causadoras de depressão\nrespiratória grave.\n\nDeverá ser extrapolado dos estudos pré-clínicos que a depressão respiratória e sequelas\nassociadas são as causas mais prováveis de potenciais acontecimentos adversos graves\nno ser humano.\n\nA administração intratecal da formulação de glicina sem remifentanilo a cães, causou\nagitação, dor e insuficiência dos membros posteriores e descoordenação. Estes efeitos\nconsideram-se como secundários da glicina, como excipiente. Devido à melhor\ncapacidade tampão do sangue, à mais rápida diluição e à baixa concentração de glicina\nna formulação de Ultiva, estes resultados não têm relevância clínica para a\nadministração intravenosa de Ultiva.\n\nToxicidade de reprodução\n\nRemifentanilo reduziu a fertilidade em ratos machos após injeção diária durante pelo\nmenos 70 dias. Não se demonstrou ausência de dose/efeito. A fertilidade não foi afetada\nnos ratos fêmeas. Não se observaram efeitos teratogénicos no rato ou no coelho. A\nadministração do remifentanilo ao rato durante a fase final da gestação e amamentação\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\nnão afetou significativamente a sobrevivência, desenvolvimento ou função reprodutora\nda geração F1.\n\nGenotoxicidade\n\nRemifentanilo não revelou resultados positivos numa série de testes genotóxicos in\nvitro e in vivo, exceto no ensaio do linfoma do ratinho in vitro, em que se observou\nefeito positivo com ativação metabólica. Uma vez que não se confirmaram os\nresultados do linfoma do ratinho em testes adicionais in vitro e in vivo, não se considera\nque a administração do remifentanilo constitua risco genotóxico para os doentes.\n\nCarcinogenicidade\n\nNão se realizaram estudos de carcinogenicidade a longo prazo.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nGlicina\nÁcido clorídrico (para ajuste do pH)\nHidróxido de sódio (poderá ser utilizado para ajuste do pH se necessário).\n\n6.2 Incompatibilidades\n\nUltiva deve ser reconstituído e diluído apenas com as soluções de perfusão\nrecomendadas (ver secção 6.6.).\n\nNão deve ser reconstituído, diluído ou misturado com Lactato de Ringer Solução\ninjetável ou Lactato de Ringer e Glucose a 5% Solução injetável.\n\nUltiva não deve ser misturado com propofol no mesmo saco para perfusão antes da\nadministração.\n\nNão se recomenda a administração de Ultiva através do mesmo cateter intravenoso com\nsangue, soro ou plasma, uma vez que as esterases não específicas dos produtos\nsanguíneos podem causar hidrólise do remifentanilo no seu metabolito inativo.\n\nUltiva não deve ser misturado com outros fármacos antes da administração.",
        "shelfLife": "Frasco para injetáveis\nUltiva 1 mg – 18 meses;\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\nUltiva 2 mg – 2 anos;\nUltiva 5 mg – 3 anos.\n\nSolução reconstituída:\n\nA estabilidade química e física da solução reconstituída foi demonstrada durante 24\nhoras a 25°C. Do ponto de vista microbiológico, a solução deve ser utilizada\nimediatamente. Se a solução não for utilizada de imediato, o tempo e condições de\narmazenamento são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2 e 8°C, exceto se a reconstituição tiver sido efetuada em\ncondições assépticas controladas e validadas.\n\nSolução diluída:\n\nTodas as soluções diluídas de Ultiva solução injetável/perfusão devem ser utilizadas\nimediatamente. Qualquer solução diluída que não for utilizada deve ser rejeitada.",
        "storage": "Não conservar acima de 25º C.\n\nCondições de conservação do medicamento após reconstituição e diluição, ver secção\n6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nUltiva Injetável para administração intravenosa é acondicionado em frasco para\ninjetáveis de vidro transparente, Tipo I, em conformidade com a Farmacopeia Europeia,\ncom tampa de borracha de bromobutil e selo de alumínio, e está disponível nas\nseguintes apresentações:\n\n1 mg de remifentanilo, pó liofilizado, em frasco para injetáveis de 3 ml em embalagem\nde 5;\n2 mg de remifentanilo, pó liofilizado, em frasco para injetáveis de 5 ml em embalagem\nde 5;\n5 mg de remifentanilo, pó liofilizado, em frasco para injetáveis de 10 ml, em\nembalagem de 5.",
        "handling": "Ultiva deve ser preparado para utilização intravenosa adicionando, conforme apropriado\n1, 2 ou 5 ml de solvente, resultando uma solução reconstituída com uma concentração\nde 1 mg/ml de remifentanilo, de aspeto incolor e límpido e praticamente sem partículas\nem suspensão.\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\nApós reconstituição, a inspeção visual do produto é necessária para confirmar a\ninexistência de partículas materiais, descoloração ou danificação do recipiente. Rejeitar\nqualquer solução em que se verifiquem quaisquer destas alterações. A solução\nreconstituída é de utilização única. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais.\n\nApós reconstituição, Ultiva não deve ser administrado por perfusão controlada\nmanualmente, sem ser diluído até concentrações de 20 a 250 micrograma/ml (a diluição\nrecomendada para adultos é de 50 micrograma/ml e 20-25 micrograma/ml para doentes\npediátricos com idade igual ou superior a 1 ano).\n\nUltiva não deve ser administrado por TCI sem diluição adicional (a diluição\nrecomendada para TCI é de 20 a 50 micrograma/ml).\n\nA diluição depende da capacidade técnica do dispositivo de perfusão e dos requisitos\nprevistos para o doente.\n\nDeve ser utilizado um dos seguintes fluidos para administração intravenosa:\n\nÁgua para preparações injetáveis\nGlucose a 5% Solução injetável\nGlucose a 5% e Cloreto de Sódio a 0,9% Solução injetável\nCloreto de Sódio a 0,9% Solução injetável\nCloreto de Sódio a 0,45% Solução injetável\n\nApós a diluição, a inspeção visual do produto é necessária para assegurar o aspeto\nincolor, límpido e praticamente sem partículas em suspensão da solução e se o\nrecipiente se encontra danificado. Rejeitar qualquer solução em que se verifique alguma\ndestas alterações.\n\nUltiva demonstrou ser compatível com os seguintes fluidos para administração\nintravenosa quando administrado num cateter intravenoso corrente de:\nLactato de Ringer Solução injetável\nLactato de Ringer e Glucose a 5% Solução injetável.\n\nUltiva demonstrou ser compatível com propofol quando administrado num cateter\nintravenoso corrente.\n\nAs tabelas 6 a 11 indicam a velocidade de perfusão de Ultiva para perfusão controlada\nmanualmente:\n\nTabela 6. Velocidades de Perfusão de Ultiva (ml/kg/h)\n\n Velocidade de            Velocidade de perfusão (ml/kg/h)\n cedência do fármaco      para soluções com as seguintes concentrações\n\f                                                                       APROVADO EM\n                                                                       29-09-2024\n                                                                       INFARMED\n\n (micrograma/kg/min)       20            25               50              250 micrograma/ml\n                           micrograma/   micrograma/      micrograma/     10 mg/40ml\n                           ml            ml               ml\n                           1 mg/50 ml    1 mg/40ml        1 mg/20ml\n\n 0,0125                    0,038         0,03             0,015           Não recomendado\n 0,025                     0,075         0,06             0,03            Não recomendado\n 0,05                      0,15          0,12             0,06            0,012\n 0,075                     0,23          0,18             0,09            0,018\n 0,1                       0,3           0,24             0,12            0,024\n 0,15                      0,45          0,36             0,18            0,036\n 0,2                       0,6           0,48             0,24            0,048\n 0,25                      0,75          0,6              0,3             0,06\n 0,5                       1,5           1,2              0,6             0,12\n 0,75                      2,25          1,8              0,9             0,18\n 1,0                       3,0           2,4              1,2             0,24\n 1,25                      3,75          3,0              1,5             0,3\n 1,5                       4,5           3,6              1,8             0,36\n 1,75                      5,25          4,2              2,1             0,42\n 2,0                       6,0           4,8              2,4             0,48\n\n\n\n\nTabela 7. Velocidade de Perfusão de Ultiva (ml/h) para uma solução a 20\nmicrograma/ml\n\n Velocidade de         Peso do doente (kg)\n perfusão\n (micrograma/kg/       5           10        20      30           40      50      60\n min)\n\f                                                                                APROVADO EM\n                                                                                29-09-2024\n                                                                                INFARMED\n\n\n 0,0125                  0,188       0,375        0,75          1,125    1,5            1,875         2,25\n 0,025                   0,375       0,75         1,5           2,25     3,0            3,75          4,5\n 0,05                    0,75        1,5          3,0           4,5      6,0            7,5           9,0\n 0,075                   1,125       2,25         4,5           6,75     9,0            11,25         13,5\n 0,1                     1,5         3,0          6,0           9,0      12,0           15,0          18,0\n 0,15                    2,25        4,5          9,0           13,5     18,0           22,5          27,0\n 0,2                     3,0         6,0          12,0          18,0     24,0           30,0          36,0\n 0,25                    3,75        7,5          15,0          22,5     30,0           37,5          45,0\n 0,3                     4,5         9,0          18,0          27,0     36,0           45,0          54,0\n 0,35                    5,25        10,5         21,0          31,5     42,0           52,5          63,0\n 0,4                     6,0         12,0         24,0          36,0     48,0           60,0          72,0\n\n\nTabela 8. Velocidades de Perfusão de Ultiva (ml/h) para uma solução a 25\nmicrograma/ml\n\n Velocidade de     Peso do doente (kg)\n perfusão          10     20     30    40                50       60     70        80          90      100\n (micrograma/\n kg/min)\n\n 0,0125            0,3        0,6    0,9     1,2         1,5      1,8    2,1       2,4         2,7     3,0\n 0,025             0,6        1,2    1,8     2,4         3,0      3,6    4,2       4,8         5,4     6,0\n 0,05              1,2        2,4    3,6     4,8         6,0      7,2    8,4       9,6         10,8    12,0\n 0,075             1,8        3,6    5,4     7,2         9,0      10,8   12,6      14,4        16,2    18,0\n 0,1               2,4        4,8    7,2     9,6         12,0     14,4   16,8      19,2        21,6    24,0\n 0,15              3,6        7,2    10,8    14,4        18,0     21,6   25,2      28,8        32,4    36,0\n 0,2               4,8        9,6    14,4    19,2        24,0     28,8   33,6      38,4        43,2    48,0\n\n\n\n\nTabela 9. Velocidades de perfusão de Ultiva (ml/h) para uma solução a 50\nmicrograma/ml\n\n Velocidade de           Peso do doente (kg)\n perfusão\n (micrograma/kg/\n min)\n                         30         40       50          60         70        80          90          100\n\f                                                                    APROVADO EM\n                                                                    29-09-2024\n                                                                    INFARMED\n\n\n 0,025                  0,9     1,2     1,5      1,8     2,1      2,4        2,7     3,0\n 0,05                   1,8     2,4     3,0      3,6     4,2      4,8        5,4     6,0\n 0,075                  2,7     3,6     4,5      5,4     6,3      7,2        8,1     9,0\n 0,1                    3,6     4,8     6,0      7,2     8,4      9,6        10,8    12,0\n 0,15                   5,4     7,2     9,0      10,8    12,6     14,4       16,2    18,0\n 0,2                    7,2     9,6     12,0     14,4    16,8     19,2       21,6    24,0\n 0,25                   9,0     12,0    15,0     18,0    21,0     24,0       27,0    30,0\n 0,5                    18,0    24,0    30,0     36,0    42,0     48,0       54,0    60,0\n 0,75                   27,0    36,0    45,0     54,0    63,0     72,0       81,0    90,0\n 1,0                    36,0    48,0    60,0     72,0    84,0     96,0       108,0   120,0\n 1,25                   45,0    60,0    75,0     90,0    105,0    120,0      135,0   150,0\n 1,5                    54,0    72,0    90,0     108,0   126,0    144,0      162,0   180,0\n 1,75                   63,0    84,0    105,0    126,0   147,0    168,0      189,0   210,0\n 2,0                    72,0    96,0    120,0    144,0   168,0    192,0      216,0   240,0\n\n\n\n\nTabela 10. Velocidades de perfusão de Ultiva (ml/h) para uma solução a 250\nmicrograma/ml\n\nVelocidade de           Peso do doente (kg)\nperfusão\n(micrograma/kg/min)\n                        30      40      50       60      70       80         90      100\n\n0,1                     0,72    0,96    1,20     1,44    1,68     1,92       2,16    2,40\n0,15                    1,08    1,44    1,80     2,16    2,52     2,88       3,24    3,60\n0,2                     1,44    1,92    2,40     2,88    3,36     3,84       4,32    4,80\n0,25                    1,80    2,40    3,00     3,60    4,20     4,80       5,40    6,00\n0,5                     3,60    4,80    6,00     7,20    8,40     9,60       10,80   12,00\n0,75                    5,40    7,20    9,00     10,80   12,60    14,40      16,20   18,00\n1,0                     7,20    9,60    12,00    14,40   16,80    19,20      21,60   24,00\n1,25                    9,00    12,00   15,00    18,00   21,00    24,00      27,00   30,00\n1,5                     10,80   14,40   18,00    21,60   25,20    28,80      32,40   36,00\n1,75                    12,60   16,80   21,00    25,20   29,40    33,60      37,80   42,00\n2,0                     14,40   19,20   24,00    28,80   33,60    38,40      43,20   48,00\n\n\nA Tabela 11 apresenta as concentrações plasmáticas equivalentes de remifentanilo por\naproximação aos vários valores das taxas estabilizadas de perfusão controlada\nmanualmente quando se utiliza uma TCI.\n\f                                                                     APROVADO EM\n                                                                     29-09-2024\n                                                                     INFARMED\n\nTabela 11. Concentrações plasmáticas de remifentanilo estimadas (ng/ml), utilizando o\nmodelo farmacocinético Minto (1997) num doente do sexo masculino com 70 kg, 170\ncm, 40 anos de idade, para vários valores de taxas (micrograma/kg/min) estabilizadas\nde perfusão controlada manualmente.\n\n Velocidade de           Concentração plasmática de remifentanilo\n perfusão Ultiva         (ng/ml)\n (micrograma/kg/min)\n\n 0,05                    1,3\n 0,10                    2,6\n 0,25                    6,3\n 0,40                    10,4\n 0,50                    12,6\n 1,0                     25,2\n 2,0                     50,5\n\n\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAspen Pharma Trading Limited,\n3016 Lake Drive,\nCitywest Business Campus,\nDublin 24,\nIrlanda\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 2500189 - Ultiva 1 mg, embalagem de 5 frascos para injetáveis.\nNº de registo: 2500288 - Ultiva 2 mg, embalagem de 5 frascos para injetáveis.\nNº de registo: 2500387 - Ultiva 5 mg, embalagem de 5 frascos para injetáveis.\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 22 de março de 1997\nData da última renovação: 30 agosto de 2006\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}