{
  "medId": "iloprost-trometamol",
  "generatedAt": "2026-02-08T23:39:56.848Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/iloprost-trometamol/fi/51238-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Iloprost Waymade 50 microgramas/ 0,5 ml concentrado para solução para perfusão\n(chamado Iloprost Waymade neste folheto informativo) contém uma substância\nactiva chamada iloprost.\nEste medicamento pertence a um grupo de medicamentos chamados\nantiagregantes plaquetários.\nO Iloprost imita uma substância natural do organismo chamada prostaciclina. O\nIloprost e a prostaciclina inibem o bloqueio ou estreitamento indesejado dos vasos\nsanguíneos e permitem que mais sangue circule nas artérias.\nO Iloprost promove a cura de ulcerações (feridas superficiais na pele ou nas\nmucosas) que ocorrem devido à circulação insuficiente de sangue que, assim, não\nfornece a quantidade de oxigénio adequada (isquémia). Iloprost também alivia a\ndor nas perturbações arteriais circulatórias graves e crónicas.\nPara que é utilizado Iloprost Waymade:\nTratamento da tromboangeíte obliterante (doença de Buerger) em fase avançada,\ncom perturbações graves de circulação, nos casos em que a revascularização\n(cirurgia destinada a melhorar a circulação do sangue numa dada parte do\norganismo) não esteja indicada.\nA tromboangeíte obliterante (doença de Buerger) é uma doença inflamatória das\npequenas e médias artérias e veias das extremidades do corpo (mãos e pés). Os\nsintomas típicos são dor nos pés e/ou mãos (claudicação) provocada pela\nquantidade insuficiente de sangue a circular durante o exercício, ou dor nestas\náreas quando em repouso.\n\f                                                                     APROVADO EM\n                                                                      15-11-2023\n                                                                      INFARMED",
        "beforeUse": "Não utilize Iloprost Waymade\n- se tem alergia ao iloprost ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tiver risco de hemorragia devido a, por exemplo, úlcera activa no estômago ou\nno duodeno (primeira secção do intestino delgado), traumatismos, hemorragias\nintracranianas (dentro do crânio, osso que protege o cérebro).\n- se tiver suspeita de acumulação de líquidos nos pulmões (edema pulmonar).\nAlguns dos sinais podem ser dificuldade em respirar, tossir com sangue e suar\nexcessivamente.\n- se tiver um problema no coração como, por exemplo:\n- ataque cardíaco nos últimos seis meses;\n- alterações graves no ritmo cardíaco;\n- circulação de sangue deficiente no músculo do coração (doença coronária grave\nou angina instável). Os sintomas podem ser dor no peito.\n- coração fraco (insuficiência cardíaca descompensada) e não é vigiado de perto\npelo seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Iloprost Waymade.\nDeverá ter um especial cuidado se alguma das seguintes situações se aplicar a si:\nse precisar de uma amputação urgente.\nse fumar. Recomenda-se firmemente que deixe de fumar.\nse tiver problemas nos rins ou no fígado graves.\nse a sua pressão arterial for baixa.\nse tiver doença cardíaca significativa deverá ser cuidadosamente monitorizado\n(vigiado).\nse tiver uma doença cardíaca significativa e acha que a sua doença está a piorar.\nDeverá informar o seu médico.\nse sofrer de tonturas quando se levanta (hipotensão ortostática). Deverá levantar-\nse lentamente de modo a ajudar o seu organismo a habituar-se à sua nova posição.\nse tiver menos de dezoito anos. Deverá informar o seu médico da sua idade porque\nmuito pouco se sabe sobre a utilização deste medicamento em menores de idade.\nNão deixe que a solução de Iloprost Waymade entre em contacto com a sua pele ou\nolhos. Quando em contacto com a pele, o Iloprost Waymade poderá provocar\nvermelhidão da pele persistente (eritema) mas sem dor. Se Iloprost Waymade\ncontactar com a sua pele ou olhos, deverá lavar imediatamente com muita água ou\nsoro fisiológico. Não beba Iloprost Waymade.\nOutros medicamentos e Iloprost Waymade\nInforme o seu médico se estiver a utilizar ou tiver utilizadorecentemente, ou se vier\na utilizar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica e medicamentos à base de plantas.\nDeverá informar especialmente o seu médico se tiver a tomar alguns dos seguintes\nmedicamentos:\n- Medicamentos para tratar a pressão arterial elevada ou doença cardíaca. A sua\npressão arterial poderá descer ainda mais pelo que o seu médico poderá ter de\nalterar a sua dose de Iloprost Waymade.\n- Medicamentos que fluidificam (tornam menos espesso) o sangue ou que evitam a\ncoagulação do sangue, como por exemplo a Aspirina (ou ácido acetilsalicílico,\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nencontrado frequentemente em medicamentos para baixar a febre ou aliviar as\ndores), heparina ou anticoagulantes derivados da cumarina). O risco de\nhemorragias poderá estar aumentado. Se tiver hemorragias, o tratamento com\nIloprost Waymade deverá ser interrompido.\n- Medicamentos para tratar inflamações, tais como esteróides (corticosteróides). É\npossível que o efeito do Iloprost Waymade esteja diminuído.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão tome este medicamento:\n- se estiver grávida, se pensa estar grávida ou pretende engravidar. Fale\nimediatamente com o seu médico.\n- se estiver a amamentar ou a planear amamentar.\nCondução de veículos e utilização de máquinas\nNão existem precauções especiais.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico ou enfermeira deverá administrar-lhe Iloprost Waymade no hospital,\nsob rigorosa vigilância e com o equipamento adequado.\nA administração de Iloprost Waymade é feita por perfusão numa veia.\nIloprost Waymade é administrado diariamente durante 6 horas. A duração do\ntratamento é de até 4 semanas.\nDurante os primeiros 2 a 3 dias, a dose irá ser ajustada de acordo com a sua\ntolerância (maneira como o seu corpo reage ao medicamento) dentro do intervalo\nde valores de 0,5 a 2,0 ng de iloprost/kg/min.\nA sua tensão arterial e ritmo cardíaco serão medidos no início da administração e\napós cada aumento da dose.\nDoentes com insuficiência renal, cirrose hepática ou em diálise:\nEstes doentes necessitam de um ajuste de dose (por exemplo, reduzir a dose para\nmetade).\nSe tiver a sensação que o efeito de Iloprost Waymade é demasiado forte ou\ndemasiado fraco, fale com o seu médico.\nSe utilizar mais Iloprost Waymade do que deveria\nO seu médico irá calcular cuidadosamente a quantidade de Iloprost Waymade a\nadministrar. Assim sendo, é muito pouco provável que o seu médico ou enfermeira\nlhe administrem uma dose excessiva deste medicamento.\nO seu médico irá interromper a administração de Iloprost Waymade, vigiá-lo e\ntratar os sintomas em caso de sobredosagem. Os sintomas que podem ocorrer são:\ndescida da pressão arterial (reação hipotensiva), dor de cabeça, vermelhidão da\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nface (rubor), náuseas, vómitos e diarreia. Também são possíveis aumentos da\npressão arterial (reação hipertensiva), ritmo cardíaco mais lento ou mais rápido e\ndores nos membros e costas.\nSe parar de utilizar Iloprost Waymade\nSe o seu tratamento com Iloprost Waymade for interrompido, o seu médico terá em\nconsideração as dosagens dos outros medicamentos que está a tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem todas as pessoas.\nA forma como Iloprost Waymade atua no organismo (ação farmacológica) também\ncausa efeitos secundários muito frequentes tais como dores de cabeça ou\nvasodilatação (dilatação dos vasos sanguíneos) que origina rubor (vermelhidão) ou\nsintomas gastrointestinais. Estes efeitos podem ocorrer enquanto a dose é\najustada, no início do tratamento, para identificação da dose melhor tolerada pelo\ndoente. No entanto, estes efeitos secundários geralmente desaparecem\nrapidamente com a redução da dose.\nOs seguintes efeitos adversos foram observados em ensaios clínicos (estudos do\nmedicamento em humanos) e encontram-se ordenados por frequência de\nocorrência:\n- Muito frequentes (podem afetar mais de 1 em 10 pessoas)\n- Doenças do sistema nervoso: dor de cabeça.\n- Vasculopatias: rubor (vermelhidão na cara)\n- Doenças gastrointestinais: náuseas, vómitos.\n- Afeções dos tecidos cutâneos e subcutâneos: sudação (suar em abundância).\n- Frequentes (podem afetar até 1 em 10 pessoas)\n- Doenças do metabolismo e da nutrição: perda de apetite.\n- Perturbações do foro psiquiátrico: apatia (falta de emoção, motivação ou\nentusiasmo).\n- Doenças do sistema nervoso: tonturas, perda de equilíbrio, sensação de\nvertigens, formigueiro e parestesia (sensação de formigueiro, pressão, frio,\nquente), sensação de palpitações, aumento da sensação do tato (hiperestesia),\nsensação de queimadura, inquietação, agitação, sedação, sonolência.\n- Cardiopatias: ritmo cardíaco diminuído.\n- Vasculopatias: tensão arterial baixa.\n- Doenças gastrointestinais: diarreia, desconforto abdominal, dor abdominal.\n- Afeções musculosqueléticas e dos tecidos conjuntivos: dor no maxilar, espasmo\nno maxilar inferior (trismo), dores musculares, dores nas articulações.\n- Perturbações gerais e alterações no local de administração: dor localizada ou\ngeneralizada, aumento da temperatura corporal, sensação geral de calor, fraqueza,\nsensação geral de mal-estar, arrepios, cansaço, sede, reações no local da injeção\ncomo vermelhidão (eritema), dor ou inflamação da veia.\n- Pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Doenças do foro psiquiátrico: ansiedade, depressão, alucinações.\n\f                                                                     APROVADO EM\n                                                                      15-11-2023\n                                                                      INFARMED\n- Doenças do sistema nervoso: tremores, enxaquecas, desmaio ou perda de\nconsciência por um curto período de tempo (síncope).\n- Afeções oculares: visão perturbada, visão enevoada, irritação ocular, dor nos\nolhos.\n- Cardiopatias: ritmo cardíaco irregular (arritmia, extra-sístoles), ataque cardíaco\n(enfarte do miocárdio)\n- Vasculopatias: circulação sanguínea cerebral reduzida (AVC, isquémia\ncerebrovascular), dor nas pernas devida a coágulo sanguíneo nos vasos sanguíneos\n(trombose das veias profundas), coágulo sanguíneo nos pulmões (embolia\npulmonar).\n- Doenças respiratórias, torácicas e do mediastino: asma.\n- Doenças gastrointestinais: dispepsia (dor ou mal-estar na parte alta do abdómen\nou no peito), dor devida a prisão de ventre (tenesmo), prisão de ventre\n(obstipação), arrotos (eructação), dificuldade em engolir (disfagia), diarreia com\nsangue nas fezes (diarreia hemorrágica), hemorragia no reto, boca seca, gosto\n(paladar) alterado.\n- Afeções hepatobiliares: amarelecimento da pele e/ou comichão devido a\nperturbações no fígado (icterícia).\n- Afeções dos tecidos cutâneos e subcutâneos: comichão (prurido).\n- Afeções musculosqueléticas e dos tecidos conjuntivos: espasmos nos músculos,\ncãibras musculares, aumento da tensão muscular.\n- Doenças renais e urinárias: dor nos rins, dor ao urinar, alterações na urina,\ndificuldade em urinar, dificuldades no trato urinário (perturbações do trato\nurinário).\n- Raros (podem afetar até 1 em 1.000 pessoas)\n- Afeções do ouvido e do labirinto: perda de equilíbrio devido a perturbações no\nvestíbulo (parte do ouvido responsável pelo equilíbrio).\n- Doenças respiratórias, torácicas e do mediastino: tosse.\n- Doenças gastrointestinais: inflamação do reto (proctite).\nPara além dos efeitos secundários acima mencionados, também foram observadas\nreações alérgicas, estados de confusão, ritmo cardíaco rápido e aumento da tensão\narterial. Foram registados casos isolados de falta de ar (dispneia) e casos\nindividuais de edema pulmonar e insuficiência cardíaca em doentes idosos com\narteriosclerose (espessamento e endurecimentos das paredes das artérias)\navançada. O iloprost pode provocar dor no peito devido a angina, especialmente\nnos doentes que sofrem de uma circulação de sangue deficiente no músculo do\ncoração (doença coronária).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "O medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nFoi demonstrada a estabilidade físico-química da solução pronta para perfusão\n(diluída em soro fisiológico ou em solução de glucose) durante 6 horas, a 25°C.\nDo ponto de vista microbiológico, o medicamento deve ser usado imediatamente.\nSe não for usado imediatamente o período e as condições de utilização são da\nresponsabilidade do utilizador e normalmente não devem ultrapassar 24 horas a\numa temperatura entre 2°C e 8°C, exceto se a diluição tiver sido realizada em\ncondições assépticas controladas e validadas.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem,\napósEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Iloprost Waymade\nA substância ativa é iloprost. Cada ampola contém 50µg de substância ativa.\nOs outros componentes são trometamol, cloreto de sódio, ácido clorídrico 1 N, água\npara preparações injetáveis, cada ampola de 0,5 ml contém 4050 µg de etanol\n96%.\nQual o aspeto de Iloprost Waymade e conteúdo da embalagem\nIloprost Waymade está disponível em ampolas de vidro tipo I, incolor, de 1 ml,\ncontendo 0,5 ml de concentrado da solução para perfusão cada. Este medicamento\nestá disponível nas seguintes apresentações:\n- Embalagem de 1 ampola com 0,5 ml de concentrado para solução para perfusão;\n- Embalagem de 5 ampolas com 0,5 ml de concentrado para solução para perfusão\ncada;\n- Embalagem de 20 ampolas (4 x 5) com 0,5ml de concentrado para solução para\nperfusão cada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no mercado:\nWaymade B.V.\nHerikerbergweg 88,\n1101CM Amsterdam\nPaíses Baixos\nFabricante:\n\f                                                                            APROVADO EM\n                                                                             15-11-2023\n                                                                             INFARMED\nVianex S.A.\nMetamorfosiTo Athina - Lamia N.r. (lamia) 12 Km,\nMetamorfossi,\n144 51, Grécia\n\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------\n--------------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nInstruções de utilização e manuseamento\nIloprost Waymade deve ser administrado apenas após diluição.\nApenas devem ser utilizadas as soluções límpidas livres de partículas.\nTendo em conta a possível interação medicamentosa, não se devem adicionar\noutros medicamentos à solução para perfusão.\nA solução para perfusão deve ser preparada diariamente de forma a assegurar a\nsua esterilidade.\nInstruções para diluição\nO conteúdo da ampola e do solvente devem ser misturados completamente.\nDependendo da técnica de perfusão, existem duas diferentes diluições da ampola.\nUma das quais é 10 vezes menos concentrada do que a outra (0,2 µl/ml versus 2\nµl/ml) e só pode ser utilizada com bomba de perfusão (por exemplo, Infusomat).\nPor outro lado, a solução de concentração mais elevada é administrada com um\nsistema de derivação (por exemplo, Perfusor).\nDiluição de Iloprost Waymade para utilização com bomba de perfusão:\nO conteúdo de uma ampola de 0,5 ml (50 µl) de Iloprost Waymade deve ser diluído\nem 250 ml de soro fisiológico ou de solução de glucose a 5%. A velocidade de\nperfusão para uma solução com concentração igual a 0,2 µl/ml deve ser calculada\nde acordo com o esquema seguinte, de forma a obter-se uma dose entre 0,5 e 2,0\nng/kg/min. Por favor, verifique o peso corporal do doente e determine a velocidade\nda perfusão para a dose desejada.\n           Peso corporal      Dose (ng/kg/min)\n           (Kg)               0,5 1,0 1,5 2,0\n                              Taxa de perfusão (ml/h)\n           40                 6,0 12 18,0 24\n           50                 7,5 15 22,5 30\n           60                 9,0 18 27,0 36\n           70                 10,5 21 31,5 42\n           80                 12,0 24 36,0 48\n           90                 13,5 27 40,5 54\n           100                15,0 30 45,0 60\n           110                16,5 33 49,5 66\nDiluição de Iloprost Waymade para utilização com sistema de derivação:\nO conteúdo de uma ampola de 0,5ml (50 µl) de Iloprost Waymade deve ser diluído\nem 25 ml de soro fisiológico ou de solução de glucose a 5%. A velocidade de\nperfusão para uma solução com concentração igual a 2 µl/ml deve ser calculada de\nacordo com o esquema seguinte, de forma a obter-se uma dose entre 0,5 e 2,0\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nng/kg/min. Por favor, verifique o peso corporal do doente e determine a velocidade\nda perfusão para a dose desejada.\n\n         Peso corporal     Dose (ng/kg/min)\n         (Kg)              0,5 1,0 1,5 2,0\n                           Taxa de perfusão (ml/h)\n         40                0,60 1,2 1,80 2,4\n         50                0,75 1,5 2,25 3,0\n         60                0,90 1,8 2,70 3,6\n         70                1,05 2,1 3,15 4,2\n         80                1,20 2,4 3,60 4,8\n         90                1,35 2,7 4,05 5,4\n         100               1,50 3,0 4,50 6,0\n         110               1,65 3,3 4,95 6,6"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/iloprost-trometamol/rcm/51238-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamento de tromboangeíte obliterante avançada (doença de Buerger), com\nperturbações graves da circulação, nos casos em que a revascularização não esteja\nindicada.",
        "dosageAdministration": "Posologia\nO tratamento com Iloprost Waymade deve realizar-se sob rigorosa vigilância em\nhospitais ou clínicas que disponham de equipamento adequado.\nAntes do início do tratamento em mulheres, deverá excluir-se a presença de uma\ngravidez.\nIloprost Waymade é administrado após diluição, como descrito na secção 6.6\n“Precauções especiais de eliminação” sob a forma de perfusão intravenosa, durante\num período de 6 horas/dia, através de uma veia periférica ou de um catetercentral\nnuma veia. A dose será ajustada de acordo com a tolerância individual dentro de\numa gama posológica de 0,5 a 2,0 ng iloprost/kg de peso corporal/min.\nA solução para perfusão deve ser preparada diariamente para garantir a sua\nesterilidade.\nO conteúdo da ampola e o solvente devem ser completamente misturados.\nA tensão arterial e o ritmo cardíaco deverão ser controlados no início da perfusão e\ndepois de cada aumento da dose.\nDurante os primeiros 2 a 3 dias determina-se a dose tolerada pelo doente. Para\neste efeito, o tratamento deverá começar com uma velocidade de perfusão que\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nforneça uma dose de 0,5 ng/kg/min, durante 30 minutos. Em seguida, a dose deve\nser gradualmente aumentada, em intervalos de cerca de 30 minutos, em etapas de\n0,5 ng/kg/min a 2,0 ng/kg/min. A velocidade de perfusão exata deve ser calculada\ncom base no peso corporal, de modo a obter uma perfusão entre\n0,5 e 2,0 ng/kg/min (ver tabelas com uso de bomba de perfusão ou de um sistema\nde derivação).\nSe surgirem efeitos secundários, tais como cefaleias, náuseas ou diminuição da\npressão arterial, deverá reduzir-se a velocidade da perfusão até se encontrar a\ndose tolerada. No caso de se apresentarem efeitos secundários graves, deverá\ninterromper-se a perfusão. O tratamento deverá prosseguir, geralmente durante\num período de 4 semanas, com a dose que tenha sido bem tolerada nos primeiros 2\na 3 dias.\nDependendo da técnica de perfusão, existem duas diluições diferentes da ampola.\nUma destas diluições é 10 vezes menos concentrada do que a outra (0,2 µg/ml\nversus 2 µg/ml) e apenas pode ser utilizada com bomba de perfusão (ex.\nInfusomat). Pelo contrário, a solução com concentração mais elevada é\nadministrada através de um sistema de derivação (ex. Perfusor). Para instruções de\nutilização e manipulação, ver secção 6.6 “Precauções especiais de eliminação”.\nVelocidade de perfusão (ml/hora) para diferentes doses com uso de bomba de\nperfusão\nDe um modo geral, a solução pronta para perfusão é administrada por via\nintravenosa através de uma bomba para perfusão (ex. Infusomat). Para instruções\npara diluição para utilização com bomba de perfusão, ver secção 6.6 “Precauções\nespeciais de eliminação”.\nNo caso de uma concentração de Iloprost Waymade de 0,2 µg/ml, a velocidade de\nperfusão necessária deve ser calculada de acordo com o esquema a seguir descrito,\nde modo a obter uma dose entre 0,5 e 2,0 ng/kg/min.\nA tabela seguinte pode ser utilizada para calcular a velocidade de perfusão\ncorrespondente ao peso individual do doente e a dose para perfusão. Por favor,\nverifique o peso corporal atual do doente e determine a velocidade de perfusão\npara a dose desejada, em ng/kg/min.\n\n Peso       Dose (ng/kg/min)\n Corporal\n (Kg)\n            0,5                1,0                1,5                2,0\n            Velocidade de perfusão (ml/h)\n 40         6,0                12                 18,0               24\n 50         7,5                15                 22,5               30\n 60         9,0                18                 27,0               36\n 70         10,5               21                 31,5               42\n 80         12,0               24                 36,0               48\n 90         13,5               27                 40,5               54\n 100        15,0               30                 45,0               60\n 110        16,5               33                 49,5               66\nVelocidade de perfusão (ml/hora) para diferentes doses com uso de um sistema de\nderivação.\n\f                                                                    APROVADO EM\n                                                                     15-11-2023\n                                                                     INFARMED\nPode também usar-se um sistema de derivação com uma seringa de injecção de 50\nml de capacidade (ex. Perfusor). Para instruções para diluição para utilização com\nsistema de derivação, ver secção 6.6 “Precauções especiais de eliminação”.\nNo caso de uma concentração de Iloprost Waymade de 2 µg/ml, a velocidade de\nperfusão requerida deve ser determinada de acordo com o esquema seguinte, de\nmodo a obter uma dose entre 0,5 e 2,0 ng/kg/min.\nA tabela seguinte pode ser utilizada para calcular a velocidade de perfusão\ncorrespondente ao peso individual do doente e a dose para perfusão. Por favor,\nverifique o peso corporal actual do doente e determine a velocidade de perfusão\npara a dose desejada, em ng/kg/min.\n Peso         Dose (ng/kg/min)\n Corporal\n (Kg)\n              0,5             1,0           1,5               2,0\n              Velocidade de perfusão (ml/h)\n 40           0,60            1,2           1,80              2,4\n 50           0,75            1,5           2,25              3,0\n 60           0,90            1,8           2,70              3,6\n 70           1,05            2,1           3,15              4,2\n 80           1,20            2,4           3,60              4,8\n 90           1,35            2,7           4,05              5,4\n 100          1,50            3,0           4,50              6,0\n 110          1,65            3,3           4,95              6,6\nA duração do tratamento é de 4 semanas.\nDevido a possíveis fenómenos de taquifilaxia do efeito das plaquetas e a uma\npossível hiperagregação plaquetária \"rebound\" no final do tratamento, não se\naconselha uma perfusão contínua durante vários dias, se bem que não se tivessem\nregistado quaisquer complicações clínicas devidas a estas manifestações.\n- Doentes com insuficiência renal ou hepática\nHá que ter em consideração que, em doentes com insuficiência renal submetidos a\ndiálise, bem como em doentes sofrendo de cirrose hepática, a eliminação do\niloprost é reduzida. Nesses doentes torna-se necessário reduzir a dose (por ex.,\nmetade da dose recomendada).\nModo de administração\nPara instruções acerca da diluição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes\nmencionados na secção 6.1;\n- Gravidez;\n- Aleitamento;\n- Situações em que o efeito de Iloprost Waymade sobre as plaquetas pode\naumentar o risco de hemorragias (por ex., úlceras pépticas activas, traumatismos,\nhemorragias intracranianas);\n\f                                                                     APROVADO EM\n                                                                      15-11-2023\n                                                                      INFARMED\n- Cardiopatia coronária grave ou angina de peito instável;\n- Enfarte do miocárdio nos últimos 6 meses;\n- Insuficiência cardíaca aguda ou crónica (NYHA II-IV);\n- Arritmias graves;\n- Suspeita de congestão pulmonar;",
        "warningsPrecautions": "Advertências especiais\nNão se deverá adiar a intervenção cirúrgica em doentes que necessitem de ser\nsubmetidos a amputação urgente (por ex., no caso de gangrena infectada).\nDeve ser firmemente recomendado aos doentes para deixarem de fumar.\nA eliminação do iloprost é reduzida em doentes com insuficiência hepática e com\nfalência renal que requeiram diálise (ver secção 4.2 “Posologia e modo de\nadministração” e 5.2 “Propriedades farmacocinéticas”).\nDeve ter-se cuidado nos doentes hipotensos para evitar um agravamento desta\nsituação. Doentes com problemas cardíacos relevantes deverão ser cuidadosamente\nmonitorizados.\nDeve ter-se em atenção a possibilidade de ocorrência de hipotensão ortostática em\ndoentes que mudem da posição deitada para a posição ereta, no final da perfusão.\nPara doentes com perturbações cerebrovasculares (ataque isquémico transitório,\nAVC) nos últimos 3 meses, deverá ser feita uma rigorosa avaliação do risco-\nbenefício (ver também 4.3 “Contraindicações: risco de hemorragia, ex. hemorragia\nintracraniana”).\nPrecauções especiais\nAtualmente só existem disponíveis relatórios esporádicos da utilização em crianças\ne adolescentes.\nA perfusão paravascular de Iloprost Waymade não diluído poderá causar alterações\nno local da injeção.\nDeverão ser evitadas a ingestão oral e o contacto com membranas mucosas.\nQuando em contacto com a pele, o iloprost pode provocar eritema persistente, mas\nindolor. Sendo assim, deverão ser tomadas as devidas precauções de forma a\nevitar o contacto do iloprost com a pele. Se acontecer esse contacto, a área afetada\ndeverá ser lavada imediatamente com bastante água ou soro fisiológico.",
        "interactions": "O iloprost pode aumentar a atividade anti-hipertensiva dos bloqueadores dos ß-\nrecetores, dos antagonistas do cálcio, dos vasodilatadores e dos inibidores ECA.\nCaso se verifique hipotensão significativa deve reduzir-se a dose de iloprost.\nDado que o iloprost inibe a agregação plaquetária, a sua utilização em simultâneo\ncom anticoagulantes (tais como heparina, anticoagulantes derivados da cumarina)\nou outros inibidores da agregação plaquetária (tais como ácido acetilsalicílico,\nfármacos anti-inflamatórios não esteroides, inibidores da fosfodiesterase e\nnitrovasodilatadores, ex. molsidomina), podem aumentar o risco de hemorragia. Se\nocorrerem hemorragias, a administração de iloprost deve ser interrompida.\n\f                                                                    APROVADO EM\n                                                                     15-11-2023\n                                                                     INFARMED\nA pré-medicação oral com ácido acetilsalicílico até 300 mg por dia durante um\nperíodo de 8 dias não teve impacto na farmacocinética do iloprost. Num estudo com\nanimais, foi descoberto que o iloprost pode resultar numa redução doestado\nestacionário da concentração plasmática de t-PA (ativador do plasminogénio). Os\nresultados dos estudos em humanos mostram que as perfusões de iloprost não\nafectam a farmacocinética de doses múltiplas orais de digoxina em doentes e o\niloprost não tem impacto na farmacocinética de t-PA coadministrado.\nDurante experiências com animais verificou-se que o efeito vasodilatador do\niloprost é atenuado quando os animais são tratados previamente com\nglucocorticoides, sem alteração da sua ação anti-agregante plaquetária. Ainda não\nse conhece o significado deste dado em relação a seres humanos.\nEmbora não tenham sido realizados ensaios clínicos, os estudos in vitro para\ninvestigar o potencial inibitório do iloprost na atividade enzimática do citocromo\nP450 revelaram que não é de esperar uma inibição relevante no metabolismo de\nfármacos por esta via enzimática pelo iloprost.",
        "pregnancyLactation": "Iloprost Waymade não deve ser administrado a mulheres grávidas ou durante o\nperíodo de aleitamento (ver secção 4.3. “Contraindicações”).\n- Gravidez\nNão existem dados adequados relativos ao uso de iloprost em mulheres grávidas.\nOs estudos pré-clínicos mostraram evidência de fetotoxicidade em ratos, mas não\nem coelhos ou macacos (ver secção 5.3. “Dados de segurança pré-clínica”).\nDado que o risco do uso terapêutico de iloprost durante a gravidez não é conhecido,\nas mulheres em idade fértil deverão tomar medidas contraceptivas eficazes durante\no tratamento.\n- Amamentação\nNão se sabe se o iloprost passa para o leite materno humano. Dado que em ratos o\niloprost passa, em doses muito pequenas, para o leite materno, não deverá ser\nadministrado a mulheres em fase de aleitamento.",
        "driving": "Não aplicável.",
        "adverseReactions": "A ação farmacológica do iloprost reflete-se em efeitos secundários muito frequentes\ntais como cefaleias (68,8%) ou vasodilatação que origina rubor (58%) ou sintomas\ngastrointestinais (até 29,7%). Estes efeitos podem ocorrer enquanto a dose é\ntitulada no início do tratamento para a identificação da dose melhor tolerada pelo\ndoente. No entanto, todos estes efeitos secundários geralmente desaparecem\nrapidamente com a redução da dose.\nOutro grupo de efeitos secundários está relacionado com reações locais no local de\nperfusão. Por exemplo, podem ocorrer no local de perfusão vermelhidão e dor, ou\numa vasodilatação cutânea que pode originar eritema estriado no local da veia da\nperfusão.\nAs frequências dos efeitos adversos são referidas na tabela seguinte (muito\nfrequentes ≥ 1/10, frequentes ≥ 1/100 a <1/10, pouco frequentes ≥ 1/1.000 a\n\f                                                                       APROVADO EM\n                                                                        15-11-2023\n                                                                        INFARMED\n <1/100, raros ≥ 1/10.000 a <1/1.000, muito raros <1/10.000 e desconhecidos,\n não pode ser calculado a partir dos dados disponíveis), são baseadas em dados\n compilados.\n Na tabela seguinte, os efeitos adversos foram selecionados de acordo com a\n incidência nos grupos iloprost (553 doentes) comparados com os grupos placebo\n (507 doentes) em ensaios clínicos controlados, e as incidências efetivas baseadas\n em dados cumulativos de 3325 doentes a quem foi administrado iloprost, quer em\n ensaios clínicos controlados ou não controlados, ou em programas de uso\n compassivo.\n Efeitos adversos\nEfeitos adversos\nClasses          de Muito        Frequentes Pouco frequentes Raros\nsistemas         de frequentes   ≥ 1/100 a ≥1/1.000         a ≥1/10.000\nórgãos (MedDRA* ≥ 1/10           <1/10      <1/100            a <1/1.000\n(v.8.0))\nDoenças          do              Anorexia\nmetabolismo e\nnutrição\nPerturbações do                  Apatia           Ansiedade\nforo psiquiátrico                                 Depressão\n                                                  alucinações\nDoenças        do Cefaleias      Tonturas,        Tremor\nsistema nervoso                  vertigens        Enxaqueca\n                                 Parestesia/For   Desmaio/Síncope\n                                 migueiro\n                                 Sensação de\n                                 palpitações,\n                                 Hiperestesia,\n                                 Sensação de\n                                 queimadura\n                                 Inquietação,\n                                 Agitação\n                                 Sedação,\n                                 Sonolência\nAfeções oculares                                  Visão anormal\n                                                  Visão enevoada\n                                                  Irritação ocular\n                                                  Dor ocular\nAfeções do ouvido                                                       Perturbações\ne do labirinto                                                          vestibulares\nCardiopatias                     Bradicardia      Arritmia\n                                                  Extra-sístoles\n                                                  Enfarte         do\n                                                  miocárdio\nVasculopatias       Rubor        Hipotensão       Acidente vascular\n                                                  cerebral\n                                                  Isquémia\n                                                  cererovascular\n                                                  Trombose        de\n                                                  veias profundas\n                                                  Embolia pulmonar\n\f                                                                      APROVADO EM\n                                                                       15-11-2023\n                                                                       INFARMED\nDoenças                                            Asma                Tosse\nrespiratórias,\ntorácicas e do\nmediastino\nDoenças           Nauseas       Diarreia           Dispepsia          Proctite\ngastrointestinais Vómitos       Queixas            Tenesmo\n                                abdominais         Obstipação\n                                Dor abdominal      Eructação\n                                                   Disfagia\n                                                   Diarreia\n                                                   hemorrágica rectal\n                                                   Boca seca\n                                                   Alterações     de\n                                                   paladar\nAfeções                                            Icterícia\nhepatobiliares\nAfeções        dos Sudação                         Prurido\ntecidos cutâneos\ne sub cutâneos\nAfeções                         Dor do manila Tetania\nmusculosquelética               Milagia, Trismo Cãibras\ns e dos tecidos                 Artralgia       musculares\nconjuntivos                                     Ipertonia\nDoenças renais e                                   Dor renal\nurinárias                                          Tenesmo\n                                                   urogenital\n                                                   Urina anormal\n                                                   Disúria\n                                                   Doenças do trato\n                                                   urinário\nPerturbações                    Dor\ngerais         e                localizada/Dor\nalterações    no                geral\nlocal         de                Febre/Aument\nadministração                   o             da\n                                temperatura\n                                corporal\n                                Sensação geral\n                                de calor\n                                Fraqueza\n                                Mal-estar geral\n                                Arrepios\n                                Fadiga/Cansaç\n                                o\n                                Sede\n                                Reação        no\n                                local de injeção\n                                (eritema, dor,\n                                flebite)\n * São descritos os termos MedDRA mais apropriados para descrever as reacções\n listadas. Os sinónimos ou patologias relacionadas não são listadas, mas devem ser\n igualmente tidas em consideração.\n\f                                                                  APROVADO EM\n                                                                   15-11-2023\n                                                                   INFARMED\nEm adição, as reações adversas foram reações alérgicas, estados de confusão,\ntaquicardias e aumento da tensão arterial. Foram registados casos isolados de\ndispneia e casos individuais de edema pulmonar ou insuficiência cardíaca em\ndoentes idosos com arteriosclerose avançada. O iloprost pode provocar angina,\nespecialmente nos doentes que sofrem de doença coronária.\nFoi referida hipotensão após a administração de doses baixas de Iloprost\nTrometamolo.\nO risco de hemorragia aumenta em doentes a quem seja administrado\nconcomitantemente inibidores da agregação plaquetária, heparina ou\nanticoagulantes derivados da cumarina.\nDados de estudos pós-comercialização:\n- Doenças do sistema nervoso\nMuito raro: convulsões.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento\né importante, uma vez que permite uma monitorização contínua da relação\nbenefício-risco do medicamento. Pede-se aos profissionais de saúde que notifiquem\nquaisquer suspeitas de reações adversas diretamente ao INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\n- Sintomas\nPode ser esperada reação hipotensiva, bem como cefaleia, rubores, náuseas,\nvómitos e diarreia. Também é possível um aumento na tensão arterial, bradicardia\nou taquicardia e dores nos membros ou nas costas.\n- Terapia\nNão se conhece um antídoto específico.\nÉ recomendada a interrupção da administração de iloprost, monitorização e\nmedidas sintomáticas.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico:4.3.1.4 Antiagregantes plaquetários.\nCódigo ATC: B01A C11\n\f                                                                     APROVADO EM\n                                                                      15-11-2023\n                                                                      INFARMED\nIloprost é um análogo sintético da prostaciclina. Observaram-se as seguintes\npropriedades farmacológicas:\n- Inibição da agregação, da adesão plaquetária e da reação de libertação;\n- dilatação das arteríolas e vénulas, aumento da densidade capilar e diminuição da\npermeabilidade vascular aumentada provocada por mediadores tais como a\nserotonina ou histamina na microcirculação;\n- estimulação do potencial fibrinolítico endógeno;\n- efeitos anti-inflamatórios, tais como inibição da adesão dos leucócitos após lesão\nendotelial, acumulação de leucócitos em tecido lesado e diminuição da libertação do\nfator de necrose tumoral.\n5.2 Propriedades farmacocinéticas\nDistribuição\nOs níveis plasmáticos em estado estacionário são alcançados passados 10 a 20\nminutos após o início da perfusão intravenosa. Os níveis plasmáticos no estado\nestacionário apresentam uma relação linear com a velocidade de perfusão. Com\numa velocidade de perfusão de 3 ng/kg/min, obtêm-se níveis plasmáticos de 135 +\n24 pg/ml. Uma vez terminada a perfusão, verifica-se um decréscimo muito rápido\nda concentração plasmática de iloprost, em consequência da elevada velocidade de\nmetabolização. A taxa de depuração metabólica da substância, a partir do plasma,\né aproximadamente 20 + 5 ml/kg/min. A semi-vida da fase de disposição terminal\ndo plasma é de 0,5 horas, pelo que os níveis de substância descem para menos de\n10% da concentração de equilíbrio 2 horas após o final da perfusão.\nQuaisquer interações com outros medicamentos, ao nível da ligação às proteínas\nplasmáticas, parecem bastante improváveis, dado que as concentrações de iloprost\natingidas são muito baixas e, além disso, uma parte predominante do iloprost\nencontra-se ligada à albumina plasmática sanguínea (ligação proteica: 60%). De\nigual modo, afigura-se muito pouco provável qualquer efeito da terapia com iloprost\nsobre a biotransformação de outros medicamentos, dada a natureza das vias\nmetabólicas e a presença de baixas doses absolutas.\nBiotransformação\nIloprost é extensamente metabolizado sobretudo através da ß-oxidação da cadeia\nlateral de carboxilo. Não se verifica qualquer eliminação ulterior de substância\ninalterada. O metabolito principal é o tetranor-iloprost, que se encontra na urina\nsob a forma livre e conjugada de 4 diastereoisómeros. O tetranor-iloprost é\nfarmacologicamente inativo, tal como demonstrado em estudos em animais. Os\nestudos in vitro sugerem que o metabolismo do iloprost nos pulmões é semelhante\napós administração intravenosa ou inalação.\nEliminação\nEm pessoas com função renal e hepática normal a eliminação do iloprost após\nperfusão intravenosa é caracterizada, na maior parte das vezes, por um perfil de\nduas fases, com semi-vidas médias de 3 a 5 minutos e 15 a 30 minutos. A\ndepuração total do iloprost é de cerca de 20 ml/kg/min, o que indica uma\ncontribuição extra-hepática no metabolismo do iloprost.\nFoi efetuado um estudo de balanço de massa usando 3H-iloprost em pessoas\nsaudáveis. Após perfusão intravenosa, a recuperação total da radioatividade é 81%\ne as respetivas recuperações na urina e fezes de 68% e 12%, respetivamente. Os\nmetabolitos são eliminados a partir do plasma e com a urina em 2 fases, para as\nquais se calcularam semi-vidas de aproximadamente 2 e 5 horas para o plasma e\nde 2 e 18 horas para a urina.\n\f                                                                   APROVADO EM\n                                                                    15-11-2023\n                                                                    INFARMED\nCaracterísticas nos doentes\nInsuficiência renal.\nNum estudo com perfusão intravenosa de iloprost, os doentes com insuficiência\nrenal em fase terminal sujeitos a tratamento de diálise intermitente demonstraram\nter uma depuração significativamente mais baixa (média CL=5±2 ml/minuto/kg) do\nque os doentes com insuficiência renal não sujeitos a tratamento de diálise\nintermitente (média CL=18±2 ml/minuto/kg).\nInsuficiência hepática\nUma vez que o iloprost é extensamente metabolizado no fígado, os níveis\nplasmáticos do fármaco são influenciados por alterações na função hepática.\nNum estudo intravenoso foram obtidos resultados envolvendo 8 doentes com\ncirrose hepática. A depuração média do iloprost foi estimada em 10 ml/minuto/kg.\nIdade e sexo\nA idade e o sexo não têm relevância clínica na farmacocinética do iloprost.\n5.3 Dados de segurança pré-clínica\nOs dados pré-clínicos baseados em estudos convencionais de segurança\nfarmacológica, toxicidade aguda, toxicidade de dose repetida, genotoxicidade e\npotencial carcinogénico não revelam perigos especiais para humanos. Os efeitos\ntóxicos foram apenas observados com exposições consideradas suficientemente\nsuperiores à exposição máxima em humanos, indicando pouca relevância no uso\nclínico. Estes efeitos foram predominantemente relacionados com ação\nfarmacológica excessiva.\nEm estudos de embrio- e fetotoxicidade em ratos, a administração intravenosa\ncontínua de iloprost levou a anomalias nas falanges das patas anteriores em alguns\nfetos, sem dependência da dose.\nEstas alterações não são consideradas como verdadeiros efeitos teratogénicos, mas\nestão muito provavelmente relacionadas com o atraso de crescimento na\norganogénese tardia induzido pelo iloprost, devido a alterações hemodinâmicas na\nunidade fetoplacentária. Em estudos comparativos de embriotoxicidade em coelhos\ne macacos não foram observadas estas anomalias nos dedos nem outras alterações\nestruturais grosseiras, nem mesmo após níveis de dose consideravelmente\nsuperiores às doses terapêuticas.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nTrometamol\nCloreto de sódio\nÁcido clorídrico 1N\nÁgua para preparações injetáveis\nEtanol 96%\n6.2 Incompatibilidades\nNão existem dados disponíveis para outros medicamentos que não os descritos na\nsecção 6.6 “Precauções especiais de eliminação”.\n\f                                                                 APROVADO EM\n                                                                  15-11-2023\n                                                                  INFARMED",
        "shelfLife": "4 anos.\nFoi demonstrada a estabilidade físico-química da solução pronta para perfusão\n(diluída em soro fisiológico ou em solução de glucose) durante 6 horas, a 25°C.\nDo ponto de vista microbiológico, o medicamento deve ser usado imediatamente.\nSe não for usado imediatamente o período e as condições de utilização são da\nresponsabilidade do utilizador e normalmente não devem ultrapassar 24 horas a\numa temperatura entre 2°C e 8°C, excepto se a diluição tiver sido realizada em\ncondições assépticas controladas e validadas.",
        "storage": "Não são necessárias precauções especiais de conservação.\n6.5 Natureza e conteúdo do recipiente\nAmpolas de vidro tipo I, incolor, de 1 ml, contendo 0,5 ml de concentrado para\nsolução para perfusão.\nApresentações\nEmbalagem com 1 ampola contendo 0,5 ml de concentrado para perfusão.\nEmbalagem com 5 ampolas contendo cada uma 0,5 ml de concentrado para\nperfusão.\nEmbalagem com 20 ampolas (4 x 5) contendo cada uma 0,5 ml de concentrado\npara perfusão.\n6.6 Precauções especiais de eliminação\nIloprost Waymade só deverá administrar-se após diluição.\nEm virtude da possibilidade de ocorrência de interações medicamentosas, não se\ndevem adicionar outros fármacos à solução pronta para perfusão.\nA solução para perfusão deve ser preparada diariamente para garantir a sua\nesterilidade.\nInstruções para diluição\nO conteúdo da ampola e o solvente devem ser completamente misturados.\nDiluição de Iloprost Waymade para utilização com bomba de perfusão:\nO conteúdo de uma ampola de 0,5 ml (i.e. 50 µg) de Iloprost Waymade dilui-se em\n250 ml de soro fisiológico ou de solução de glucose a 5%.\nDiluição de Iloprost Waymade para utilização com sistema de derivação:\nNeste caso, o conteúdo de uma ampola de 0,5 ml (i.e. 50 µg) de Iloprost Waymade\ndilui-se em 25 ml de soro fisiológico ou de solução de glucose a 5%.\nManipulação\nDevem ser respeitadas as condições de armazenamento dos medicamentos, e estes\ndevem ser mantidos fora do alcance e da vista das crianças.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\f                                                                 APROVADO EM\n                                                                  15-11-2023\n                                                                  INFARMED\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nWaymade B.V.\nHerikerbergweg 88,\n1101CM Amsterdam\nPaíses Baixos\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo 5389226 - 1 unidade, 50 µg/0.5 ml, concentrado para solução para\nperfusão, ampola de vidro incolor tipo I com capacidade de 1.5 ml\nNº de registo 5389234 - 5 unidades, 50 µg/0.5 ml, concentrado para solução para\nperfusão, ampola de vidro incolor tipo I com capacidade de 1.5 ml\nNº de registo 5389242 - 20 unidades, 50 µg/0.5 ml, concentrado para solução para\nperfusão, ampola de vidro incolor tipo I com capacidade de 1.5 ml (4x5)\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 20 de Maio de 2011\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}