{
  "medId": "betametasona",
  "generatedAt": "2026-02-08T21:01:27.768Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/betametasona/fi/8452912-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Estes fármacos de tipo cortisona ajudam a aliviar as áreas inflamadas do organismo,\ndiminuem o edema, a vermelhidão, a comichão e as reações alérgicas, sendo\nfrequentemente utilizados no tratamento de diversas patologias.\nDiprofos Depot Suspensão injetável está indicado no tratamento de formas graves de\npatologias que respondem a fármacos do tipo cortisona, diminuindo os sintomas\ncomo edema, vermelhidão, comichão e reações alérgicas. Estas patologias podem\nincluir as doenças do sistema músculo-esquelético, como diversas formas de artrite,\nbursite, ciática, lumbago, doenças articulares ou do tecido profundo, doenças\nalérgicas, como asma brônquica, febre dos fenos, bronquite, reações a fármacos,\npicadas de insetos; doenças dermatológicas, como inflamação, comichão, urticária,\nqueda de cabelo, psoríase, cicatrizes (do tipo queloide), acne quística, ou noutras\npatologias, se indicado pelo médico.",
        "beforeUse": "Não utilize Diprofos Depot\n- se tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem alergia tal como urticária, espirros, pieira ou outras dificuldades\nrespiratórias ou a outros medicamentos com corticosteroides.\n- se tem infeções fúngicas sistémicas.\nAdvertências e precauções\n\f                                                                   APROVADO EM\n                                                                    27-03-2024\n                                                                    INFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Diprofos Depot.\nEnquanto estiver a utilizar Diprofos Depot\n- Não deve ser vacinado contra a varíola.\n- Evite contactar com doentes com varicela ou sarampo.\n- Não deve tomar qualquer medicamento que possa alterar o seu sistema imunitário.\nTome especial cuidado com Diprofos Depot\n- Se tem diabetes, problemas da tiroide, problemas de fígado, convulsões, doenças\ndo estômago ou intestino, perturbações renais, problemas cardíacos ou da pressão\narterial, herpes ocular, enfraquecimento muscular, perda de cálcio ou histórias de\nproblemas psiquiátricos.\n- Se necessitar de algum tipo de vacina.\n- Se tem feocromocitoma (um tumor das glândulas suprarrenais).\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nOutros medicamentos e Diprofos Depot\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nEsta informação pode ser preciosa porque pode ser necessário ajustar a dose de\nalguns dos medicamentos durante o tratamento com Diprofos Depot.\nEsses medicamentos incluem alguns antidiabéticos, barbitúricos, antibióticos,\nmedicamentos do tipo hormonas, diuréticos ou medicamentos utilizados em\npatologias cardíacas ou hematológicas.\nPodem ocorrer perturbações gástricas ou intestinais quando os fármacos do tipo\ncortisona são administrados, juntamente com alguns fármacos que diminuem a\ninflamação (anti-inflamatórios) ou com bebidas alcoólicas.\nCaso seja necessário realizar um ensaio laboratorial, o seu médico deverá ser\ninformado de que toma Diprofos Depot.\nAlguns medicamentos podem potenciar os efeitos de Diprofos Depot e o seu médico\npoderá querer monitorizá-lo cuidadosamente se estiver a tomá-los (incluindo alguns\nmedicamentos utilizados para tratar as infeções por VIH: ritonavir, cobicistato).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDiprofos Depot passa para a placenta e para o leite materno.\nOs recém-nascidos de mães que receberam Diprofos Depot perto do fim da gravidez\npodem ter níveis baixos de açúcar no sangue após o nascimento.\nDiprofos Depot contém 9 mg de álcool benzílico por cada ml.\nO álcool benzílico pode causar reações alérgicas. O álcool benzílico tem sido\nassociado com o risco de efeitos indesejáveis graves incluindo problemas de\nrespiração (chamada “síndrome de gasping”) em crianças pequenas. Não dê ao seu\nbebé recém-nascido (até 4 semanas de idade), a menos que recomendado pelo seu\nmédico. Não utilize durante mais do que uma semana em crianças pequenas (menos\n\f                                                                  APROVADO EM\n                                                                   27-03-2024\n                                                                   INFARMED\ndo que 3 anos de idade), a menos que aconselhado pelo seu médico ou\nfarmacêutico.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar ou se tiver\numa doença de fígado ou rins. Isto porque podem acumular-se grandes quantidades\nde álcool benzílico no seu corpo e pode causar efeitos indesejáveis (“acidose\nmetabólica”).\nDiprofos Depot contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.\nDiprofos Depot contém para-hidroxibenzoato de metilo (E218) e\npara-hidroxibenzoato de propilo (E216), os quais podem causar reações alérgicas\n(possivelmente retardadas) e, excecionalmente, broncoespasmo.",
        "howToUse": "Diprofos Depot não se destina a ser usado por via intravenosa ou subcutânea.\nGeralmente, Diprofos Depot é administrado por injeção. O médico determina a dose\na administrar com base no caso individual. As indicações prescritas pelo médico\ndevem ser seguidas com rigor.\nAgitar bem antes de usar.\nSe utilizar mais Diprofos Depot do que deveria\nO seu médico vai vigiá-lo(a) regularmente e assegurar-se-á que tomou a dose\ncorreta.\nCaso se tenha esquecido de utilizar Diprofos Depot\nConsulte o seu médico.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Diprofos Depot\nApós o uso contínuo, este medicamento não deve ser interrompido imediatamente. A\ndose irá diminuir gradualmente, por indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Nem todos os efeitos\nindesejáveis poderão vir a ocorrer. Se ocorrerem podem necessitar de cuidados\nmédicos. Contacte o seu médico no caso de a reação ser persistente, incomodativa\nou aparentemente grave.\nGeralmente, os efeitos indesejáveis associados a fármacos do tipo cortisona,\nincluindo Diprofos Depot, estão relacionados simultaneamente com a dose e com a\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nduração do tratamento. Durante o tratamento com estes fármacos podem ocorrer os\nseguintes efeitos indesejáveis: alteração do ritmo cardíaco; retenção de líquidos;\npressão arterial elevada; fraqueza muscular ou dor; perda de cálcio; pele fragilizada,\nequimoses (nódoas negras), rubor facial, dificuldade na cicatrização de feridas,\nreações alérgicas na pele; úlcera gástrica ou outros distúrbios gástricos ou\nintestinais; convulsões; sensação exagerada de bem-estar (euforia); insónias;\ntonturas; dores de cabeça; alterações da personalidade; perturbações oftálmicas,\nincluindo glaucoma e visão turva; edema facial; acne e irregularidades menstruais. O\nuso contínuo de corticosteroides pode limitar o crescimento em crianças.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C.\nNão congelar.\nManter os frascos para injetáveis ou as ampolas dentro da embalagem exterior.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Diprofos Depot\n- As substâncias ativas são o dipropionato de betametasona e o fosfato sódico de\nbetametasona. Cada mililitro de Diprofos Depot suspensão injetável contém 6,43 mg\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nde dipropionato de betametasona, equivalente a 5 mg de betametasona e 2,63 mg\nde fosfato sódico de betametasona, equivalente a 2 mg de betametasona.\n- Os outros componentes são: fosfato dissódico di-hidratado, cloreto de sódio,\nedetato dissódico, polissorbato 80, álcool benzílico (E1519), para-hidroxibenzoato de\nmetilo (E218), para-hidroxibenzoato de propilo (E216), carmelose sódica,\nMacrogol 3350, ácido clorídrico 1M (Ajuste de pH 6,7-7,7), água para preparações\ninjetáveis, nitrogénio.\nQual o aspeto de Diprofos Depot e conteúdo da embalagem\nDiprofos Depot apresenta-se na forma farmacêutica de suspensão injetável,\nacondicionado em frasco para injetáveis de vidro tipo I incolor ou em ampola de\nvidro tipo I incolor.\nEmbalagem com um frasco para injetáveis com 2 ml de suspensão injetável.\nEmbalagem com uma ampola com 2 ml de suspensão injetável.\nEmbalagem com 5 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nEmbalagem com 10 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOrganon Portugal, Sociedade Unipessoal Lda.\nRua Alexandre Herculano, 50 – Piso 9\n1250-011 Lisboa\nPortugal\nTel: 21 870 55 00\nFabricante\nOrganon Heist bv\nIndustriepark 30\n2220 Heist-op-den-Berg\nBélgica\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/betametasona/rcm/8452912-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Diprofos Depot é indicado no tratamento das doenças agudas e crónicas que\nrespondem aos corticosteroides e, nomeadamente, nas seguintes situações:\nDoenças musculosqueléticas e dos tecidos moles: artrite reumatoide, osteoartrite,\nbursite, espondilite anquilosante, epicondilite, radiculite, coccigodinia, ciática,\nlumbago, torcicolo, quisto ganglionar.\nDoenças alérgicas: asma brônquica crónica (incluindo terapêutica adjuvante no\nestado de mal asmático), febre dos fenos, edema angioneurótico, bronquite alérgica,\nrinite alérgica sazonal ou perene, reações a fármacos, doença do soro, picadas de\ninseto.\nDoenças dermatológicas: dermatite atópica (eczema numular), neurodermite (líquen\nsimples circunscrito), dermatite de contacto, dermatite solar grave, urticária, líquen\nplano hipertrófico, necrobiose lipoídica diabética, alopécia areata, lúpus eritematoso\ndiscóide, psoríase, quelóides, pênfigo, dermatite herpetiforme, acne quística.\nDoenças do colagénio: lúpus eritematoso disseminado, esclerodermia,\ndermatomiosite, periartrite nodosa.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nDoença neoplásica: para tratamento paliativo das leucemias e linfomas em adultos e\nleucemia aguda em crianças.\nOutras situações: síndroma adrenogenital, colite ulcerosa, ileíte regional, esprue,\ncondições pediátricas (bursite sob calo duro, hallux rigidus, quinto dedo varo),\nafeções requerendo injeção subconjuntival, discrasias sanguíneas cortico-sensíveis,\nnefrite e síndroma nefrótico.\nA insuficiência adrenocortical, primária ou secundária, pode ser tratada com Diprofos\nDepot, mas deverá proceder-se à administração de suplementos de\nmineralocorticóides, se necessário.\nDiprofos Depot está recomendado para:\n- Injeção intramuscular nas situações que respondem aos corticosteroides\nsistémicos;\n- Injeção direta nos tecidos moles afetados, quando indicado;\n- Injeção intra-articular e periarticular em artropatias;\n- Injeção intralesional em diversas situações dermatológicas;\n- Injeção local em certas perturbações inflamatórias e quísticas do pé.",
        "dosageAdministration": "Vias de administração:\n- Via intramuscular;\n- Via intra-articular;\n- Via periarticular\n- Via intrassinovial;\n- Via intradérmica;\n- Uso intralesional\nAs necessidades posológicas são variáveis e devem ser individualizadas com base na\ndoença específica, na gravidade da mesma e na resposta do doente.\nA dose inicial deve ser mantida ou ajustada até se observar uma resposta\nsatisfatória. Se não ocorrer uma resposta clínica satisfatória, após um período\nrazoável, deve suspender-se o tratamento com Diprofos Depot e iniciar-se outra\nterapêutica apropriada.\nAdministração sistémica: para uma terapêutica sistémica, deve iniciar-se o\ntratamento com 1 a 2 ml na maioria das situações, repetindo-se conforme\nnecessário. A administração faz-se através de uma injeção intramuscular profunda\nna região glútea. A dose e frequência da administração dependerão da gravidade da\nsituação patológica e da resposta terapêutica. Podem ser necessários 2 ml,\ninicialmente, numa doença grave como o lúpus eritematoso ou o estado de mal\nasmático, resolvido através de medidas adequadas.\nUma ampla variedade de situações dermatológicas responde eficazmente a uma\ninjeção intramuscular de 1 ml de Diprofos Depot, repetindo-se a dose de acordo com\na resposta.\nNas perturbações das vias aéreas, o início do alívio dos sintomas ocorre algumas\nhoras após a injeção intramuscular de Diprofos Depot. Obtém-se um controlo eficaz\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\ndos sintomas com 1 a 2 ml, na asma brônquica, febre dos fenos, bronquite alérgica e\nrinite alérgica.\nNo tratamento da bursite aguda ou crónica, obtêm-se excelentes resultados com\numa injeção intramuscular de 1 a 2 ml de Diprofos Depot, repetida se necessário.\nAdministração local: O uso concomitante de um anestésico local só raramente é\nrequerido. Se for necessária a administração concomitante de um anestésico local,\npode misturar-se Diprofos Depot (na seringa, não no frasco) com cloridrato de\nprocaína ou lidocaína a 1% ou 2%, usando preparados que não contenham\nparabenos. Podem também ser utilizados anestésicos gerais similares. Devem evitar-\nse anestésicos contendo metilparabeno, propilparabeno, fenol, etc. A dose requerida\nde Diprofos Depot é primeiro retirada do frasco para a seringa, sendo então o\nanestésico local misturado e a seringa agitada brevemente.\nNas bursites agudas subdeltoideias, subacromiais, do olecrâneo e prepatelares, uma\ninjeção intrassinovial de 1 a 2 ml de Diprofos Depot pode proporcionar um alívio e\nrestabelecer a amplitude total de movimentos, em apenas algumas horas. Uma vez\ncontrolados os sintomas agudos, a bursite crónica pode ser tratada com uma dose\nreduzida. Nas tenossinovites, tendinites e peritendinites agudas, uma injeção de\nDiprofos Depot poderá aliviar a situação. Nas formas crónicas destas doenças poderá\nser necessária a repetição da injeção, conforme a situação o exija.\nApós a administração intra-articular de 0,5 a 2 ml de Diprofos Depot, pode registar-\nse, em 2 a 4 horas, um alívio da dor, da rigidez e da inflamação, associadas à artrite\nreumatoide e à osteoartrite. A duração do alívio, a qual varia amplamente em ambas\nas doenças, é de 4 ou mais semanas na maioria dos casos.\nUma injeção intra-articular de Diprofos Depot é bem tolerada na articulação e nos\ntecidos periarticulares. As doses recomendadas para injeção intra-articular são:\ngrandes articulações (joelho, anca, ombro) 1-2 ml; articulações médias (cotovelo,\npulso, tornozelo) 0,5-1 ml; pequenas articulações (pés, mãos, tórax) 0,25-0,5 ml.\nAs situações dermatológicas podem responder à administração intralesional de\nDiprofos Depot. A resposta de algumas lesões, não tratadas diretamente, pode\ndever-se a um ligeiro efeito sistémico do fármaco. No tratamento intralesional,\nrecomenda-se uma dose intradérmica de 0,2 ml/cm2 de Diprofos Depot,\nadministrada uniformemente com uma seringa de tuberculina e uma agulha de\ncalibre 26. A quantidade total de Diprofos Depot, administrada em todos os locais,\nnão deverá exceder 1 ml em cada semana.\nDiprofos Depot pode ser usado de forma eficaz em perturbações dos pés que\nrespondem à corticoterapia. A bursite sob calo duro pode ser controlada através de\nduas injeções sucessivas de 0,25 ml cada. Em algumas situações, como o hallux\nrigidus, quinto dedo varo e artrite gotosa aguda, o início do alívio pode ser rápido.\nUma seringa de tuberculina com uma agulha de calibre 25 é adequada para a\nmaioria das injeções. As doses recomendadas, a intervalos de cerca de uma semana,\nsão: bursite sob calo duro ou mole, 0,25-0,5 ml; bursite no esporão calcâneo, 0,5\nml; bursite no hallux rigidus, 0,5 ml; bursite no quinto dedo varo, 0,5 ml, quisto\nsinovial, 0,25-0,5 ml; nevralgia de Morton (metatarsalgia), 0,25-0,5 ml;\ntenossinovite, 0,5 ml; periostite do cubóide, 0,5 ml; artrite gotosa aguda, 0,5-1 ml.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nApós a obtenção de uma resposta favorável, a posologia de manutenção adequada\ndeverá ser determinada, diminuindo a dose inicial gradualmente, a intervalos de\ntempos apropriados, até se atingir a dose mais baixa com a qual se obtém uma\nresposta clínica adequada.\nA exposição do doente a situações de stress não relacionadas com a doença\nexistente pode exigir uma dose mais elevada de Diprofos Depot. Quando se\npretender suspender a terapêutica após uma administração a longo prazo, a dose\ndeve ser diminuída de forma gradual.",
        "contraindications": "Hipersensibilidade às substâncias ativas ou a qualquer um dos excipientes\nmencionados na secção 6.1.\nTal como sucede com outros corticosteroides, Diprofos Depot está contraindicado em\ndoentes com infeções fúngicas sistémicas.",
        "warningsPrecautions": "A terapêutica corticosteroide hormonal é um adjuvante, não uma substituição, para a\nterapêutica convencional.\nDiprofos Depot não se destina a ser usado por via intravenosa ou subcutânea.\nForam notificados casos de eventos neurológicos graves, alguns resultando em\nmorte, com a utilização de corticosteroides por injeção epidural. Os eventos\nespecíficos notificados incluem, mas não são limitados a, enfarte da espinal medula,\nparaplegia, quadriplegia, cegueira cortical e AVC. Estes eventos neurológicos graves\nforam notificados com e sem utilização de fluoroscopia. A segurança e eficácia da\nadministração epidural de corticosteroides não foram estabelecidas, e a utilização de\ncorticosteroides por esta via de administração não está aprovada.\nOcorreram casos raros de reações anafilactoides/anafiláticas, com possibilidade de\nchoque anafilático, em doentes a receber corticosteroides parentéricos. Devem\nadotar-se medidas de precaução, se o doente tiver uma história de alergia a\ncorticosteroides.\nFoi notificada crise de feocromocitoma, que pode ser fatal, após a administração de\ncorticosteroides sistémicos. Os corticosteroides devem ser administrados apenas a\ndoentes com suspeita ou identificação de feocromocitoma após uma avaliação\napropriada de risco/benefício.\nTal como aplicável a todos os injetáveis, é imperativa a utilização de uma técnica\nasséptica rigorosa, aquando do uso de Diprofos Depot.\nDiprofos Depot contém dois ésteres da betametasona, um dos quais, o fosfato sódico\nde betametasona, desaparece rapidamente do local de injeção. As hipóteses de\nefeitos sistémicos produzidos por esta porção solúvel de Diprofos Depot devem,\nportanto, ser consideradas pelo médico durante a utilização deste medicamento.\nDiprofos Depot deve ser administrado com precaução por via intramuscular a\ndoentes com púrpura trombocitopénica idiopática.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n\nAs injeções intramusculares de corticosteroides devem ser administradas\nprofundamente, nas massas musculares maiores, para evitar atrofia tissular local.\nAs injeções de corticosteroides nos tecidos moles e intralesionais podem produzir\nefeitos sistémicos, para além dos efeitos locais.\nRelativamente à administração intra-articular de corticosteroides, deve notar-se que:\n- A administração intra-articular pode produzir efeitos sistémicos, além dos locais.\n- É necessário um exame apropriado do líquido articular para excluir um processo\nséptico.\n- A injeção local de corticosteroides numa articulação anteriormente infetada deve\nser evitada.\n- Um aumento da dor, acompanhado de edema local, maior restrição à mobilidade\narticular, febre e mal-estar sugerem artrite séptica. Caso se confirme este\ndiagnóstico, deve ser instituída uma terapêutica antibiótica apropriada.\n- Não se devem injetar corticosteroides em articulações instáveis, áreas infetadas ou\nespaços intervertebrais.\n- As injeções repetidas nas articulações osteoartríticas podem aumentar a destruição\narticular.\n- Deve evitar-se a injeção de corticosteroides diretamente na substância dos\ntendões, devido ao possível aparecimento de rutura de tendões.\n- Após a corticoterapia intra-articular, o doente deve evitar uma utilização excessiva\nda articulação na qual se obteve o benefício sintomático.\nNa corticoterapia a longo prazo deve encarar-se a possibilidade de passar da\nadministração parentérica à oral, após ponderar os potenciais riscos e benefícios.\nPodem ser necessários ajustamentos posológicos para remissões ou exacerbações do\nprocesso patológico e de acordo com a resposta individual à terapêutica e exposição\ndo doente a stress físico e emocional, como sejam infeções graves, cirurgia ou\ntraumatismo. Pode ser necessária monitorização até, pelo menos, um ano após a\nsuspensão da corticoterapia a longo prazo ou com doses elevadas.\nOs corticosteroides podem mascarar sinais de infeção e, no decurso da sua\nutilização, podem surgir novas infeções. A administração destes fármacos pode\ncausar uma diminuição da resistência e da capacidade de localizar as infeções.\nO uso prolongado dos corticosteroides pode produzir cataratas subcapsulares\nposteriores (especialmente em crianças), glaucoma com possível lesão do nervo\nótico e aumento da probabilidade de infeção ocular por fungos ou vírus. Devem\nefetuar-se periodicamente exames oftalmológicos, especialmente em doentes\nsubmetidos a terapêutica prolongada (mais de seis semanas).\nAs doses médias e elevadas de hidrocortisona ou de cortisona podem provocar\naumento da tensão arterial, retenção hidrossalina e depleção de potássio. A\nocorrência destes efeitos é menos provável com os derivados sintéticos, exceto se\nutilizados em doses muito elevadas. Pode ser necessária uma dieta restritiva em\nsódio e suplementos de potássio. Todos os corticosteroides aumentam a excreção de\ncálcio.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nOs doentes submetidos a corticoterapia não devem ser vacinados com vacina contra\na varíola. Não se devem administrar outras vacinas aos doentes em corticoterapia,\nespecialmente em doses elevadas, devido a possíveis complicações neurológicas e à\ndeficiente resposta de anticorpos. No entanto, os doentes em corticoterapia\nsubstitutiva, como na doença de Addison, podem ser imunizados.\nOs doentes que tomam doses imunossupressoras de corticosteroides devem ser\navisados no sentido de evitarem a exposição à varicela e ao sarampo e, se expostos,\ncontactar o médico. Isto revela-se de extrema importância em crianças.\nO uso de corticoterapia na tuberculose deve restringir-se aos casos de tuberculose\nfulminante ou disseminada, nos quais o fármaco é utilizado em conjunção com o\nesquema tuberculostático apropriado.\nSe os corticosteroides estiverem indicados em doentes com tuberculose latente ou\nem situação de viragem tuberculínica, é necessária uma observação rigorosa,\natendendo à possibilidade de reativação da doença. Durante a corticoterapia\nprolongada, estes doentes devem receber quimioprofilaxia. Se se utilizar a\nrifampicina, num esquema de quimioprofilaxia, deve-se considerar o seu efeito\npotenciador da depuração metabólica hepática dos corticosteroides e ajustar, se\napropriado, à posologia.\nDeve usar-se a dose mínima possível do corticosteroide, para controlo da situação.\nQuando é viável uma redução da dose, a mesma deve ser gradual.\nA insuficiência secundária das suprarrenais, induzida pelos fármacos, pode resultar\nde uma suspensão rápida da terapêutica, podendo ser minimizada através de uma\nredução posológica gradual. Esta insuficiência relativa pode persistir durante meses,\napós a suspensão da terapêutica. Assim, se ocorrer stress durante este período,\ndeve reinstituir-se a corticoterapia. Se o doente se encontrar já medicado com\ncorticosteroides, a dose poderá ter de ser aumentada. Dado que a secreção\nmineralocorticóide do córtex suprarrenal pode estar afetada, deve administrar-se\nconcomitantemente sal e/ou um mineralocorticóide.\nO efeito corticosteroide é potenciado nos doentes com hipotiroidismo ou cirrose.\nAconselha-se o uso criterioso dos corticosteroides em doentes com herpes simples\nocular, devido à possibilidade de perfuração da córnea.\nPodem aparecer desordens psíquicas com a terapêutica corticoide. Os\ncorticosteroides podem agravar uma instabilidade emocional ou tendências psicóticas\npreexistentes.\nOs corticosteroides devem ser utilizados com precaução em: colite ulcerosa não-\nespecífica, se houver a probabilidade de perfuração iminente, abcesso ou outra\ninfeção piogénica, diverticulite, anastomoses intestinais recentes, úlcera péptica\nativa ou latente, insuficiência renal, hipertensão, osteoporose e miastenia grave.\nDado que as complicações da terapêutica com glucocorticoides estão dependentes da\ndose e da duração da terapêutica, deve ponderar-se, para cada caso individual, a\nrelação risco/benefício, no que se refere à escolha da dose e da duração do\ntratamento.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nDado que a administração de corticosteroides pode perturbar o crescimento em\nlactentes e crianças, deve-se monitorizar o crescimento e o desenvolvimento destes\ndoentes, quando submetidos a terapêutica prolongada.\nOs corticosteroides podem alterar a motilidade e o número de espermatozóides, em\nalguns doentes.\nPerturbações visuais\nPodem ser notificadas perturbações visuais com o uso sistémico e tópico (incluindo\nintranasal, inalatório e intraocular) de corticosteroides. Se um doente apresentar\nsintomas tais como visão turva ou outras perturbações visuais, o doente deve ser\nconsiderado para encaminhamento para um oftalmologista para avaliação de\npossíveis causas de perturbações visuais, que podem incluir cataratas, glaucoma ou\ndoenças raras, como coriorretinopatia serosa central (CRSC), que foram notificadas\napós o uso de corticosteroides sistémicos e tópicos.\nDiprofos Depot contém álcool benzílico\nO álcool benzílico pode causar reações alérgicas.\nO álcool benzílico tem sido associado com o risco de efeitos secundários graves\nincluindo problemas de respiração (chamada “síndrome de gasping”) em crianças\npequenas. A quantidade mínima de álcool benzílico em que pode ocorrer toxicidade é\ndesconhecida. Não administre a bebés prematuros ou recém-nascidos (até\n4 semanas de idade). Não administre durante mais do que uma semana em crianças\npequenas (menos do que 3 anos de idade). Grandes volumes de álcool benzílico\npodem causar acidose metabólica. Devem ser tomadas precauções especiais quando\nse prescreve Diprofos Depot a recém-nascidos, grávidas ou mulheres a amamentar e\ndoentes com compromisso hepático ou renal.\nDiprofos Depot contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml ou seja, é\npraticamente “isento de sódio”.\nDiprofos Depot contém para-hidroxibenzoato de metilo (E218) e para-\nhidroxibenzoato de propilo (E216), os quais podem causar reações alérgicas\n(possivelmente retardadas) e, excecionalmente, broncospasmo.",
        "interactions": "O uso concomitante de fenobarbital, rifampicina, fenitoína ou efedrina pode potenciar\no metabolismo dos corticosteroides, reduzindo os seus efeitos terapêuticos.\nOs doentes medicados com corticosteroides e estrogéneos devem ser observados, a\nfim de detetar um eventual excesso de efeitos corticosteroides.\nO uso concomitante de corticosteroides com diuréticos expoliadores de potássio pode\naumentar a hipocaliemia. O uso concomitante de corticosteroides e digitálicos pode\naumentar a possibilidade de arritmias ou toxicidade digitálica associada à\nhipocaliemia. Os corticosteroides podem aumentar a depleção de potássio causada\npela anfotericina B. Em todos os doentes medicados com alguma destas associações\nmedicamentosas deve-se monitorizar atentamente os níveis de eletrólitos séricos,\nespecialmente o nível de potássio.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n\nO uso concomitante de corticosteroides com anticoagulantes do tipo cumarínico pode\naumentar ou diminuir os efeitos anticoagulantes, exigindo, por vezes, um\najustamento posológico.\nOs efeitos associados dos fármacos anti-inflamatórios não esteroides, ou do álcool,\ncom os glucocorticoides podem causar uma ocorrência mais frequente ou uma maior\ngravidade de úlcera gastrointestinal.\nOs corticosteroides podem diminuir as concentrações de salicilato no sangue. O ácido\nacetilsalicílico deve ser usado com precaução, quando administrado\nconcomitantemente com os corticosteroides, na hipoprotrombinémia.\nPoderá ser necessário o ajuste posológico dos antidiabéticos, quando se administram\ncorticosteroides a doentes diabéticos.\nA terapêutica glucocorticoide concomitante pode inibir a resposta à somatotropina.\nDevem ser evitadas doses de betametasona superiores a 0,3-0,45 mg por metro\nquadrado de superfície corporal, durante a administração de somatotropina.\nPrevê-se que o tratamento em associação com inibidores da CYP3A, incluindo\nmedicamentos que contêm cobicistato, aumente o risco de efeitos secundários\nsistémicos. A associação deve ser evitada a menos que o benefício supere o risco\naumentado de efeitos secundários sistémicos dos corticosteroides, devendo, neste\ncaso, os doentes serem monitorizados relativamente a estes efeitos.\nInterações Fármaco/Testes Laboratoriais - Os corticosteroides podem afetar o teste\ndo nitroblue tatrazolium para as infeções bacterianas e produzir resultados\nfalsamente negativos.",
        "pregnancyLactation": "Fertilidade\nDado que não se realizaram estudos adequados de reprodução humana com os\ncorticosteroides, o uso destes fármacos na gravidez, na lactação e nas mulheres em\nidade fértil exige que se pesem os possíveis benefícios e os potenciais efeitos\nindesejáveis para a mãe, para o feto e para a criança.\nGravidez\nOs lactentes nascidos de mães medicadas com doses substanciais de corticosteroides\ndurante a gravidez devem ser cuidadosamente observados, para deteção de sinais\nde hipoadrenalismo. Quando se administram às mães injeções pré-natais de\nbetametasona, os lactentes apresentam supressão transitória da hormona do\ncrescimento fetal e, provavelmente, das hormonas hipofisárias que regulam a\nprodução de corticosteroides pelas zonas fetais e definitivas das suprarrenais fetais.\nContudo, essa supressão da hidrocortisona fetal não interfere com a resposta\nhipófiso-córtico-suprarrenal ao stress, após o nascimento.\nOs corticosteroides atravessam a barreira placentária e são excretados no leite\nmaterno.\nDado que ocorre passagem transplacentária dos corticosteroides, os recém-nascidos\ne lactentes jovens, filhos de mães medicadas com corticosteroides durante a maior\nparte ou parte da gravidez, devem ser cuidadosamente examinados, no sentido de\ndetetar a raríssima ocorrência de cataratas congénitas.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nAs mulheres grávidas, medicadas com corticosteroides, devem ser monitorizadas\ndurante e após o trabalho de parto e o parto, para deteção de insuficiência\nsuprarrenal devido ao stress associado ao nascimento.\nEstudos mostraram um risco aumentado de hipoglicemia neonatal após a\nadministração pré-natal de um esquema curto de betametasona a mulheres com\nrisco de parto pré-termo tardio.\nAmamentação\nAtendendo aos potenciais efeitos indesejáveis de Diprofos Depot nos lactentes\nalimentados ao peito, deve ponderar-se a suspensão da lactação ou da terapêutica,\nlevando em linha de conta o grau de necessidade do fármaco para a mãe.",
        "driving": "Não relevante.",
        "adverseReactions": "As reações adversas ao Diprofos Depot, que têm sido as mesmas das notificadas\npara outros corticosteroides, relacionam-se tanto com a dose como com a duração\nda terapêutica. Estas reações podem, em geral, ser revertidas ou minimizadas\natravés de uma redução da dose. Esta abordagem é normalmente preferível à\nsuspensão da terapêutica.\nPerturbações hidroeletrolíticas: retenção de sódio; perda de potássio; alcalose\nhipocaliémica; retenção de fluídos; insuficiência cardíaca congestiva em doentes\nsuscetíveis; hipertensão.\nMusculosqueléticas: fraqueza muscular; miopatia dos corticosteroides; perda de\nmassa muscular, agravamento dos sintomas de miastenia na miastenia grave;\nosteoporose; fraturas vertebrais de compressão; necrose asséptica das cabeças do\nfémur e do úmero; fraturas patológicas dos ossos longos; rutura dos tendões;\ninstabilidade articular (devido a injeções intra-articulares repetidas).\nGastrointestinais: soluços, úlcera péptica com possível perfuração e hemorragia\nsubsequente; pancreatite; distensão abdominal; esofagite ulcerosa.\nDermatológicas: dificuldade na cicatrização de feridas; atrofia cutânea; pele\nfragilizada; petéquias e equimoses; eritema facial; aumento da sudação; supressão\ndas reações aos testes cutâneos; reações do tipo dermatite alérgica; urticária e\nedema angioneurótico.\nNeurológicas: convulsões; aumento da pressão intracraniana com edema papilar\n(pseudotumor cerebri) habitualmente após a terapêutica; vertigens; cefaleias.\nEndócrinas: irregularidades menstruais; desenvolvimento do estado cunshingoide;\nsupressão do crescimento fetal intra-uterino ou infantil; insuficiência adrenocortical\nou hipofisária secundária, especialmente em situações de stress, como trauma,\ncirurgia, ou doença; diminuição da tolerância aos hidratos de carbono; manifestações\nde diabetes mellitus latente; aumento das necessidades em insulina ou antidiabé-\nticos orais nos diabéticos.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n\nOftálmicas: cataratas subcapsulares posteriores; aumento de pressão intra-ocular;\nglaucoma, exoftalmia. Visão turva tem também sido notificada com o uso de\ncorticosteroides (frequência desconhecida) (ver também secção 4.4).\nMetabólicas: balanço negativo de azoto por catabolismo proteico; lipomatose;\nincluindo lipomatose mediastínica e lipomatose epidural; as quais podem causar\ncomplicações neurológicas; ganho ponderal.\nPsiquiátricas: euforia; alterações do humor; depressão grave a manifestações\npsicóticas declaradas; alterações da personalidade; hiperirritabilidade; insónia.\nOutras: reações anafilactoides ou de hipersensibilidade e de tipo hipotensivo ou de\nshock.\nAs seguintes reações adversas adicionais estão também relacionadas com a\nterapêutica corticosteroide parentérica:\n- Casos raros de cegueira, associada a terapêutica intralesional na face e cabeça;\n- Hiperpigmentação ou hipopigmentação;\n- Atrofia subcutânea e cutânea;\n- Abcesso estéril;\n- Fenómenos vasomotores, após a injeção (após uso intra-articular);\n- Artropatia do tipo Charcot.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação\nbenefício-risco do medicamento. Pede-se aos profissionais de saúde que notifiquem\nquaisquer suspeitas de reações adversas diretamente ao INFARMED, I.P.:\nSítio      da      internet:    http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSintomas: Não se espera que a sobredosagem aguda com glucocorticoides, incluindo\na betametasona, leve a situações potencialmente fatais. Exceto em doses\nextremamente elevadas, é pouco provável que uns dias de uma dose excessiva de\nglucocorticoides produza resultados nocivos, na ausência de contraindicações\nespecíficas, como nos doentes com diabetes mellitus, glaucoma ou úlcera péptica\nativa, ou medicados com digitálicos, anticoagulantes de tipo cumarínico ou diuréticos\nexpoliadores de potássio.\nTratamento: As complicações resultantes dos efeitos metabólicos dos\ncorticosteroides ou dos efeitos deletérios das doenças básicas ou concomitantes,\nbem como das interações medicamentosas, devem ser tratadas apropriadamente.\n\f                                                                        APROVADO EM\n                                                                         27-03-2024\n                                                                         INFARMED\nManter uma ingestão adequada de fluído e monitorizar os eletrólitos no soro e urina,\ncom particular atenção para o equilíbrio do sódio e do potássio, que deverá ser\ncorrigido se necessário.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 8.2.2 - Hormonas e medicamentos usados no tratamento\ndas doenças endócrinas. Corticosteroides. Glucocorticoides.\nCódigo ATC: H02AB01.\nDiprofos Depot é uma associação de ésteres de betametasona solúveis e muito\npouco solúveis que proporciona efeitos anti-inflamatórios, antireumáticos e\nantialérgicos potentes no tratamento de situações que respondem à terapêutica\ncorticosteroide. A atividade terapêutica imediata é atingida pelo éster solúvel, fosfato\nsódico de betametasona, que é rapidamente absorvido após a injeção. A atividade\nprolongada é fornecida pelo dipropionato de betametasona, que é apenas\nligeiramente solúvel e torna-se num repositório para uma absorção lenta,\ncontrolando os sintomas ao longo de um período prolongado. A pequena dimensão\ndos cristais do dipropionato de betametasona permite a utilização de uma agulha de\ncalibre estreito (até calibre 26) para administração intradérmica e intralesional.\nOs glucocorticoides, tal como a betametasona, provocam efeitos metabólicos\nvariados e profundos e modificam a resposta imunitária do corpo a diversos\nestímulos.\nA betametasona tem uma alta atividade glucocorticoide e baixa atividade\nmineralocorticóide.\nFarmacologia animal\nAtividade anti-inflamatória: Avaliaram-se os efeitos anti-inflamatórios comparativos\napós uma injeção intramuscular única de 10 mg de dipropionato de betametasona,\nde 10 mg de uma suspensão de fosfato sódico de betametasona/acetato de\nbetametasona (equivalente a 6 mg de betametasona) ou de 40 mg de 6 alfa-\nmetilprednisolona, em cães com artrite induzida experimentalmente através de uma\ninjeção intrassinovial de cristais de urato de sódio. Os sintomas de claudicação\nregistaram uma redução e um retardamento, durante pelo menos 24 dias, após a\ninjeção de dipropionato de betametasona, em comparação com 8 dias após a injeção\nde fosfato sódico de betametasona/acetato de betametasona e 10 dias com a injeção\nde metilprednisolona.\nDado que a presença dos microcristais de dipropionato de betametasona foi\ncorrelacionada com a duração da atividade anti-inflamatória, realizou-se um estudo\nde deposição em ratos, no qual foram detetados microcristais entre as fibras\nmusculares, nos animais autopsiados, durante 13 dias após uma injeção\nintramuscular única de 0,5 ml (5 mg) de dipropionato de betametasona.\nCom vista a medir os efeitos anti-inflamatórios e timolíticos do dipropionato de\nbetametasona, tratou-se a inflamação de orelhas de ratos, induzida com óleo de\ncróton, com uma injeção intramuscular única de 60, 120, 150 ou 180 mcg de\ncorticosteroide. O efeito anti-inflamatório, medido durante um intervalo de 6 horas\napós o tratamento, foi evidente com as doses de 150 e 180 mcg. A timólise avaliada\n\f                                                                    APROVADO EM\n                                                                     27-03-2024\n                                                                     INFARMED\n48 horas após a terapêutica, ocorreu com todas as doses, sendo o efeito máximo\nobtido com a dose de 60 mcg.\nSelecionou-se o ensaio da bolsa granulomatosa no rato para avaliar as atividades\nanti-inflamatória e corticosteroide do dipropionato de betametasona em comparação\ncom as do acetato de betametasona e acetato de prednisolona, tendo este último\nservido como padrão de referência. Cada corticosteroide foi administrado por via\nsubcutânea em 3 níveis posológicos, uma vez por dia durante 4 dias. Os animais\nforam sacrificados 24 horas após a última injeção, tendo-se determinado o volume\ndo exsudado e os pesos do timo e das suprarrenais, que constituem parâmetros\nindicadores da atividade anti-inflamatória, corticosteroide e de supressão do ACTH,\nrespetivamente. Embora o dipropionato de betametasona revelasse atividade nestes\nensaios, as suas potências relativas na supressão da formação de exsudados e na\nindução de timólise foram, respetivamente, de 0,4 e 1,7 vezes as do acetato de\nprednisolona. Em relação ao acetato de betametasona, as mesmas atividades foram,\nrespetivamente, 23 e 15 vezes superiores às do acetato de prednisolona. A atrofia\nsuprarrenal foi muito mais acentuada com o acetato de betametasona do que com o\ndipropionato de betametasona.\nEnsaios de depressão dos eosinófilos: Avaliou-se a depressão dos eosinófilos em\ncães machos, com o objetivo de comparar os efeitos de uma injeção intramuscular\núnica de 10 mg de dipropionato de betametasona ou de acetato de betametasona.\nOs estudos incluíram ensaios de comparação da resposta à dose de injeções\nintramusculares únicas de 5, 2,5 ou 1,25 mg de dipropionato de betametasona e 20,\n10 ou 5 mg de acetato de betametasona. Ocorreu, com ambos os preparados\nexperimentais e em todos os níveis ensaiados, uma acentuada eosinopenia nas 6\nhoras seguintes à injeção. A persistência da eosinopenia para além das 6 horas foi\ndependente do fármaco e da dose. Após a injeção de 1,25 mg de dipropionato de\nbetametasona, o efeito eosinopénico persistiu para além de 7 dias; com 2,5 e 5 mg o\nefeito perdurou por um período médio de 19 e 27 dias, respetivamente. O acetato de\nbetametasona, pelo contrário, nas doses de 5, 10 e 20 mg, teve um efeito que\ndurou, respetivamente, 5, 20 e 30 dias. Os dados sugerem que, em doses iguais, o\ndipropionato de betametasona tem uma duração de ação superior à do acetato de\nbetametasona e que é necessária uma dose cerca de quatro vezes superior à deste\núltimo para se obter uma duração de ação comparável à do primeiro.\nOs estudos comparativos da duração da atividade eosinopénica no cão\ndemonstraram ser necessários 1,25 mg de acetonido de triancinolona, 3,7 mg de\ndiacetato de triancinolona e 10 mg de 6 alfa-metilprednisolona, injetados por via\nintramuscular, para produzir uma duração de ação semelhante à obtida com 1,25 mg\nde dipropionato de betametasona. Estudou-se a duração da ação nos dez dias pós-\ninjeção, tendo a eosinopénia começado a baixar no 3º dia após tratamento ou por\nesta altura.\nUma injeção intramuscular única de 10 mg de dipropionato de betametasona, em\ncães, deprimiu a contagem de eosinófilos em mais de 50% durante 30 dias. Uma\ninjeção intramuscular única da suspensão de fosfato sódico de betametasona/acetato\nde betametasona (equivalente a 6 mg de betametasona) ou de 40 mg de 6 alfa-\nmetilprednisolona produziu depressão dos eosinófilos, em cães, durante apenas 20 e\n10 dias, respetivamente.\n\f                                                                       APROVADO EM\n                                                                        27-03-2024\n                                                                        INFARMED\nPotencial timolítico: A atividade timolítica do dipropionato de betametasona foi\ncomparada à do acetato de prednisolona, betametasona e ésteres selecionados de\nbetametasona, administrados por via oral a ratinhos, uma vez por dia durante dois\ndias.\nVinte e quatro horas após a segunda dose, verificou-se que o dipropionato de\nbetametasona era duas vezes mais potente do que a betametasona e cerca de 10\nvezes mais potente do que o acetato de prednisolona, tomando o peso do timo como\níndice de atividade. O dipropionato de betametasona foi também mais potente do\nque os outros ésteres de betametasona testados (21-propionato; 21-fosfato sódico;\n17-valerato; 17-valerato, 21-fosfato sódico), com exceção do 17-propionato e do 17-\npropionato-21-fosfato sódico, os quais foram ligeiramente mais potentes do que o\ndipropionato de betametasona.\nRatos adrenalectomizados: Avaliou-se o tempo de sobrevida em ratos\nadrenalectomizados, aos quais se administrou uma injeção subcutânea única de 0,25\nmg de dipropionato, álcool ou acetato de betametasona. Os três corticosteroides\ntiveram ações protetoras comparáveis.\nNum outro estudo, medicaram-se ratos adrenalectomizados por via subcutânea, com\n6 ou 300 mcg de dipropionato de betametasona, acetato de betametasona ou álcool\nde betametasona, em doses divididas. Não se observaram diferenças significativas\nna excreção urinária de sódio, entre os grupos tratados e os controlos. A excreção de\npotássio aumentou significativamente em todos os grupos.\nAtividade glucogénica: Comparou-se a ação glucogénica de uma injeção\nintramuscular única de dipropionato de betametasona com a de betametasona e de\noutros corticosteroides experimentais, em vitelos. Dosearam-se os níveis de glicémia\nbasais até 48 horas antes da administração e, pelo menos, uma vez ao dia após a\ninjeção. A ação glucogénica do dipropionato de betametasona revelou-se\nligeiramente inferior à da betametasona, mas superior à do 17-butirato de\nbetametasona. Não se constataram diferenças significativas entre a betametasona, a\ndexametasona e o 21-nicotinato de dexametasona.\nEstudos clínicos: Uma injeção intramuscular de 1,0 ml de Diprofos Depot produziu\nalívio com início em algumas horas e, em alguns casos, em uma hora. Um número\nsignificativo de doentes medicados com uma injeção intramuscular única de Diprofos\nDepot referiu uma remissão prolongada de sintomas, durante três e,\nfrequentemente, quatro semanas.\nA injeção local, intra-articular e periarticular de Diprofos Depot produziu, na maioria\ndos casos, um alívio rápido nas 24 horas subsequentes e, em certos casos, em\nalgumas horas. O alívio imediato da dor e da tumefação e a melhoria na locomoção\nsão geralmente mantidos, graças ao efeito a longo prazo do dipropionato de\nbetametasona, durante um período de quatro ou mais semanas e podem ser\npermanentes nas situações autolimitadas. Uma injeção intra-articular de Diprofos\nDepot garante, particularmente, a atividade local desejada, com efeitos sistémicos\nmínimos ou clinicamente irrelevantes, em especial como terapêutica adjuvante no\ncontrolo das situações de artrite.\n5.2 Propriedades farmacocinéticas\nFarmacologia clínica\n\f                                                                       APROVADO EM\n                                                                        27-03-2024\n                                                                        INFARMED\nInformação geral: Desconhece-se o mecanismo de ação exato dos corticosteroides.\nEm doses farmacológicas, os glucocorticoides naturais ou os seus análogos sintéticos\n- como a betametasona - são principalmente usados devido aos seus efeitos anti-\ninflamatórios e/ou imunossupressores.\nA betametasona não possui uma atividade mineralocorticóide significativa, pelo que\né inadequada como agente único no tratamento de situações nas quais possa existir\ninsuficiência suprarrenal.\nOs análogos adrenocorticais sintéticos, incluindo o dipropionato de betametasona e o\nfosfato sódico de betametasona, são absorvidos a partir dos locais de injeção,\nproduzindo efeitos terapêuticos e farmacológicos locais e sistémicos e outros efeitos\nfarmacológicos.\nTal como sucede com outros glucocorticoides, a betametasona é metabolizada no\nfígado. Quimicamente, a betametasona é suficientemente diferente dos\ncorticosteroides naturais, para afetar o seu metabolismo. A semi-vida plasmática da\nbetametasona, administrada por via oral ou parentérica, é de ≥300minutos, em\ncontraste com a da hidrocortisona, que é de cerca de 90 minutos. Em indivíduos com\ndoença hepática, a depuração da betametasona foi mais lenta do que em indivíduos\nsaudáveis.\nParece que o nível biologicamente eficaz de um corticosteroide se relaciona mais com\no nível de produto não ligado, do que com a concentração plasmática total do\nmesmo. A betametasona liga-se substancialmente às proteínas plasmáticas (média\nde 62,5%); contudo, em níveis plasmáticos habituais, normais, a hidrocortisona liga-\nse em 89%. A betametasona em concentrações até 100 vezes as da hidrocortisona,\nnão afeta a ligação desta, ligando-se sobretudo à albumina.\nNão foi demonstrada qualquer relação específica entre os níveis séricos de\ncorticosteroides (totais ou não ligados) e os efeitos terapêuticos, dado que os efeitos\nfarmacodinâmicos dos corticosteroides persistem geralmente para além do período\nem que os seus níveis plasmáticos são mensuráveis. Embora a semi-vida plasmática\nda betametasona, administrada por via sistémica, seja de ≥ 300 minutos, a semi-\nvida biológica é de 36 a 54 horas. Com exceção da terapêutica de substituição, as\ndoses eficazes e seguras dos corticosteroides foram determinadas através de ensaios\nessencialmente empíricos.\nAssociação de dipropionato de betametasona/fosfato sódico de betametasona:\nAdministraram-se, a seis indivíduos saudáveis do sexo masculino, injeções\nintramuscular de betametasona marcada com trítio, de acordo com o seguinte\nesquema: dois receberam 5 mg de dipropionato de betametasona marcado; dois,\n1,66 mg de fosfato sódico de betametasona marcado e dois, uma associação de 5\nmg de uma suspensão de dipropionato de betametasona marcada, mais 2 mg de\numa solução de fosfato sódico de betametasona não marcado (Diprofos Depot).\nNeste estudo, o fosfato sódico de betametasona em injeção intramuscular foi\nrapidamente absorvido e imediatamente hidrolisado, atingindo um nível plasmático\nmáximo em 60 minutos. Foi quase completamente excretado no primeiro dia após a\nadministração, sendo uma quantidade mínima excretada no segundo dia. Cerca de\n80% da radioatividade pode ser doseada na urina. Por outro lado, o dipropionato de\nbetametasona foi muito lentamente absorvido, metabolizado de forma gradual e\nparcialmente excretado durante mais de 10 dias. A maioria da radioatividade foi,\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nporém, excretada em 7 a 8 dias. De igual modo, quando se injetou a associação\n(Diprofos Depot suspensão injetável), cerca de 40% da radioatividade foi excretada\nem dez dias, sendo a maior parte excretada ao 7º dia.\nApós a injeção isolada de fosfato sódico de betametasona, o nível de cortisol\nplasmático foi suprimido durante 30 a 60 minutos após a injeção, tendo declinado\nrapidamente até um nível basal, em 4 horas. A excreção urinária de 17-\nhidroxicorticosteróide foi afetada de forma semelhante. Este efeito, contudo, não se\nmanteve por mais de 3 dias, após os quais ocorreu recuperação em ambos os\nindivíduos.\nTal como para a injeção isolada de fosfato sódico de betametasona, os níveis de\ncortisol plasmático foram suprimidos 60 minutos após a injeção de dipropionato de\nbetametasona, isolado ou associado ao fosfato (Diprofos Depot suspensão injetável),\ndeclinando até aos níveis basais em 4 horas.\nA excreção urinária de 17-hidroxicorticosteróide sofreu uma alteração durante o\nperíodo de observação de dez dias, em todos os indivíduos aos quais se administrou\ndipropionato de betametasona isolado ou a associação (Diprofos Depot suspensão\ninjetável). Registou-se uma recuperação em todos os indivíduos entre o 10º e o 19º\ndia após a administração do fármaco.\n5.3 Dados de segurança pré-clínica\nToxicologia animal\nDipropionato de Betametasona: Realizaram-se estudos de toxicidade intramuscular\ncom doses únicas de dipropionato de betametasona no ratinho, rato, coelho e cão.\nOs estudos de toxicidade oral com doses únicas foram efetuados no ratinho, rato,\ncobaio e cão. Os valores de DL50, com um intervalo de confiança de 95%, foram os\nseguintes:\n                              Intramuscular        Oral\n                Ratinho       60,7 a 94,1 mg/kg    > 2000 mg/kg\n                Rato          > 100 mg/kg          > 6240 mg/kg\n                Coelho        2,5 a 5,0 mg/kg      ---------\n                Cobaio        ---------            > 2000 mg/kg\n                Cão           > 29,8 mg/kg         > 780 mg/kg\nNum estudo de toxicidade de doses repetidas, com a duração de 4 semanas,\nadministraram-se doses orais de 0,12, 0,36, 1,2 e 3,6 mg/kg de dipropionato de\nbetametasona. Não se observaram efeitos tóxicos inesperados com qualquer nível\nposológico. Todas as alterações relacionadas com os efeitos farmacológicos de um\ncorticosteroide (p. ex. redução do ganho ponderal corporal, atrofia suprarrenal e\ntímica, linfopenia e hipoplasia dos gânglios linfáticos relacionados com a dose) foram\nreversíveis num período de recuperação de duas semanas.\nUm estudo de toxicidade de doses repetidas com a duração de quatro semanas, em\ncães medicados uma vez ao dia, por via oral, com 0,05, 0,5 ou 1,0 mg/Kg de\ndipropionato de betametasona, não demonstrou qualquer efeito tóxico. As diferenças\nhematológicas, bioquímicas e fisiológicas relacionadas com a dose, bem como as\nalterações orgânicas, foram típicas da administração de corticosteroides, sendo\nreversíveis.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n\nNum estudo de toxicidade de duas semanas, em ratos, injetou-se dipropionato de\nbetametasona por via intramuscular, uma vez ao dia (0,05; 0,15 ou 0,50 mg/kg) ou\numa vez por semana (0,35, 1,0 ou 3,5 mg/kg). Não ocorreram alterações para além\ndas esperadas com a terapêutica corticosteroide, nomeadamente, redução do ganho\nponderal corporal, atrofia suprarrenal e tímica, linfopenia e hipoplasia dos gânglios\nlinfáticos relacionadas com a dose.\nNum estudo de toxicidade de duas semanas, consistindo na administração de duas\ninjeções intramusculares únicas, semanais, de 0,35; 1,0 ou 3,5 mg/Kg de\ndipropionato de betametasona, o fármaco foi injetado nos músculos posteriores das\ncoxas de cães. O corticosteroide revelou uma potência sistémica com ação\nprolongada, aparentemente devido à sua deposição no local da injeção. Os efeitos\ncolaterais indesejáveis foram mínimos: ligeira retenção de sal, diurese e\ndesidratação cutânea. Não se observou atrofia muscular. Num dos animais\nmedicados com doses elevadas, ocorreu uma atrofia testicular irreversível.\nNum estudo de toxicidade de treze semanas em ratos, aos quais se administraram\numa vez por semana, doses intramusculares de 0,1, 0,5 e 1,0 mg/kg de dipropionato\nde betametasona, o fármaco foi bem tolerado. A mortalidade, em todos os grupos\nfarmacológicos tratados, foi baixa; ocorreram efeitos corticosteroides típicos, como\nredução do ganho ponderal corporal e involução dos órgãos do sistema reticulo-\nendotelial, como o baço e o timo.\nRealizou-se um estudo de dois meses sobre a toxicidade hepática potencial, em\ncoelhos aos quais se administraram injeções intramusculares semanais de 1 mg/Kg\nde dipropionato de betametasona. O fármaco induziu a aparência de esteatose\nextensa, a qual foi reversível após um período de recuperação. Este aspeto parece\nser um efeito específico do dipropionato de betametasona.\nNum estudo de três meses sobre a toxicidade intramuscular, em coelhos aos quais\nse administrou uma injeção semanal de 0,1; 0,5 ou 1,0 mg/Kg de dipropionato de\nbetametasona, demonstrou-se uma boa tolerância farmacológica, ao nível posológico\nde 0,1 mg/Kg. Ocorreram lesões de esteatose hepática com 0,5 e 1,0 mg/Kg,\nparecendo ser, nos coelhos, um efeito do dipropionato de betametasona dependente\nda dose.\nUm estudo de toxicidade de um ano sobre o dipropionato de betametasona,\nadministrado por via intramuscular a ratos, uma vez por semana, nas doses de 0,5\nou 3,5 mg/kg, ou em semanas alternadas nas doses de 1,5 ou 3,0 mg/Kg, revelou\numa boa tolerância do fármaco. Ocorreu uma irritação tissular mínima nos locais da\ninjeção, tendo-se detetado efeitos corticosteroides sistémicos ligeiros, relacionados\ncom a dose. Não se observou toxicidade ou qualquer indicação de atividade\ncarcinogénica.\nRealizou-se um estudo de um ano sobre toxicidade intramuscular em cães, aos quais\no dipropionato de betametasona foi administrado em dois esquemas posológicos:\n0,05 ou 0,10 mg/Kg, uma vez por semana ou 0,05, 0,10 ou 0,25 mg/Kg uma vez\npor semana, em semanas alternadas. Apenas se observaram efeitos fisiológicos\nrelacionados com a dose, nomeadamente, eosinopenia, poliúria e atrofia do córtex\nsuprarrenal. Não ocorreram efeitos tóxicos.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nInjetaram-se coelhos fêmea por via intramuscular, com 0,015 ou 0,050 mg/Kg de\ndipropionato de betametasona, ou 0,050 mg/Kg de acetato de metilprednisolona\n(como controlo positivo) em dias alternados, do 6º ou 18º, após o acasalamento. No\n30º dia, sacrificaram-se os animais e procedeu-se ao exame da ninhada. A\nadministração de dipropionato de betametasona causou efeitos teratogénicos típicos\nde muitos outros corticosteroides, para além do acetato de metilprednisolona (como\nincidência de reabsorções, baixo peso corporal da ninhada, baixa taxa de sobrevida,\nocorrência de hérnia umbilical, cefalocelos, patas anormalmente fletidas, fenda\npalatina, efeitos estes relacionados com a dose).\nTrês de quatro ratinhos fêmea medicadas com doses por via intramuscular diárias de\n0,325 mg/Kg de dipropionato de betametasona, do 6º ao 15º dia após o\nacasalamento, tiveram ninhadas normais. Doses mais elevadas, até 32,5 mg/Kg,\ncausaram reabsorção dos produtos da conceção.\nAdministraram-se a ratos fêmea doses intramusculares diárias de 1 ou 2 mg/Kg de\ndipropionato de betametasona, do 6 ao 15 dia, após acasalamento. Não se\nobservaram efeitos adversos em qualquer das mães ou das crias.\nFosfato sódico de betametasona: Realizaram-se estudos de dose única com fosfato\nsódico de betametasona, administrado por via parentérica em ratinhos, ratos e cães\ne por via oral em ratinhos. Não se observaram diferenças significativas entre as\nespécies.\nNos ratos e ratinhos, os valores da DL50 foram semelhantes (cerca de 900 mg/Kg)\nquando o fosfato de betametasona foi administrado por via intra-peritoneal,\nsubcutânea, intravenosa ou intramuscular. Após a administração oral em ratinhos, o\nvalor da DL50 foi de 1460 mg/Kg. A sintomatologia nos roedores incluiu\nhipoactividade, ptose, polidipsia, poliúria e fraqueza muscular.\nNão foi determinado o valor da DL50 em cães, aos quais se administrou fosfato\nsódico de betametasona intramuscular, dado que sobreviveram a doses equivalentes\na 100 mg/Kg de álcool de betametasona. Na primeira semana após a administração,\nobservou-se polidipsia, poliúria e distensão abdominal. Os cachorros que foram\nmedicados com injeções intravenosas únicas de 0,5 mg/Kg de fosfato de\nbetametasona não revelaram quaisquer efeitos colaterais.\nEmbora a betametasona não tenha sido estudada relativamente aos efeitos\nmutagénicos, os estudos com outro glucocorticoide - a prednisolona - foram\nnegativos.\nEm ratos machos e fêmeas acasalados após a administração oral de betametasona,\nobservou-se um decréscimo na fertilidade.\nA betametasona demonstrou ser teratogénica em ratos e coelhos, quando\nadministrada por injeção, na forma de fosfato sódico de betametasona, em doses\ncerca de uma a duas vezes superiores à dose humana. A malformação predominante\nfoi a fenda palatina. A capacidade de os corticosteroides induzirem fenda palatina em\ndiversas espécies animais encontra-se bem estabelecida. Com doses quatro a oito\nvezes superiores à dose humana, o fosfato sódico de betametasona foi embriocida\nem ratos e coelhos\n\f                                                               APROVADO EM\n                                                                27-03-2024\n                                                                INFARMED\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nFosfato dissódico di-hidratado;\nCloreto de sódio;\nEdetato dissódico;\nPolissorbato 80;\nÁlcool benzílico (E1519);\nPara-hidroxibenzoato de metilo (E218);\nPara-hidroxibenzoato de propilo (E216);\nCarmelose sódica;\nMacrogol 3350;\nÁcido clorídrico 1M (ajuste de pH 6,7-7,7);\nÁgua para preparações injetáveis;\nNitrogénio.\n6.2 Incompatibilidades\nNão aplicável.",
        "shelfLife": "2 anos.",
        "storage": "Não conservar acima de 25°C.\nNão congelar.\nManter os frascos para injetáveis e as ampolas dentro da embalagem exterior.\n6.5 Natureza e conteúdo do recipiente\nFrasco para injetáveis em Vidro Tipo I incolor.\nAmpola em Vidro tipo I incolor.\nEmbalagem com uma ampola com 2 ml de suspensão injetável.\nEmbalagem com um frasco para injetáveis com 2 ml de suspensão injetável.\nEmbalagem com 5 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nEmbalagem com 10 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Agitar antes de usar.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\f                                                                   APROVADO EM\n                                                                    27-03-2024\n                                                                    INFARMED\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nOrganon Portugal, Sociedade Unipessoal Lda.\nRua Alexandre Herculano, 50 – Piso 9\n1250-011 Lisboa\nPortugal\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 8452904 - 1 Frasco para injetáveis com 2 ml de Suspensão injetável,\n14 mg/2 ml, Vidro Tipo I incolor.\nNº de registo: 8452912 - 1 Ampola com 2 ml de Suspensão injetável, 14 mg/2 ml,\nVidro Tipo I incolor + 1 Seringa para injetáveis.\nNº de registo: 5584156 - 5 Ampolas com 2 ml de Suspensão injetável, 14 mg/2 ml,\nVidro Tipo I incolor (Embalagem hospitalar).\nNº de registo: 8452920 - 10 Ampolas com 2 ml de Suspensão injetável, 14 mg/2 ml,\nVidro Tipo I incolor. (Embalagem hospitalar).\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 17 de janeiro de 1977\nData da última renovação: 15 de maio de 2007\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}