{
  "medId": "biperideno-lactato",
  "generatedAt": "2026-02-08T16:04:01.294Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/biperideno-lactato/fi/8232207-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de tomar Akineton\n3. Como tomar Akineton\nAkineton é uma solução injetável indicada nas seguintes situações:\n- Síndrome de Parkinson, especialmente associado a rigidez e tremor.\n- Sintomas extrapiramidais do tipo discinésias precoces, acatisia e estados do tipo\nparkinsónico induzidos por neurolépticos e outros fármacos similares e outros\ntranstornos motores extrapiramidais.\n- Intoxicação por nicotina.\n\n2. O que precisa de saber antes de tomar Akineton\nNão utilize Akineton:\n- se tem alergia ao lactato de biperideno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é um doente com glaucoma de ângulo agudo não tratado, estenoses mecânicas\ndo aparelho gastrointestinal e megacolon.\nO adenoma da próstata e as doenças que podem levar a taquicardias graves,\nrepresentam contraindicações relativas.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Akineton.\nCrianças\nA experiência com Akineton em crianças é limitada e baseia-se, fundamentalmente,\nna administração transitória em distonias provocadas por medicamentos (por ex.\nneurolépticos, metoclopramida e compostos similares).\n\f                                                                      APROVADO EM\n                                                                       19-06-2024\n                                                                       INFARMED\nIdosos\nNos idosos, especialmente naqueles que apresentam sintomas orgânicos cerebrais,\ndeve-se vigiar cuidadosamente a dosagem.\nOutros medicamentos e Akineton\nO Akineton antagoniza no trato gastrointestinal a ação da metoclopramida e\ncompostos análogos.\nA administração simultânea de Akineton com outros medicamentos de efeito\nanticolinérgico, como psicofármacos, anti-histamínicos, antiparkinsónicos e\nespasmolíticos pode potenciar os efeitos a nível do sistema nervoso central e\nperiférico.\nA administração simultânea de quinidina pode aumentar o efeito anticolinérgico\n(especialmente a nível da condução AV).\nA levodopa pode potenciar as discinésias, quando se administra juntamente com\nAkineton. As discinésias tardias induzidas por neurolépticos podem ser intensificadas\npelo Akineton. Não obstante, os sintomas parkinsónicos são tão graves em alguns\ndoentes com discinésia tardia que obrigam a manter o tratamento anticolinérgico. Os\nanticolinérgicos podem potenciar os efeitos indesejáveis da petidina a nível do\nsistema nervoso central.\nAkineton com álcool\nO efeito do álcool aumenta durante uma terapia com Akineton.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem provas de que Akineton aumente o risco teratogénico.\nNo entanto como a experiência durante a gravidez é limitada, recomenda-se cuidado\nespecial, principalmente no primeiro trimestre. Os anticolinérgicos em dadas\nocasiões inibem a lactação. Contudo, não se conhece o efeito de Akineton neste\nperíodo.\nAkineton passa para o leite materno, alcançando concentrações semelhantes às do\nplasma materno. Geralmente recomenda-se o desmame, já que não se conhece a\nnatureza nem o grau de metabolização do fármaco no recém-nascido nem se pode\nexcluir um efeito fármaco-toxicológico.\nCondução de veículos e utilização de máquinas\nOs efeitos indesejáveis a nível do sistema nervoso central e periférico,\nprincipalmente quando se associa Akineton com outros medicamentos de ação\ncentral, anticolinérgicos ou álcool, diminuem a capacidade de condução de veículos e\nutilização de máquinas.\nAkineton contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou\nseja, é praticamente “isento de sódio”.\n\n3. Como tomar Akineton\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n\f                                                                    APROVADO EM\n                                                                     19-06-2024\n                                                                     INFARMED\nDeve-se iniciar o tratamento com Akineton de forma gradual, ajustando-se a dose\nem função do efeito terapêutico e dos efeitos indesejáveis.\nA dosagem deve ser vigiada nos doentes idosos especialmente naqueles que\napresentam sintomas orgânicos cerebrais.\nVia de administração intramuscular ou intravenosa lenta.\nSalvo outra indicação do médico a dose recomendada é a seguinte:\nSíndrome de Parkinson:\nEm casos graves, recomenda-se iniciar o tratamento com 10-20 mg de Akineton,\nrepartido em várias doses.\nTranstornos induzidos por medicamentos ou motores extrapiramidais de outra\nnatureza:\nPara obter uma rápida resposta terapêutica, recomenda-se no adulto a\nadministração em dose única de 2,5-5 mg de Akineton. Em caso de necessidade,\nrepetir a mesma dose após 30 minutos.\nA dose máxima diária é de 10-20 mg de Akineton.\nNas crianças com idade inferior a um ano a dose recomendada é de 1 mg; nas\ncrianças até 6 anos 2 mg e até 10 anos 3 mg de Akineton. Também em caso de\nnecessidade pode-se repetir a dose após 30 minutos.\nIntoxicações por nicotina:\nNos casos de intoxicação aguda por nicotina, além das medidas habituais,\nrecomenda-se a administração de 5-10 mg de Akineton por via intramuscular e, se o\nestado do doente for grave 5 mg por via intravenosa.\nA duração do tratamento depende da natureza e evolução da doença.\nSe utilizar mais Akineton do que deveria\nTêm-se descrito também casos de abuso de Akineton. Este facto poderá relacionar-\nse com a ação estimulante do ânimo e euforizante, que ocorre de forma ocasional e\ntransitória.\nGeralmente o quadro de intoxicação é similar ao de uma intoxicação por atropina\ncom sintomas anticolinérgicos periféricos (como por ex. pupilas dilatadas e com\nreflexos lentos, secura das mucosas, rubor facial, aumento da frequência cardíaca,\natonia do intestino e da bexiga, temperatura elevada, particularmente nas crianças)\ne perturbações do sistema nervoso central (como irritação, confusão, perturbação da\nconsciência e/ou alucinações). Em intoxicações graves existe o risco de paragem\ncirculatória e uma inibição respiratória central.\nTratamento das intoxicações\nComo antídotos recomendam-se os inibidores da acetilcolinesterase, em primeiro\nlugar a fisostigmina que ultrapassa a barreira hematoencefálica e tem um efeito\nsobre os sintomas de origem central. A fisostigmina administra-se por via\nintravenosa lenta ou intramuscular e, se necessário repetidas vezes e sob\nobservação da pulsação.\nEm caso de necessidade procede-se, segundo os sintomas existentes, ao apoio das\nfunções cardiovasculares e respiratórias, à redução da temperatura em caso de febre\ne à colocação de cateter na bexiga.\nCaso se tenha esquecido de utilizar Akineton\n\f                                                                    APROVADO EM\n                                                                     19-06-2024\n                                                                     INFARMED\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe parar de utilizar Akineton\nNão é recomendada a suspensão brusca do tratamento, pois há o perigo de uma\ncontra regulação excessiva, exceto quando aparecem complicações vitais\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis ocorrem principalmente ao iniciar o tratamento ou quando se\naumenta a dose de uma forma rápida. A suspensão brusca do tratamento não é\naconselhável pois há perigo de uma contra-regulação excessiva, exceto quando\naparecem complicações vitais. Doentes idosos, especialmente com anomalias\norgânicas cerebrais de natureza vascular ou degenerativa mostram, inclusive em\ndoses terapêuticas, uma maior suscetibilidade ao medicamento.\nDe acordo com resultados obtidos em estudos experimentais em animais, os\nanticolinérgicos de ação central como Akineton, aumentam a tendência das\nconvulsões cerebrais, facto que se deve considerar de maneira especial, quando\nexiste uma predisposição para convulsões.\nOs efeitos indesejáveis podem ocorrer particularmente no início do tratamento ou se\na dose for aumentada muito rapidamente.\nPode raramente ocorrer excitação, agitação, medo, confusão, delírios, alucinações,\ninsónias com a utilização de doses mais elevadas.\nOs efeitos de excitação que são frequentemente observados em doentes com\nsintomas de deficiência cerebral podem necessitar de uma diminuição da dose. Têm\nsido também notificados casos de perturbações do sono.\nTambém podem raramente verificar-se casos de fadiga, tonturas, perturbações da\nmemória, sonolência, aumento da frequência do coração, secura da boca, náuseas,\ndistúrbios gástricos e espasmos musculares.\nOutros efeitos indesejáveis que podem muito raramente ocorrer são os seguintes:\nhipersensibilidade, nervosismo, euforia, dores de cabeça, perturbação dos\nmovimentos voluntários, falta de coordenação de movimentos musculares e\nperturbações da fala, aumento da predisposição para crises e convulsões cerebrais,\nperturbações da visão, aumento do tamanho da pupila, sensibilidade à luz, glaucoma\nde ângulo fechado, diminuição da frequência do coração, queda da pressão arterial\n(após administração da solução injetável), prisão de ventre, diminuição da\ntranspiração, erupções alérgicas na pele, problemas em urinar.\nPoderão ainda ocorrer casos de parotidite (inflamação das glândulas salivares).\nComunicação de efeitos indesejáveis\n\f                                                                      APROVADO EM\n                                                                       19-06-2024\n                                                                       INFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Akineton\nA substância ativa é o lactato de biperideno. Uma ampola de 1 ml de Akineton\nsolução injetável contém 5 mg de lactato de biperideno.\nOs outros excipientes são: lactato de sódio e água para preparações injetáveis.\nQual o aspeto de Akineton e conteúdo da embalagem\nSolução injetável.\nAkineton solução injetável está disponível em embalagens com 6 ampolas de 1 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nDesma Laboratorio Farmaceutico S.L.\nPaseo de la Castellana 121, Escalera Izquierda 3ºB\n28046 Madrid – Espanha\n\f                                              APROVADO EM\n                                               19-06-2024\n                                               INFARMED\n\nFabricante\nSirton Pharmaceuticals, S.p.A.\nPiazza XX Settembre, 2. 22079 Villa Guardia\nItália\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/biperideno-lactato/rcm/8232207-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "- Síndrome de Parkinson, especialmente associado a rigidez e tremor.\n- Sintomas extrapiramidais tais como discinésias precoces, acatísia e estados de tipo\nparkinsónico induzidos por neurolépticos ou outros fármacos similares e transtornos\nmotores extrapiramidais.\n- Intoxicação por nicotina",
        "dosageAdministration": "O tratamento com Akineton deve ser iniciado de forma gradual, aumentando a dose\nem função do efeito terapêutico e dos efeitos indesejáveis.\nA dosagem deve ser vigiada especialmente nos doentes idosos, sobretudo com\nsintomas orgânicos cerebrais.\nA experiência com Akineton em crianças é limitada e baseia-se, fundamentalmente,\nno uso transitório em distonias provocadas por medicamentos (por ex. neurolépticos,\nmetoclopramida e compostos similares).\nAdministração por via intravenosa lenta ou intramuscular.\nPosologia\nSíndrome de Parkinson:\nNos casos graves procede-se à administração de 10-20 mg de Akineton, repartidos\nem várias doses por via intramuscular ou intravenosa lenta.\nTranstornos extrapiramidais da motricidade induzidos por medicamentos:\n\f                                                                    APROVADO EM\n                                                                     19-06-2024\n                                                                     INFARMED\nNos adultos: para obter uma rápida resposta terapêutica, administrar 2,5-5 mg de\nAkineton por via intramuscular ou intravenosa lenta. Em caso de necessidade repetir\nesta dose após 30 minutos.\nA dose diária máxima de Akineton é de 10-20 mg.\nIntoxicação por nicotina:\nNos casos de intoxicação aguda por nicotina, além das medidas habituais,\nrecomenda-se a administração de 5-10 mg de Akineton por via intramuscular e, se o\nestado do doente for grave, 5 mg por via intravenosa.\nPopulação pediátrica\nTranstornos extrapiramidais da motilidade induzidos por medicamentos:\nCrianças com menos de 1 ano, não se pode administrar mais de 1 mg; Crianças até\n6 anos, 2 mg; Crianças até 10 anos, 3 mg de Akineton. Em caso de necessidade\nrepetir estas doses após 30 minutos",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\nAkineton está contraindicado de forma absoluta no glaucoma agudo, estenoses\nmecânicas do aparelho digestivo e megacolon.\nConstituem contraindicações relativas ao uso de Akineton o adenoma da próstata e a\nexistência de taquicardias graves.",
        "warningsPrecautions": "Os efeitos indesejáveis ocorrem principalmente no início do tratamento ou quando se\naumenta a dose de forma rápida. A suspensão brusca do tratamento não é\naconselhável pois há o perigo de uma contra-regulação excessiva, exceto quando\naparecem complicações vitais.\nDe acordo com os resultados de estudos experimentais em animais, os\nanticolinérgicos de ação central como Akineton aumentam a tendência para\nconvulsões, facto que deve ser considerado de maneira especial quando existe\npredisposição.\nTêm-se descrito também casos de abuso de Akineton.\nIdosos\nNos doentes idosos, especialmente com anomalias orgânicas cerebrais de natureza\nvascular ou degenerativa mostram, inclusive com doses terapêuticas, uma maior\nsuscetibilidade ao medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola ou\nseja, é praticamente “isento de sódio”.",
        "interactions": "A administração simultânea de Akineton com outros medicamentos de efeito\nanticolinérgico, como psicofármacos, anti-histamínicos, anti-parkinsónicos e\nespasmolíticos pode potenciar os efeitos a nível do sistema nervoso central e\nperiférico.\n\f                                                                     APROVADO EM\n                                                                      19-06-2024\n                                                                      INFARMED\nA administração simultânea de quinidina pode aumentar o efeito anticolinérgico\n(especialmente a nível da condução AV).\nA levodopa pode potenciar as discinésias quando se administra juntamente com\nAkineton. A discinésia tardia induzida por neurolépticos pode aumentar\nocasionalmente mediante a administração de Akineton. Não obstante, os sintomas\nparkinsónicos são tão graves em alguns doentes com discinésia tardia que obrigam a\nmanter o tratamento anticolinérgico.\nAkineton aumenta o efeito do álcool e antagoniza no trato gastrointestinal a ação da\nmetoclopramida e dos compostos análogos.",
        "pregnancyLactation": "Gravidez\nNão existem provas de aumento de risco teratogénico com Akineton, contudo,\nrecomenda-se cuidado especial durante a gravidez, principalmente no primeiro\ntrimestre, dada a experiência limitada da sua utilização.\nAmamentação\nOs preparados anticolinérgicos podem suprimir a lactação. Contudo, não se conhece\no efeito de Akineton neste período.\nAkineton passa para o leite materno, alcançando concentrações semelhantes à do\nplasma materno. Geralmente recomenda-se o desmame, já que não se conhece a\nnatureza nem o grau de metabolização do fármaco no recém-nascido nem se pode\nexcluir um efeito fármaco-toxicológico.",
        "driving": "Os efeitos indesejáveis a nível do sistema nervoso central e periférico,\nprincipalmente quando se associa Akineton a outros medicamentos de ação central,\nanticolinérgicos ou álcool, diminuem a capacidade para a condução de veículos e\npara a utilização de máquinas.",
        "adverseReactions": "As frequências apresentadas em seguida são usadas como base para avaliação dos\nefeitos indesejáveis:\nMuito frequentes (≥1/10)\nFrequentes            (≥ 1/100 a < 1/10)\nPouco frequentes (≥ 1/1.000 a < 1/100)\nRaros                 (≥ 1/10.000 a < 1/1.000)\nMuito raros           (< 1/10.000)\nDesconhecida          (não pode ser calculada a partir dos dados disponíveis).\nOs efeitos indesejáveis podem ocorrer particularmente no início do tratamento ou se\na dose for aumentada muito rapidamente. Devido ao facto de não ser conhecido o\nnúmero de utilizadores, a percentagem relativa à frequência de efeitos indesejáveis\nespontaneamente notificados não pode ser determinada com exatidão.\nInfeções e infestações\nDesconhecida: parotidite.\nDoenças do sistema imunitário\n\f                                                                       APROVADO EM\n                                                                        19-06-2024\n                                                                        INFARMED\nMuito raros: hipersensibilidade.\nPerturbações do foro psiquiátrico\nRaros: em doses mais elevadas, excitação, agitação, medo, confusão, síndromes de\ndelírio, alucinações, insónias. Efeitos de excitação a nível central são frequentemente\nobservados em doentes com sintomas de deficiência cerebral, os quais podem\nnecessitar de uma diminuição da dose. Têm sido notificados casos de redução\ntemporária do sono REM (fase do sono com movimentos oculares rápidos),\ncaracterizada por um aumento do tempo necessário para atingir este estado e por\numa diminuição percentual na duração desta fase no sono total.\nMuito raros: nervosismo, euforia.\nDoenças do sistema nervoso\nRaros: fadiga, tonturas e perturbações da memória.\nMuito raros: Cefaleias, discinesia, ataxia e perturbações da fala, aumento da\npredisposição para crises e convulsões cerebrais.\nAfeções oculares\nMuito raros: alterações da acomodação, midríase e fotossensibilidade. Pode ocorrer\nglaucoma de ângulo fechado (controlo da pressão intraocular).\nCardiopatias\nRaros: taquicardia.\nMuito raros: bradicardia, pode ocorrer uma queda da pressão arterial após a\nadministração parentérica.\nDoenças gastrointestinais\nRaros: secura da boca, náuseas, distúrbios gástricos.\nMuito raros: obstipação.\nAfeções dos tecidos cutâneos e subcutâneos\nMuito raros: perspiração reduzida, erupções cutâneas alérgicas.\nAfeções musculosqueléticas e dos tecidos conjuntivos\nRaros: espasmos musculares.\nDoenças renais e urinárias\nMuito raros: distúrbios da micção, especialmente em doentes com adenoma da\npróstata (redução da dose); mais raramente: retenção urinária.\nPerturbações gerais e alterações no local de administração\nRaros: sonolência.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\n\f                                                                    APROVADO EM\n                                                                     19-06-2024\n                                                                     INFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSintomas da intoxicação\nGeralmente o quadro de intoxicação é similar ao de uma intoxicação por atropina\ncom sintomas anticolinérgicos periféricos (como por ex. pupilas dilatadas e com\nreflexos lentos, secura das mucosas, rubor facial, aumento da frequência cardíaca,\natonia do intestino e da bexiga, temperatura elevada, particularmente nas crianças)\ne perturbações do sistema nervoso central (como irritação, confusão, perturbação da\nconsciência e /ou alucinações). Em intoxicações graves existe o risco de paragem\ncardiorrespiratória.\nTratamento das intoxicações\nComo antídotos recomendam-se os inibidores da acetilcolinesterase: em primeiro\nlugar a fisostigmina que ultrapassa a barreira hematoencefálica e tem um efeito\nsobre os sintomas de origem central. A fisostigmina administra-se por via\nintravenosa lenta ou intramuscular, se necessário repetidas vezes e sob observação\nda pulsação. Em caso de necessidade procede-se, segundo os sintomas existentes,\nao apoio da função cardiorrespiratória, à redução da temperatura em caso de febre e\nà colocação de um cateter na bexiga.\n\n5 PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 2.5.1 - Sistema Nervoso central. Antiparkinsónicos.\nAnticolinérgicos, código ATC: N04AA02 Biperideno\nAkineton é um antagonista da acetilcolina com marcado efeito central importante\npara o seu uso terapêutico e em comparação com a atropina, com efeitos\nvegetativos periféricos pouco pronunciados.\nPor conseguinte Akineton atua nos quadros clínicos que são acompanhados de\nhiperatividade colinérgica no sistema nervoso central: p. ex.: o síndrome de\nParkinson, como défice de dopamina por degenerescência neuronal, assim como\ntambém sintomas desencadeados por neurolépticos que devem atribuir-se também a\numa alteração da neurotransmissão dopaminérgica nos gânglios basais. Desta forma\nestá afetado o equilíbrio das funções dopaminérgicas e colinérgicas. A hiperfunção\ncolinérgica relativa pode reduzir-se terapeuticamente por administração de um\nanticolinérgico como Akineton.\nPara a administração de Akineton noutras indicações é de importância particular a\nsua ação antagonista sobre os efeitos muscarínicos e nicotínicos da acetilcolina.\n5.2 Propriedades farmacocinéticas\n\f                                                                   APROVADO EM\n                                                                    19-06-2024\n                                                                    INFARMED\nNo homem a curva de concentração plasmática do biperideno após injeção\nintravenosa é bifásica, com uma vida média de 1,5 h para a fase rápida e de 24 h\npara a fase terminal. Com aproximadamente 50 l/h a depuração plasmática\nconsidera-se elevada. Na administração oral, após um período de 0,5 h o biperideno\né absorvido rapidamente, apresentando uma vida média de 0,3 h e concentrações\nplasmáticas máximas de cerca de 5 ng/ml após um período de 1,5 h\naproximadamente. Com uma depuração plasmática oral de uns 146 l/h a\nbiodisponibilidade é de 30% aproximadamente. Em comparação com o comprimido\nde libertação imediata a formulação retard apresenta uma absorção\nconsideravelmente mais lenta, com o primeiro pico da concentração plasmática\npassadas umas 4,5 h e o segundo depois de 10-12 h. as formulações com libertação\nimediata e retard mostram uma biodisponibilidade comparável.\nNa urina de 24 h de um indivíduo que recebeu uma dose oral de 10 mg de\nbiperideno não foram encontrados produtos fenólicos resultantes do metabolismo ou\nsubstância inalterada, mas apenas metabolitos hidroxilados no anel de\nbicicloheptano (aprox. 60%) e adicionalmente produtos hidroxilados na parte de\nbiperideno (aproximadamente 40%).\n5.3 Dados de segurança pré-clínica\nToxicidade crónica\nO biperideno foi administrado a cães Beagle em doses orais de 6, 20, 63 e 200\nmg/kg de peso corporal (PC) durante um período de 6 meses.\nAdministraram-se a ratazanas doses orais de 30, 95 e 300 mg/kg de peso corporal\ndurante um período de 9 e 15 meses. Durante este período foram efetuadas\nrepetidas vezes exames clínicos, análises de sangue e urina assim como várias\nanálises bioquímicas do soro. Os órgãos dos animais que morreram e que foram\nsacrificados submeteram-se a exames macroscópicos e microscópicos.\nO biperideno foi bem tolerado pelos cães Beagle dentro de uma margem de 6-63 kg\nde peso corporal. Nos cães tratados com 63 mg/kg de peso corporal observou-se\napenas um aumento de peso um pouco menor que nos animais de controlo. A dose\nde 200 mg/kg de peso corporal teve efeito letal após um período de administração\nde mais de 6 semanas.\nNas ratazanas tratadas com uma dose de 30 mg/kg de PC não se observaram efeitos\nindesejáveis dependentes da substância. A percentagem de mortalidade dos animais\ntratados com 95 e 300 mg/kg de PC foi maior em comparação com os animais de\ncontrolo.\nOs exames macroscópicos e microscópicos dos órgãos dos cães Beagle e das\nratazanas não revelaram alterações atribuíveis à substância.\nToxicologia de reprodução\nO biperideno administrou-se por via oral a ratazanas (espécie Donrew) e ratos\nfêmeas (espécie ICR-JCL) grávidas, em doses até 12 mg/kg de PC. Não se\nobservaram malformações devidas à substância nem nos fetos extraídos por\ncesariana, nem nos animais nascidos de parto natural.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\f                                                                  APROVADO EM\n                                                                   19-06-2024\n                                                                   INFARMED\n6.1 Lista dos excipientes\nLactato de sódio\nágua para preparações injetáveis.\n6.2 Incompatibilidades\nNão aplicável.",
        "shelfLife": "5 anos.",
        "storage": "Não conservar acima de 25ºC.\n6.5 Natureza e conteúdo do recipiente\nA solução injetável de Akineton é acondicionada em ampolas de vidro auto-\nquebráveis de 2 ml embaladas em caixa de cartolina que contém 6 ampolas,\ntabuleiro canelado e folheto informativo.\n6.6 Precauções especiais de eliminação\nNão existem requisitos especiais para a eliminação.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nDesma Laboratorio Farmaceutico S.L.\nPaseo de la Castellana 121, Escalera Izquierda 3ºB\n28046 Madrid – Espanha\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 8232207 - embalagem de 6 ampolas, 5 mg/ml, vidro\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 30 de Outubro de 1969\nData da última renovação:1 de Julho de 2005\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}