{
  "medId": "ertapenem",
  "generatedAt": "2026-02-08T22:24:46.962Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ertapenem/fi/609143-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.   O que precisa de saber antes de lhe ser administrado Ertapenem Generis\n\nErtapenem Generis contém ertapenem, que é um antibiótico do grupo dos beta-lactâmicos. Tem a\ncapacidade de matar uma vasta gama de bactérias (germes) que causam infeções em vários locais do\norganismo.\n\nErtapenem Generis pode ser administrado a pessoas com idade igual ou superior a 3 meses.\n\nTratamento:\nO seu médico receitou-lhe Ertapenem Generis porque você ou o seu filho tem um (ou mais) dos\nseguintes tipos de infeção:\n     Infeção no abdómen\n     Infeção nos pulmões (pneumonia)\n     Infeções ginecológicas\n     Infeções da pele do pé em doentes diabéticos\n\nPrevenção:\nPrevenção de infeções em adultos no local de intervenção cirúrgica após cirurgia do intestino grosso\nou do reto.\n\n\n2.    O que precisa de saber antes de lhe ser administrado Ertapenem Generis\n\nNão utilize Ertapenem Generis\n- se tem alergia à substância ativa (ertapenem) ou a qualquer outro componente deste medicamento\n   (indicados na secção 6)\n- se for alérgico a antibióticos como as penicilinas, cefalosporinas ou carbapenemes (os quais são\n   usados para tratar infeções várias).\n\nAdvertências e precauções\nFale com o seu médico, enfermeiro ou farmacêutico antes de tomar Ertapenem Generis.\n\fDurante o tratamento, se tiver uma reação alérgica (como inchaço da cara, língua ou garganta,\ndificuldade em respirar ou engolir, erupção na pele), informe o seu médico imediatamente pois pode\nnecessitar de tratamento médico urgente.\n\nEmbora os antibióticos incluindo Ertapenem Generis matem certas bactérias, outras bactérias e fungos\npodem continuar a crescer mais do que o normal. A isto chama-se crescimento excessivo. O seu\nmédico irá monitorizá-lo relativamente ao crescimento excessivo e tratá-lo se necessário.\n\nÉ importante que informe o seu médico se teve diarreia antes, durante ou após o seu tratamento com\nErtapenem Generis. Isto é porque pode ter uma condição conhecida como colite (uma inflamação do\nintestino). Não tome nenhum medicamento para tratar a diarreia sem primeiro consultar o seu médico.\n\nInforme o seu médico se está a tomar medicamentos chamados ácido valpróico ou valproato de sódio\n(ver Outros medicamentos e Ertapenem Generis abaixo).\n\nInforme o seu médico sobre quaisquer problemas de saúde que tem ou tenha tido, incluindo:\n-     Doença de rins. É particularmente importante que o seu médico saiba se tem doença de rins e se\n      faz tratamento por diálise.\n-     Alergias a quaisquer medicamentos, incluindo antibióticos.\n-     Doenças do sistema nervoso central, como tremores localizados ou convulsões.\n\nCrianças e adolescentes (dos 3 meses aos 17 anos de idade)\nA experiência com Ertapenem Generis é limitada em crianças com menos de 2 anos de idade. Neste\ngrupo etário, o médico decidirá sobre o possível benefício da sua utilização. Não existe experiência\nem crianças com menos de 3 meses de idade.\n\nOutros medicamentos e Ertapenem Generis\nInforme o seu médico se estiver a tomar ou se vier a tomar outros medicamentos.\n\nInforme o seu médico, enfermeiro ou farmacêutico se está a tomar medicamentos chamados ácido\nvalpróico ou valproato de sódio (utilizados no tratamento da epilepsia, doença bipolar, dor de cabeça\nou esquizofrenia). Isto é porque Ertapenem Generis pode afetar a maneira como alguns outros\nmedicamentos funcionam. O seu médico decidirá se deve tomar Ertapenem Generis com estes\nmedicamentos.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nantes de tomar este medicamento.\n\nErtapenem não foi estudado em mulheres grávidas. Ertapenem Generis não deve ser usado na\ngravidez, exceto se o seu médico decidir que o potencial benefício justifica o potencial risco para o\nfeto.\n\nAs mulheres a quem esteja a ser administrado Ertapenem Generis não devem amamentar, porque este\nfoi encontrado no leite humano e o bebé lactente poderá ser afetado.\n\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize quaisquer ferramentas ou máquinas até saber de que forma reage ao\nmedicamento.\nForam comunicados com Ertapenem Generis alguns efeitos colaterais, como tonturas e sonolência,\nque podem afetar a capacidade de alguns doentes para conduzir ou utilizar máquinas.\n\nErtapenem Generis contém sódio\n\fEste medicamento contém aproximadamente 137 mg de sódio (componente maioritário do sal de\ncozinha/mesa) em cada frasco para injetável. Isto é equivalente a 6,85% da dose diária máxima\nrecomendada de sódio na dieta de um adulto.",
        "howToUse": "Ertapenem Generis será sempre preparado e administrado intravenosamente (numa veia) por um\nmédico ou outro profissional de saúde.\n\nA dose recomendada de Ertapenem Generis para adultos e adolescentes com idade igual ou superior a\n13 anos é de 1 grama (g) administrado uma vez por dia. A dose recomendada para crianças dos 3\nmeses aos 12 anos de idade é de 15 mg/kg administrados duas vezes por dia (não exceder 1 g/dia). O\nseu médico decidirá quantos dias de tratamento precisa.\n\nPara a prevenção de infeções no local de intervenção cirúrgica após cirurgia do intestino grosso ou do\nreto, a dose recomendada de Ertapenem Generis é de 1 g administrado como uma dose intravenosa\núnica 1 hora antes da cirurgia.\n\nÉ muito importante que continue a receber tratamento com Ertapenem Generis enquanto o seu médico\nachar necessário.\n\nSe lhe for administrado mais Ertapenem Generis do que deveria\nSe achar que pode ter-lhe sido administrada uma quantidade excessiva de Ertapenem Generis,\nconsulte imediatamente o seu médico ou outro profissional de saúde.\n\nCaso se tenha esquecido de utilizar Ertapenem Generis\nSe achar que pode ter-se esquecido de receber uma dose, consulte imediatamente o seu médico ou\noutro profissional de saúde.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas.\n\nAdultos com idade igual ou superior a 18 anos:\n\nApós a comercialização do medicamento, foram comunicadas reações alérgicas graves (anafilaxia),\nsíndromes de hipersensibilidade (reações alérgicas incluindo erupção cutânea, febre, resultados\nanormais de testes sanguíneos). Os primeiros sinais de uma reação alérgica grave podem incluir\ninchaço da face e/ou garganta. Se ocorrerem estes sintomas informe o seu médico imediatamente pois\npode necessitar de tratamento médico urgente.\n     Dor de cabeça\n     Diarreia, náuseas, vómitos\n     Erupção cutânea, comichão\n     Problemas na veia onde o medicamento é administrado (incluindo inflamação, formação de um\n      alto, inchaço no local de injeção, ou líquido disperso no tecido e na pele à volta do local de\n      injeção)\n     Aumento do número de plaquetas\n     Alterações nos testes da função do fígado\n     Tonturas, sonolência, insónia, confusão, crises convulsivas\n     Pressão arterial baixa, ritmo cardíaco baixo\n     Falta de ar, garganta irritada\n     Prisão de ventre, infeção da boca por fungos, diarreia associada ao antibiótico, regurgitação\n      ácida, boca seca, indigestão, perda de apetite\n     Vermelhidão da pele\n     Descarga e irritação vaginal\n     Dor abdominal, fadiga, infeção fúngica, febre, edema/inchaço, dor no peito, alteração do\n      paladar\n     Alterações de algumas análises laboratoriais ao sangue e à urina\n     Diminuição dos glóbulos brancos, diminuição do número de plaquetas no sangue\n     Nível baixo de açúcar no sangue\n     Agitação, ansiedade, depressão, tremores\n     Ritmo cardíaco irregular, aumento da pressão arterial, hemorragia, ritmo cardíaco acelerado\n     Congestão nasal, tosse, hemorragia nasal, pneumonia, sons respiratórios anómalos, respiração\n      sibilante (assobiada)\n     Inflamação da vesícula biliar, dificuldade em engolir, incontinência fecal, icterícia,\n      perturbações do fígado\n     Inflamação da pele, infeção fúngica da pele, descamação da pele, infeção das feridas pós-\n      operatórias\n     Cãibras musculares, dor no ombro\n     Infeção do trato urinário, compromisso renal\n     Aborto espontâneo, hemorragia genital\n     Alergia, mal-estar, peritonite pélvica, alteração da zona branca do olho, desmaio\n     A pele pode ficar dura no local de injeção\n     Inchaço dos vasos sanguíneos da pele.\na partir dos dados disponíveis) são:\n      Alucinações\n      Diminuição da consciência\n      Estado mental alterado (incluindo agressividade, delírio, desorientação, mudanças de estado\n       mental)\n      Movimentos anormais\n      Fraqueza muscular\n      Caminhar de forma instável\n      Dentes manchados\n\nHouve também comunicações de alterações dos valores de algumas análises laboratoriais ao sangue.\n\nSe surgirem pontos na pele elevados ou com líquido numa área extensa do seu corpo, informe\nimediatamente o seu médico ou enfermeiro.\n\nCrianças e adolescentes (dos 3 meses aos 17 anos de idade):\n\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n     Diarreia\n     Dermatite das fraldas\n     Dor no local de perfusão\n     Alterações na contagem de glóbulos brancos do sangue\n\f     Alterações nos testes da função do fígado\n\nOs efeitos indesejáveis pouco frequentes podem afetar até 1 em 100 dpessoas) são:\n     Dor de cabeça\n     Afrontamentos, pressão arterial elevada, pontos planos de cor vermelha ou púrpura, sob a pele\n     Fezes descoradas, fezes escuras\n     Vermelhidão na pele, erupção cutânea\n     Ardor, comichão, vermelhidão e calor no local de perfusão, vermelhidão no local de injeção\n     Aumento do número de plaquetas\n     Alterações de algumas análises laboratoriais ao sangue\na partir dos dados disponíveis) são:\n      Alucinações\n      Estado mental alterado (incluindo agressividade)\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no frasco\npara injetáveis, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão conservar acima de 30°C.\n\nApós reconstituição: soluções reconstituídas devem ser usadas imediatamente.\n\nApós Diluição:\nFoi demonstrada a estabilidade química e física em uso de soluções diluídas por 6 horas a 15-25 ºC ou\npor 24 horas a 2 a 8 ºC (no frigorífico). As soluções devem ser usadas até quatro horas após serem\nremovidas do frigorífico. Não congele soluções de Ertapenem Generis.\n\nDe um ponto de vista microbiológico, a não ser que o método de abertura impossibilite o risco de\ncontaminação microbiana, o produto deve ser usado imediatamente. Se não for usado imediatamente,\nos tempos e as condições de armazenamento em uso são da responsabilidade do utilizador.\n\nNão utilize este medicamento se detetar a presença de partículas na solução reconstituída ou se a sua\ncoloração não for a correta ou se existirem sinais de dano.\n\fNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.",
        "contents": "Qual a composição de Ertapenem Generis\n\nA substância ativa do Ertapenem Generis é ertapenem 1 g.\n\nCada frasco para injetáveis contém 1,0 g de ertapenem.\n\nOs outros componentes são: bicarbonato de sódio, hidróxido de sódio para ajustar o pH para 7.6 e\nhidróxido de sódio usado como agente de tamponamento.\n\nQual o aspeto de Ertapenem Generis e conteúdo da embalagem\n\nErtapenem Generis é um pó para concentrado para solução para perfusão branco a esbranquiçado.\nSoluções de ertapenem oscilam de incolores a amarelo pálido. As variações dentro desta gama de\ncores não afetam a potência.\n\nFrascos para injetáveis de vidro Tipo I de 20 ml com uma rolha bromo butílica cinzenta e com\npelícula de selagem de alumínio contendo um disco de polipropileno.\n\nErtapenem Generis está disponível em embalagens de 1 frasco para injetáveis, 5 frascos para\ninjetáveis e 10 frascos injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\n\nDistribuído por:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora,\nPortugal\n\nFabricante\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate,\nHal Far, Birzebbugia, BBG 3000,\nMalta\n\nou\n\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19,\n2700-487 Amadora,\nPortugal\n\fEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nRepública Checa:    Ertapenem Aurovitas\nItália:             Ertapenem Aurobindo\nFrança:             Ertapenem Arrow 1 g, poudre pour solution à diluer pour perfusion\nPortugal:           Ertapenem Generis\nPolónia:            Ertapenem Eugia\nRoménia:            Ertapenem Aurobindo 1g pulbere pentru concentrate pentru solutie\n                     perfuzabila\nEspanha:             Ertapenem Aurovitas 1 g polvo para concentrado para solución para\n                     perfusión EFG\n\nEste folheto foi revisto pela última vez em\n\n---------------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos médicos e profissionais de saúde:\n\nInstruções para a reconstituição e diluição de Ertapenem Generis:\n\nPara utilização única.\n\nPreparação para administração intravenosa\nAntes da administração, Ertapenem Generis tem de ser reconstituído e depois diluído.\n\nInstruções para inserção da agulha na rolha de borracha:\nPara a reconstituição do produto e a fim de evitar o fenómeno de perfuração do tampão, quando\ninserir a agulha na rolha de borracha, é recomendada a utilização de uma agulha de calibre 21 ou outra\nde menor diâmetro.\nA agulha deve ser inserida unicamente no centro da rolha de borracha, na direção vertical.\n\nAdultos e adolescentes (dos 13 aos 17 anos de idade)\nReconstituição\nReconstituir o conteúdo de um frasco para injetáveis de 1 g de Ertapenem Generis com 10 ml de água\npara injetáveis ou solução de cloreto de sódio a 9 mg/ml (0,9%) para se obter uma solução\nconcentrada de aproximadamente 100 mg/ml. Agitar bem para dissolver.\n\nDiluição\nEm saco de 50 ml de solvente: Para uma dose de 1 g, transferir imediatamente a solução concentrada\npara um saco de 50 ml de solução de cloreto de sódio a 9 mg/ml (0,9%); ou\nEm frasco para injetáveis de 50 ml de solvente: Para uma dose de 1 g, retirar de um frasco para\ninjetáveis de 50 ml, 10 ml de solução de cloreto de sódio a 9 mg/ml (0,9%) e rejeitar. Transferir a\nsolução concentrada do frasco para injetáveis de 1 g de Ertapenem Generis para o frasco para\ninjetáveis de 50 ml de solução de cloreto de sódio a 9 mg/ml (0,9%).\n\nPerfusão\nAdministrar por perfusão durante um período de 30 minutos.\n\nCrianças (dos 3 meses aos 12 anos de idade)\nReconstituição\nReconstituir o conteúdo de um frasco para injetáveis de 1 g de Ertapenem Generis com 10 ml de água\npara injetáveis ou solução de cloreto de sódio a 9 mg/ml (0,9%) para se obter uma solução\nconcentrada de aproximadamente 100 mg/ml. Agitar bem para dissolver.\n\nDiluição\n\fEm saco de solvente: Transferir um volume igual a 15 mg/kg de peso corporal (de modo a não\nexceder 1 g/dia) para um saco de solução de cloreto de sódio a 9 mg/ml (0,9%) para obtenção de uma\nsolução com concentração final inferior ou igual a 20 mg/ml; ou\n\nEm frasco para injetáveis de solvente: Transferir um volume igual a 15 mg/kg de peso corporal (de\nmodo a não exceder 1 g/dia) para um frasco para injetáveis de solução de cloreto de sódio a 9 mg/ml\n(0,9%) para obtenção de uma solução com concentração final inferior ou igual a 20 mg/ml\n\nPerfusão\nAdministrar por perfusão durante um período de 30 minutos.\n\nApós reconstituição:\nSoluções reconstituídas devem ser usadas imediatamente.\n\nApós Diluição:\nFoi demonstrada a estabilidade química e física em uso de soluções diluídas por 6 horas a 15-25 ºC ou\npor 24 horas a 2 a 8 ºC (no frigorífico). As soluções devem ser usadas até quatro horas após serem\nremovidas do frigorífico. Não congelar soluções reconstituídas.\n\nDe um ponto de vista microbiológico, a não ser que o método de abertura impossibilite o risco de\ncontaminação microbiana, o produto deve ser usado imediatamente. Se não for usado imediatamente,\nos tempos e as condições de armazenamento em uso são da responsabilidade do utilizador.\n\nAs soluções reconstituídas devem ser inspecionadas visualmente antes da administração, em relação à\npresença de partículas e de descoloração, sempre que o recipiente o permita. As soluções de\nErtapenem Generis oscilam de incolores a amarelo pálido. As variações dentro desta gama de cores\nnão afetam a potência.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ertapenem/rcm/609143-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamento\n\nErtapenem Generis é indicado em doentes pediátricos (3 meses a 17 anos de idade) e em adultos para o\ntratamento das seguintes infeções, quando causadas por bactérias com suscetibilidade conhecida ou muito\nprovável ao ertapenem, e quando for necessária terapêutica por via parentérica (ver secções 4.4 e 5.1):\n\n         Infeções intra-abdominais\n         Pneumonia adquirida na comunidade\n         Infeções ginecológicas agudas\n         Infeções do pé diabético na pele e tecidos moles (ver secção 4.4).\n\nPrevenção\n\nErtapenem Generis está indicado em adultos para a profilaxia de infeção no local de intervenção cirúrgica\napós cirurgia colorretal eletiva (ver secção 4.4).\n\nDeverão ter-se em consideração as normas orientadoras sobre o uso adequado dos produtos\nantibacterianos.",
        "dosageAdministration": "\fPosologia\n\nTratamento\nAdultos e adolescentes (13 a 17 anos de idade): A dose de Ertapenem Generis é de 1 grama (g)\nadministrado uma vez por dia por via intravenosa (ver secção 6.6).\n\nLactentes e crianças (3 meses a 12 anos de idade): A dose de Ertapenem Generis é de 15 mg/kg\nadministrado duas vezes por dia (de modo a não exceder 1 g/dia) por via intravenosa (ver secção 6.6).\n\nPrevenção\nAdultos: Para prevenir as infeções no local de intervenção cirúrgica após cirurgia colorretal eletiva, a\nposologia recomendada é de 1 g administrado como uma dose intravenosa única, a ser finalizada até 1\nhora antes da incisão cirúrgica.\n\nPopulação pediátrica\nA segurança e eficácia de Ertapenem Generis em crianças com idade inferior a 3 meses não foram ainda\nestabelecidas.\nNão existem dados disponíveis.\n\nCompromisso renal\nErtapenem Generis pode ser usado para o tratamento de infeções em doentes adultos com compromisso\nrenal leve a moderado. Em doentes que tenham depuração da creatinina > 30 ml/min/1,73 m2, não é\nnecessário qualquer ajustamento posológico. Os dados existentes sobre segurança e eficácia do ertapenem\nem doentes com compromisso renal grave são inadequados para apoiar uma recomendação posológica.\nConsequentemente, o ertapenem não deve ser usado nestes doentes (ver secção 5.2). Não há dados em\ncrianças e adolescentes com compromisso renal.\n\nHemodiálise\nOs dados existentes sobre segurança e eficácia do ertapenem em doentes em hemodiálise são inadequados\npara apoiar uma recomendação posológica. Consequentemente, o ertapenem não deve ser usado nestes\ndoentes.\n\nCompromisso hepático\nNão é recomendado qualquer ajustamento posológico em doentes com função hepática comprometida\n(ver secção 5.2).\n\nIdosos\nA dose recomendada de Ertapenem Generis deve ser administrada, exceto em casos de compromisso\nrenal grave (ver Compromisso renal).\n\nModo de administração\n\nAdministração por via intravenosa: Ertapenem Generis deve ser administrado por perfusão durante um\nperíodo de 30 minutos.\n\nA duração habitual da terapêutica com Ertapenem Generis é de 3 a 14 dias, podendo variar, dependendo\ndo tipo e gravidade da infeção e do(s) microrganismo(s) patogénico(s) causal(ais). Quando for\nclinicamente indicado, se tiver sido observada melhoria clínica, pode ser implementada a substituição por\num medicamento antibacteriano de administração oral adequado.\n\nPara instruções acerca da preparação do medicamento antes da administração, ver secção 6.6.",
        "contraindications": " Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na secção 6.1\n Hipersensibilidade a qualquer outro agente antibacteriano do grupo carbapenem\n Hipersensibilidade grave (ex. reações anafiláticas, reação cutânea grave) a qualquer outro tipo\nde agentes antibacterianos beta-lactâmicos (ex. penicilinas ou cefalosporinas).",
        "warningsPrecautions": "Hipersensibilidade\nForam notificadas reações de hipersensibilidade (anafiláticas) graves e ocasionalmente fatais em doentes\na receber terapêutica com beta-lactâmicos. Há maior probabilidade destas reações ocorrerem em\nindivíduos com história de hipersensibilidade a múltiplos alérgenos. Antes de se iniciar a terapêutica com\no ertapenem, deverá ser feito um interrogatório cuidadoso relativamente a anteriores reações de\nhipersensibilidade a penicilinas, cefalosporinas, outros beta-lactâmicos e outros alérgenos (ver secção\n4.3). Se ocorrer uma reação alérgica ao ertapenem (ver secção 4.8), a terapêutica tem que ser interrompida\nimediatamente. Reações anafiláticas graves necessitam de imediato tratamento de emergência.\n\nSuperinfeção\nA utilização prolongada de ertapenem pode resultar numa proliferação de organismos não suscetíveis. É\nessencial a avaliação constante do estado do doente. Se ocorrer uma superinfeção durante a terapêutica,\ndevem ser tomadas medidas adequadas.\n\nColite associada a antibióticos\nForam notificadas colite associada a antibióticos e colite pseudomembranosa com ertapenem que podem\nvariar em termos de gravidade, desde ligeira até acarretar risco de vida. Assim, é importante considerar\neste diagnóstico em doentes que apresentem diarreia subsequente à administração de medicamentos\nantibacterianos. Deve considerar-se a interrupção da terapêutica com Ertapenem Generis e a\nadministração de tratamento específico para o Clostridioides difficile. Não devem ser administrados\nmedicamentos que inibam o peristaltismo.\n\nConvulsões\nDurante a investigação clínica foram notificadas convulsões em doentes adultos tratados com ertapenem\n(1 g uma vez por dia) durante o tratamento ou no período de acompanhamento de 14 dias. As convulsões\nocorreram mais frequentemente em doentes idosos e naqueles com doenças preexistentes do sistema\nnervoso central (SNC) (por ex., lesões cerebrais ou história de crises convulsivas) e/ou função renal\ncomprometida. Foram feitas observações semelhantes no ambiente pós-comercialização.\n\nEncefalopatia\nFoi notificada encefalopatia com a utilização de ertapenem (ver secção 4.8). Em caso de suspeita de\nencefalopatia induzida pelo ertapenem (por exemplo, mioclonia, convulsões, estados confusionais,\ndiminuição do nível de consciência) deve ser considerada a descontinuação do ertapenem. Os doentes\ncom compromisso da função renal apresentam um risco mais elevado de encefalopatia induzida pelo\nertapenem e a resolução pode ser prolongada.\n\nUtilização concomitante com ácido valpróico\nNão é recomendada a utilização concomitante de ertapenem e ácido valpróico/valproato de sódio (ver\nsecção 4.5).\n\nExposição subótima\n\fCom base nos dados disponíveis não se pode excluir que nos poucos casos de intervenções cirúrgicas que\nexcedem as 4 horas, os doentes possam ficar expostos a concentrações subótimas de ertapenem e\nconsequentemente em risco de possível insucesso do tratamento. Consequentemente, deve ter-se\nprecaução nesses casos pouco vulgares.\n\nConsiderações para o uso em populações específicas\nÉ limitada a experiência com a utilização de ertapenem no tratamento de infeções graves. Em estudos\nclínicos para o tratamento da pneumonia adquirida na comunidade, em adultos, 25% dos doentes\npassíveis de avaliação tratados com ertapenem apresentavam doença grave (definida pelo índice de\ngravidade de pneumonia > III). Num estudo clínico para o tratamento de infeções ginecológicas agudas,\nem adultos, 26% dos doentes passíveis de avaliação tratados com ertapenem tinham doença grave\n(definida por temperatura 39ºC e/ou bacteremia); dez doentes apresentavam bacteremia. Num estudo\nclínico para o tratamento de infeções intra-abdominais com ertapenem, em adultos, de entre os doentes\npassíveis de avaliação, 30% tinham peritonite generalizada e 39% apresentavam infeções noutros locais\npara além do apêndice, incluindo o estômago, duodeno, intestino delgado, colón e vesícula biliar; foi\nlimitado o número de doentes incluídos passíveis de avaliação, com valores de APACHE II 15, não\ntendo sido estabelecida a eficácia nestes doentes.\n\nNão foi estabelecida a eficácia do Ertapenem no tratamento da pneumonia adquirida na comunidade\ncausada pelo Streptococucus pneumoniae resistente à penicilina.\n\nNão foi estabelecida a eficácia do ertapenem no tratamento de infeções do pé diabético com osteomielite\nconcomitante.\n\nÉ relativamente pequena a experiência com ertapenem em crianças com menos de dois anos de idade.\nNeste grupo etário, deve-se dar particular atenção ao estabelecimento da suscetibilidade do(s)\norganismo(s) infecioso(s) ao ertapenem. Não há dados disponíveis em crianças com menos de 3 meses de\nidade.\n\nExcipiente\nEste medicamento contém aproximadamente 137 mg de sódio por cada frasco para solução injetável,\nequivalente a 6.85% da dose diária máxima recomendada pela a OMS de 2 g de sódio para um adulto.",
        "interactions": "É improvável a ocorrência de interações causadas pela inibição da depuração mediada pela glicoproteína-\nP ou pela inibição da depuração dos medicamentos mediada pelo CYP (ver secção 5.2).\n\nA coadministração de ácido valpróico e agentes antibacterianos do grupo carbapenem está associada à\nnotificação de reduções nos níveis séricos de ácido valpróico, promovendo, em alguns casos, níveis\ninferiores aos terapêuticos. A redução dos níveis séricos de ácido valpróico pode levar ao controle\ninadequado das convulsões, pelo que a utilização de ertapenem e ácido valpróico/valproato de sódio não é\nrecomendada, devendo ser consideradas alternativas terapêuticas antibacterianas ou anticonvulsivas.",
        "pregnancyLactation": "Gravidez\nNão foram realizados estudos adequados e bem controlados em mulheres grávidas. Os estudos em\nanimais não indicam quaisquer efeitos nefastos diretos ou indiretos no que respeita à gravidez, ao\ndesenvolvimento embrionário e fetal, parto ou desenvolvimento pós-natal. Contudo, o ertapenem não\ndeve ser usado durante a gravidez, exceto se o possível benefício ultrapassar o potencial risco para o feto.\n\fAmamentação\nO ertapenem é excretado no leite humano. Devido à potencial ocorrência de efeitos adversos nos\nlactentes, as mães não deverão amamentar os seus recém-nascidos enquanto lhes estiver a ser\nadministrado Ertapenem Generis.\n\nFertilidade\nNão existem estudos adequados e bem controlados sobre o efeito da utilização de ertapenem na fertilidade\nem homens e mulheres. Estudos pré-clínicos não indicam quaisquer efeitos nefastos diretos ou indiretos\nno que respeita à fertilidade (ver secção 5.3).",
        "driving": "Não foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nErtapenem pode influenciar a capacidade dos doentes para conduzir e utilizar máquinas. Os doentes\ndevem ser informados que foram notificadas tonturas e sonolência com Ertapenem Generis (ver secção\n4.8).",
        "adverseReactions": "Resumo do perfil de segurança\nAdultos\nO número total de doentes tratados com ertapenem em estudos clínicos foi superior a 2.200, dos quais\nmais de 2.150 receberam uma dose de 1 g de ertapenem. Foram notificadas reações adversas (i.e.,\nconsideradas pelo investigador como possível, provável ou definitivamente relacionadas com o\nmedicamento) em aproximadamente 20% dos doentes tratados com ertapenem. O tratamento foi\ninterrompido devido a reações adversas em 1,3% dos doentes. Um grupo adicional de 476 doentes\nrecebeu uma dose única de 1 g de ertapenem antes da cirurgia num estudo clínico para a profilaxia de\ninfeções no local de intervenção cirúrgica após cirurgia colorretal.\n\nPara os doentes que receberam apenas ertapenem, as reações adversas mais frequentemente notificadas\ndurante a terapêutica e num período de acompanhamento de 14 dias após a paragem do tratamento foram:\ndiarreia (4,8%), complicações na veia onde foi administrada a perfusão (4,5%) e náusea (2,8%).\n\nPara os doentes que receberam apenas ertapenem, as anomalias laboratoriais mais frequentemente\nnotificadas e as respetivas taxas de incidência durante a terapêutica e num período de acompanhamento\nde 14 dias após a paragem do tratamento foram: aumentos da ALT (4,6%), AST (4,6%), fosfatase alcalina\n(3,8%) e contagem plaquetária (3,0%).\n\nPopulação pediátrica (dos 3 meses aos 17 anos de idade):\nO número total de doentes tratados com ertapenem em estudos clínicos foi de 384. O perfil de segurança\nglobal é comparável ao dos doentes adultos. As reações adversas (i.e., consideradas pelo investigador\ncomo possível, provável ou definitivamente relacionadas com o medicamento) foram notificadas em\naproximadamente 20,8% dos doentes tratados com ertapenem. O tratamento foi interrompido em 0,5%\ndos doentes devido a reações adversas.\n\nPara os doentes que receberam apenas ertapenem, as reações adversas mais frequentemente notificadas\ndurante a terapêutica e num período de seguimento de 14 dias após a paragem do tratamento foram:\ndiarreia (5,2%) e dor no local de perfusão (6,1%).\n\fPara os doentes que receberam apenas ertapenem, as anomalias laboratoriais mais frequentemente\nnotificadas e as respetivas taxas de incidência durante a terapêutica e num período de seguimento de 14\ndias após paragem do tratamento foram: diminuições do número de neutrófilos (3,0%) e aumentos da\nALT (2,9%) e da AST (2,8%).\n\nLista tabelar de reações adversas\nPara os doentes que receberam apenas ertapenem, foram notificadas as seguintes reações adversas durante\na terapêutica e num período de acompanhamento de 14 dias após a interrupção do tratamento:\n\nFrequentes (≥ 1/100 a < 1/10); Pouco frequentes (≥ 1/1.000 a < 1/100); Raras (≥ 1/10.000 a < 1/1.000);\nMuito raras (< 1/10.000); Desconhecido (não pode ser calculado a partir dos dados disponíveis).\n\n                                    Adultos com idade igual ou           Crianças e adolescentes (dos 3\n                                    superior a 18 anos                   meses aos 17 anos de idade)\n Infeções e infestações             Pouco frequentes: Candidíase\n                                    oral, candidíase, infeção fúngica,\n                                    enterocolite pseudomembranosa,\n                                    vaginite\n                                    Raras: Pneumonia,\n                                    dermatomicose, infeção de\n                                    ferida pós-operatória, infeção do\n                                    trato urinário\n Doenças do sangue e do             Raras: Neutropenia,\n sistema linfático                  trombocitopenia\n Doenças do sistema imunitário      Raras: Alergia\n                                    Desconhecido: Anafilaxia\n                                    incluindo reações anafilactoides\n Doenças do metabolismo e da        Pouco frequentes: Anorexia\n nutrição                           Raras: Hipoglicemia\n Perturbações do foro               Pouco frequentes: Insónia,           Desconhecido: Estado mental\n psiquiátrico                       confusão                             alterado (incluindo\n                                    Raras: Agitação, ansiedade,          agressividade)\n                                    depressão\n                                    Desconhecido: Estado mental\n                                    alterado (incluindo\n                                    agressividade, delírio,\n                                    desorientação, alterações de\n                                    estado mental)\n Doenças do sistema nervoso         Frequentes: Cefaleias                Pouco frequentes: Cefaleias\n                                    Pouco frequentes: Tonturas,          Desconhecido: Alucinações\n                                    sonolência, alterações do\n                                    paladar, convulsões (ver secção\n                                    4.4)\n                                    Raras: Tremores, síncope\n                                    Desconhecido: Alucinações,\n                                    depressão da consciência,\n                                    discinesia, mioclonia,\n                                    perturbações da marcha,\n                                    encefalopatia (ver secção 4.4)\n Afeções oculares                   Raras: Alteração da esclerótica\n\fCardiopatias                    Pouco frequentes: Bradicardia\n                                sinusal\n                                Raras: Arritmia, taquicardia\nVasculopatias                   Frequentes: Complicação na        Pouco frequentes:\n                                veia perfundida,                  Afrontamento, hipertensão\n                                flebite/tromboflebite\n                                Pouco frequentes: Hipotensão\n                                Raras: Hemorragia, aumento da\n                                pressão arterial\nDoenças respiratórias,          Pouco frequentes: Dispneia,\ntorácicas e do mediastino       mal-estar da faringe\n                                Raras: Congestão nasal, tosse,\n                                epistaxis, respiração\n                                ruidosa/roncos, respiração\n                                sibilante\nDoenças gastrointestinais       Frequentes: Diarreia, náuseas,    Frequentes: Diarreia\n                                vómitos                           Pouco frequentes: Fezes\n                                Pouco frequentes: Obstipação,     descoradas, melenas\n                                regurgitação ácida, xerostomia,\n                                dispepsia, dor abdominal\n                                Raras: Disfagia, incontinência\n                                fecal, peritonite pélvica\n                                Desconhecido: dentes\n                                manchados\nAfeções hepatobiliares          Raras: Colecistite, icterícia,\n                                perturbações do fígado\nAfeções dos tecidos             Frequentes: Erupção cutânea,      Frequentes: Dermatite das\ncutâneos e subcutâneos          prurido                           fraldas\n                                Pouco frequentes: Eritema,        Pouco frequentes: Eritema,\n                                urticária                         erupção cutânea, petéquias\n                                Raras: Dermatite, descamação,\n                                vasculite de hipersensibilidade\n                                Desconhecido: Pustulose\n                                exantematosa generalizada\n                                aguda (PEGA), Erupção\n                                Cutânea com Eosinofilia e\n                                Sintomas Sistémicos (Síndrome\n                                de DRESS)\nAfeções musculosqueléticas e    Raras: Cãibras musculares, dor\ndos tecidos conjuntivos         no ombro\n                                Desconhecido: Fraqueza\n                                muscular\nDoenças renais e urinárias      Raras: Insuficiência renal,\n                                insuficiência renal aguda\nSituações na gravidez, no       Raras: Aborto\npuerpério e perinatais\nDoenças dos órgãos genitais e   Raras: Hemorragia genital\nda mama\nPerturbações gerais e           Pouco frequentes:                 Frequentes: Dor no local de\nalterações no local de          Extravasamento, astenia/fadiga,   perfusão\n\fadministração              febre, edema/tumefação, dor         Pouco frequentes: Ardor no\n                           torácica                            local de perfusão, prurido no\n                           Raras: Endurecimento                local de perfusão, eritema no\n                           no local de injeção, mal-estar      local de perfusão, eritema no\n                                                               local de injeção, calor no local\n                                                               de perfusão\nExames complementares de\ndiagnóstico\nParâmetros químicos        Frequentes: Aumentos da ALT,        Frequentes: Valores\n                           da AST, da fosfatase alcalina       aumentados de ALT e AST\n                           Pouco frequentes: Aumentos na\n                           bilirrubina sérica total,\n                           bilirrubinemia sérica direta,\n                           bilirrubinemia sérica indireta,\n                           creatininemia, uremia,\n                           glicemia\n                           Raras: Diminuições do\n                           bicarbonato sérico,\n                           creatininemia e potássio sérico;\n                           aumentos da HDL sérica,\n                           fósforo sérico, potássio sérico\nHematologia                Frequentes: Aumento do              Frequentes: Diminuições do\n                           número de plaquetas                 número de neutrófilos\n                           Pouco frequentes: Diminuição        Pouco frequentes: Aumentos do\n                           dos leucócitos, do número de        número de plaquetas, do tempo\n                           plaquetas, dos neutrófilos          de tromboplastina parcial\n                           segmentados, da hemoglobina e       ativada, do tempo de\n                           do hematócrito; aumento dos         protrombina, diminuição da\n                           eosinófilos, aumento do tempo       hemoglobina\n                           de tromboplastina parcial\n                           ativada, do tempo de\n                           protrombina, dos neutrófilos\n                           segmentados e dos leucócitos\n                           Raras: Diminuição dos\n                           linfócitos; aumento dos\n                           neutrófilos em banda, dos\n                           linfócitos, dos metamielócitos,\n                           dos monócitos, dos mielócitos;\n                           linfócitos atípicos;\nAnálise de urina           Pouco frequentes: Aumento das\n                           bactérias na urina, dos\n                           leucócitos na urina, das células\n                           epiteliais na urina e dos\n                           eritrócitos na urina; presença de\n                           leveduras\n                           Raras: Aumento do\n                           urobilinogénio\nOutros                     Pouco frequentes: Toxina do\n                           Clostridioides difficile positiva\n\fNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma vez\nque permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9     Sobredosagem\n\nNão está disponível informação específica sobre o tratamento de sobredosagem com ertapenem. É\nimprovável a ocorrência de sobredosagem com ertapenem. A administração intravenosa de ertapenem a\nvoluntários adultos saudáveis numa dose diária de 3 g durante 8 dias não provocou toxicidade\nsignificativa. Em estudos clínicos em adultos, a administração inadvertida de uma dose até 3 g num dia\nnão causou reações adversas clinicamente importantes. Em estudos clínicos pediátricos, uma dose\nintravenosa (IV) única de 40 mg/kg até um máximo de 2 g não resultou em toxicidade.\n\nContudo, na eventualidade de ocorrência de sobredosagem, o tratamento com ertapenem deve ser\ninterrompido, devendo ser ministrado tratamento de suporte até que se verifique a eliminação renal.\n\nO ertapenem pode ser parcialmente removido por hemodiálise (ver secção 5.2); contudo, não está\ndisponível informação sobre a utilização da hemodiálise para tratar a sobredosagem.\n\n\n5.      PROPRIEDADES FARMACOLÓGICAS\n\n5.1     Propriedades farmacodinâmicas\n\nPropriedades gerais\nGrupo farmacoterapêutico: 1.1.4 Medicamentos anti-infeciosos. Antibacterianos. Carbapenemes, código\nATC: J01DH03\n\nMecanismo de ação\nO ertapenem inibe a síntese da parede celular bacteriana, após fixação às proteínas de ligação à penicilina\n(PLPs). No caso da Escherichia coli, a afinidade é mais forte para as PLPs 2 e 3.\n\nRelação farmacocinética/farmacodinâmica\nTal como outros agentes antimicrobianos beta-lactâmicos, foi demonstrado em estudos pré-clínicos de\nfarmacocinética/farmacodinâmica que o tempo em que a concentração plasmática de ertapenem excede a\nCIM do microrganismo é o parâmetro que se correlaciona melhor com a eficácia.\n\nMecanismo de resistência\nPara as espécies consideradas suscetíveis ao ertapenem, a resistência foi pouco frequente nos estudos de\nvigilância na Europa. Nos isolados de microrganismos resistentes, foi observada resistência a outros\nagentes antibacterianos da classe dos carbapenem em alguns deles, mas não em todos os isolados. O\n\fertapenem é efetivamente estável à hidrólise pela maioria das classes de beta-lactamases, incluindo as\npenicilinases, cefalosporinases e beta-lactamases de largo espectro, mas não à das metalo-beta-\nlactamases.\n\nOs estafilococos resistentes à meticilina e os enterococos são resistentes ao ertapenem, devido à\ninsensibilidade para o alvo das PLP; A P. aeruginosa e outras bactérias não fermentadoras são geralmente\nresistentes, provavelmente devido à penetração limitada e ao efluxo ativo.\n\nA resistência é pouco frequente nas Enterobacteriaceae e o ertapenem é geralmente ativo contra as que\npossuem beta-lactamases de largo espectro (ESLBs). Contudo, pode ser observada resistência quando as\nESLBs ou outras beta-lactamases potentes (por ex., AmpC) estão presentes conjuntamente com uma\nredução da permeabilidade, surgindo através da perda de uma ou mais porinas da membrana externa ou\ncom o efluxo ativado. A resistência pode também surgir através da aquisição de beta-lactamases com\nsignificativa atividade hidrolítica dos carbapenemes (por ex. metalo-beta-lactamases IMP e VIM ou tipos\nde KPC), sendo, no entanto, raras.\n\nO mecanismo de ação do ertapenem difere do mecanismo de ação de outras classes de antibacterianos,\ncomo as quinolonas, aminoglicosidos, macrólidos e tetraciclinas. Não existe qualquer resistência cruzada\ndependente do alvo entre o ertapenem e estas substâncias. Contudo, os microrganismos podem apresentar\nresistência a mais do que uma classe de agentes antibacterianos, quando o mecanismo é, ou inclui,\nimpermeabilidade a alguns compostos e/ou uma bomba de efluxo.\n\nBreakpoints\nLimites dos testes de sensibilidade\nOs critérios interpretativos da CIM (concentração inibitória mínima) para os testes de sensibilidade foram\nestabelecidos pelo European Committee on Antimicrobial Testing (EUCAST) para ertapenem e estão\nenumerados no seguinte endereço: https://www.ema.europa.eu/documents/other/minimuminhibitory-\nconcentration-mic-breakpoints_en.xlsx\nOs médicos devem ser informados para consultar os breakpoints locais do CIM, se disponíveis.\n\nSuscetibilidade microbiológica\nA prevalência da resistência adquirida pode variar geograficamente e com o tempo para as espécies\nselecionadas, sendo necessária informação sobre a resistência na região, particularmente no tratamento de\ninfeções graves. Na União Europeia foi notificada a existência de focos de infeções localizados devidos\naos organismos resistentes aos carbapenem. A seguinte informação fornece apenas uma orientação\naproximada sobre a probabilidade dos microrganismos serem ou não suscetíveis ao ertapenem.\n\n Espécies habitualmente suscetíveis\n Aeróbios gram-positivos:\n Estafilococos suscetíveis à meticilina (incluindo o Staphylococcus aureus)*\n Streptococcus agalactiae*\n Streptococcus pneumoniae*†\n Streptococcus pyogenes\n Aeróbios gram-negativos:\n Citrobacter freundii\n Enterobacter aerogenes\n Enterobacter cloacae\n Escherichia coli*\n Haemophilus influenzae*\n Haemophilus parainfluenzae\n\f Klebsiella oxytoca\n Klebsiella pneumoniae*\n Moraxella catarrhalis*\n Morganella morganii\n Proteus mirabilis*\n Proteus vulgaris\n Serratia marcescens\n Anaeróbios:\n Espécies de Clostridium (excluindo C. difficile)*\n Espécies de Eubacterium*\n Espécies de Fusobacterium*\n Espécies de Peptostreptococcus*\n Porphyromonas asaccharolytica*\n Espécies de Prevotella*\n Espécies para as quais a resistência adquirida pode constituir um problema:\n Aeróbios gram-positivos:\n Estafilococos resistentes à meticilina +#\n Anaeróbios:\n Bacteroides fragilis e espécies do Grupo B. fragilis*\n Organismos com resistência intrínseca:\n Aeróbios gram-positivos:\n Corynebacterium jeikeium\n Enterococos incluindo o Enterococcus faecalis e o Enterococcus faecium\n Aeróbios gram-negativos:\n Espécies de Aeromonas\n Espécies de Acinetobacter\n Burkholderia cepacia\n Pseudomonas aeruginosa\n Stenotrophomonas maltophilia\n Anaeróbios:\n Espécies de Lactobacillus\n Outros:\n Espécies de Chlamydia\n Espécies de Mycoplasma\n Espécies de Rickettsia\n Espécies de Legionella\n* Foi demonstrada atividade de forma satisfatória nos estudos clínicos.\n† Não foi estabelecida a eficácia do Ertapenem no tratamento de pneumonia adquirida na comunidade\nprovocada por Streptococcus pneumoniae resistente à penicilina.\n+ Frequência de resistência adquirida > 50% em alguns Estados Membros\n# Estafilococos resistentes à meticilina (incluindo MRSA) são sempre resistentes aos beta-lactâmicos.\n\nInformação dos estudos clínicos\n\nEficácia em Estudos Pediátricos\nO ertapenem foi primeiramente avaliado para a segurança pediátrica e secundariamente para a eficácia em\nestudos multicêntricos, com distribuição aleatória comparativos, em doentes pediátricos dos 3 meses aos\n17 anos de idade.\nNa visita pós-tratamento, a proporção de doentes com uma avaliação da resposta clínica favorável na\npopulação IDTM é a seguir demonstrada:\n\f Estratificação       Estratificação          Ertapenem                       Ceftriaxona\n da Doença†           da Idade              n/m         %                  n/m                 %\n Pneumonia            3 aos 23 meses       31/35       88,6               13/13               100,0\n adquirida na\n comunidade\n (PAC)\n                      2 aos 12 anos        55/57        96,5              16/17                94,1\n                      13 aos 17 anos        3/3         100,0              3/3                100,0\n\n Estratificação       Estratificação          Ertapenem                   Ticarcilina/clavulanato\n da Doença            da Idade              n/m         %                  n/m                   %\n Infeções             2 aos 12 anos        28/34       82,4                 7/9                77,8\n intraabdominais\n (IIA)\n                        13 aos 17 anos      15/16        93,8              4/6                 66,7\n  Infeções              13 aos 17 anos      25/25       100,0              8/8                100,0\n  pélvicas\n  agudas (IPA)\n†\n  Inclui 9 doentes do grupo do ertapenem (7 PAC e 2 IIA), 2 doentes do grupo da ceftriaxona (2 PAC) e 1\ndoente com IIA do grupo da ticarcilina/clavulanato com bacteremia secundária no início do estudo.\n\n5.2    Propriedades farmacocinéticas\n\nConcentrações plasmáticas\nAs concentrações plasmáticas médias de ertapenem após uma perfusão intravenosa única de 30 minutos\nde uma dose de 1 g em adultos jovens saudáveis (25 a 45 anos de idade) foram de 155 microgramas/ml\n(Cmáx) 0,5 h após a administração (final da perfusão), de 9 microgramas/ml 12 h após a administração e de\n1 micrograma/ml 24 h após a administração.\n\nA área sob a curva das concentrações plasmáticas (AUC) do ertapenem em adultos aumenta quase\nproporcionalmente à dose no intervalo posológico de 0,5 g a 2 g.\n\nNão há acumulação de ertapenem em adultos após administração de doses intravenosas múltiplas no\nintervalo 0,5 a 2 g por dia.\n\nAs concentrações plasmáticas médias do ertapenem após uma perfusão intravenosa única de 30 minutos\nde uma dose de 15 mg/kg (até uma dose máxima de 1 g) em doentes dos 3 aos 23 meses de idade, foram\nde 103,8 microgramas/ml (Cmáx) 0,5 horas após a administração (final da perfusão), de 13,5\nmicrogramas/ml 6 horas após a administração e de 2,5 microgramas/ml 12 horas após a administração.\n\nAs concentrações plasmáticas médias do ertapenem após uma perfusão intravenosa única de 30 minutos\nde uma dose de 15 mg/kg (até uma dose máxima de 1 g) em doentes dos 2 aos 12 anos de idade foram de\n113,2 microgramas/ml (Cmáx) 0,5 horas após a administração (final da perfusão), de 12,8 microgramas/ml\n6 horas após a administração e de 3,0 microgramas/ml 12 horas após a administração.\n\nAs concentrações plasmáticas médias do ertapenem após uma perfusão intravenosa única de 30 minutos\nde uma dose de 20 mg/kg (até uma dose máxima de 1 g) em doentes dos 13 aos 17 anos de idade foram\nde 170,4 microgramas/ml (Cmáx) 0,5 horas após a administração (final da perfusão), de 7,0\nmicrogramas/ml 12 horas após a administração e de 1,1 microgramas/ml 24 horas após a administração.\n\fAs concentrações plasmáticas médias do ertapenem após uma perfusão intravenosa única de 30 minutos\nde uma dose de 1 g em três doentes dos 13 aos 17 anos de idade foram de 155,9 microgramas/ml (Cmáx)\n0,5 horas após a administração (final da perfusão) e de 6,2 microgramas/ml 12 horas após a\nadministração.\n\nDistribuição\nO ertapenem apresenta-se largamente ligado às proteínas plasmáticas humanas. Em adultos jovens\nsaudáveis (25 a 45 anos de idade), a ligação do ertapenem às proteínas diminui, com o aumento das\nconcentrações plasmáticas, desde uma ligação de aproximadamente 95% com uma concentração\nplasmática aproximada < 50 microgramas/ml, a uma ligação de aproximadamente 92% com uma\nconcentração plasmática aproximada de 155 microgramas/ml (concentração média atingida no final da\nperfusão, após a administração de 1 g por via intravenosa).\n\nO volume de distribuição (Vdss) do ertapenem em adultos é de aproximadamente 8 litros (0,11 litros/kg) e\nde, aproximadamente, 0,2 litros/kg em doentes pediátricos dos 3 meses aos 12 anos de idade e\naproximadamente de 0,16 litros/kg em doentes pediátricos dos 13 aos 17 anos de idade.\n\nAs concentrações de ertapenem atingidas no fluido da vesícula cutânea dos adultos, em cada ponto de\namostragem, no terceiro dia de administração de doses intravenosas de 1 grama por dia, apresentaram um\nrácio de AUC no fluido da vesícula cutânea: AUC no plasma de 0,61.\n\nOs estudos in vitro indicam que foi reduzido o efeito do ertapenem sobre a capacidade de ligação às\nproteínas plasmáticas dos medicamentos com elevada ligação às proteínas (varfarina, etinilestradiol, e\nnoretindrona). A alteração na ligação foi < 12% na concentração plasmática máxima de ertapenem após a\nadministração de uma dose de 1 g. Nos estudos in vivo, a probenecida (500 mg de 6 em 6 horas) diminuiu\na fração ligada do ertapenem no plasma no final da perfusão em indivíduos a quem se administrou uma\ndose única de 1 g por via intravenosa, de aproximadamente 91% para aproximadamente 87%. Pensa-se\nque os efeitos desta alteração sejam transitórios. É improvável a existência de interação clinicamente\nsignificativa devida à deslocação de outro medicamento pelo ertapenem ou à deslocação do ertapenem\npor outro medicamento.\n\nEstudos in vitro indicam que o ertapenem não inibe o transporte mediado pela glicoproteína-P, da\ndigoxina nem da vimblastina, e que o ertapenem não é substrato para o transporte mediado pela\nglicoproteína-P.\n\nBiotransformação\nEm adultos jovens saudáveis (23 a 49 anos de idade), após perfusão intravenosa de 1 g de ertapenem\nmarcado radioativamente, a radioatividade plasmática consiste predominantemente (94%) em ertapenem.\nO principal metabolito do ertapenem é o derivado de anel aberto formado pela hidrólise do anel beta-\nlactâmico mediada pela desidropeptidase-I.\n\nEstudos in vitro efetuados em microssomas hepáticos humanos indicam que o ertapenem não inibe o\nmetabolismo mediado por qualquer das seis principais isoformas do CYP: 1A2, 2C9, 2C19, 2D6, 2E1 e\n3A4.\n\nEliminação\nApós a administração a adultos jovens saudáveis (23 a 49 anos de idade) de uma dose intravenosa de 1 g\nde ertapenem marcado radioativamente, aproximadamente 80% é recuperado na urina e 10% nas fezes.\nDos 80% recuperados na urina, aproximadamente 3 % é excretado como fármaco inalterado e\naproximadamente 37% na forma do metabolito de anel aberto.\n\fEm adultos jovens saudáveis (18 a 49 anos de idade) e em doentes dos 13 aos 17 anos de idade a quem se\nadministrou uma dose intravenosa de 1 g, a semivida plasmática média é de aproximadamente 4 horas. A\nsemivida plasmática média em crianças dos 3 meses aos 12 anos de idade é de aproximadamente 2,5\nhoras. As concentrações médias de ertapenem na urina excederam os 984 microgramas/ml durante o\nperíodo de 0 a 2 horas após a administração, e excederam os 52 microgramas/ml durante o período de 12\na 24 horas após a administração.\n\nPopulações especiais\n\nSexo\nAs concentrações plasmáticas de ertapenem são comparáveis em homens e mulheres.\n\nIdosos\nAs concentrações plasmáticas após a administração de uma dose intravenosa de 1 g e 2 g de ertapenem\nsão ligeiramente superiores (em aproximadamente 39% e 22%, respetivamente) em adultos idosos\nsaudáveis (≥65 anos), em relação a adultos jovens (< 65 anos). Na ausência de compromisso renal grave,\nnão é necessário qualquer ajustamento posológico em doentes idosos.\n\nPopulação pediátrica\nAs concentrações plasmáticas de ertapenem são comparáveis em doentes pediátricos dos 13 aos 17 anos\nde idade e em adultos, após a administração de uma dose intravenosa diária de 1 g.\n\nApós a administração da dose de 20 mg/kg (até uma dose máxima de 1 g), os valores dos parâmetros\nfarmacocinéticos em doentes dos 13 aos 17 anos de idade foram, de modo geral, comparáveis aos dos\nadultos jovens saudáveis. Por forma a fornecer uma estimativa dos dados farmacocinéticos, se todos os\ndoentes deste grupo etário recebessem uma dose de 1 g, e assumindo linearidade, os dados\nfarmacocinéticos foram calculados ajustando para uma dose de 1 g. Uma comparação de resultados\ndemonstra que com uma dose diária de 1 g de ertapenem, o perfil farmacocinético em doentes dos 13 aos\n17 anos de idade é comparável ao dos adultos. Os rácios (13 a 17 anos/adultos) para a AUC, a\nconcentração no final da perfusão e a concentração no ponto médio do intervalo posológico foram,\nrespetivamente, de 0,99, 1,20 e 0,84.\n\nAs concentrações plasmáticas no ponto médio do intervalo posológico após a administração de uma dose\nintravenosa única de 15 mg/kg de ertapenem em doentes dos 3 meses aos 12 anos de idade são\ncomparáveis às concentrações plasmáticas no ponto médio do intervalo posológico após a administração a\nadultos de uma dose intravenosa diária de 1 g (ver Concentrações plasmáticas). A depuração plasmática\n(ml/min/kg) de ertapenem em doentes dos 3 meses aos 12 anos de idade é aproximadamente 2 vezes\nmaior, quando comparada com a dos adultos. Com a dose de 15 mg/kg, o valor de AUC e as\nconcentrações plasmáticas no ponto médio do intervalo posológico em doentes dos 3 meses aos 12 anos\nde idade, foram comparáveis às dos adultos jovens saudáveis a receber uma dose intravenosa de 1 g de\nertapenem.\n\nCompromisso hepático\nNão foi estabelecida a farmacocinética do ertapenem em doentes com afeção hepática. Devido à limitada\nmetabolização hepática do ertapenem, não se espera que a sua farmacocinética seja afetada pelo\ncompromisso hepático. Assim, não é recomendado qualquer ajustamento posológico em doentes com\ncompromisso hepático.\n\nCompromisso renal\n\fApós a administração de uma dose intravenosa única de 1 g de ertapenem a adultos, as AUCs do\nertapenem total (ligado e não ligado) e do ertapenem não ligado são semelhantes em doentes com\ncompromisso renal ligeiro (Clcr 60 a 90 ml/min/1,73 m2), em comparação com indivíduos saudáveis (com\nidades compreendidas entre os 25 e 82 anos). As AUCs do ertapenem total e do ertapenem não ligado são\naproximadamente 1,5 vezes e 1,8 vezes superiores, respetivamente, em doentes com compromisso renal\nmoderado (Clcr 31 a 59 ml/min/1,73 m2), em comparação com indivíduos saudáveis. As AUCs do\nertapenem total e do ertapenem não ligado são aproximadamente 2,6 vezes e 3,4 vezes superiores,\nrespetivamente, em doentes com compromisso renal grave (Clcr 5 a 30 ml/min/1,73 m2), em comparação\ncom indivíduos saudáveis. Nos doentes que necessitam de hemodiálise, as AUCs do ertapenem total e do\nertapenem não ligado são aproximadamente 2,9 vezes e 6,0 vezes superiores, respetivamente, entre as\nsessões de diálise, em comparação com indivíduos saudáveis. Após a administração de uma dose\nintravenosa única de 1 g, imediatamente antes de uma sessão de hemodiálise, aproximadamente 30% da\ndose é recuperada no dialisado. Não há dados em doentes pediátricos com compromisso renal.\n\nOs dados existentes sobre segurança e eficácia do ertapenem em doentes com compromisso renal\navançada e doentes a necessitar de hemodiálise são inadequados para apoiar uma recomendação\nposológica. Consequentemente, o ertapenem não deve ser usado nestes doentes.\n\n5.3      Dados de segurança pré-clínica\n\nOs dados não clínicos não revelam riscos especiais para o ser humano, segundo estudos convencionais de\nfarmacologia de segurança, toxicidade de dose repetida, genotoxicidade e toxicidade reprodutiva e\ndesenvolvimento. Contudo, ocorreu diminuição do número de neutrófilos em ratos que receberam doses\nelevadas de ertapenem, não tendo este facto sido considerado um problema de segurança significativo.\nNão foram realizados estudos a longo prazo em animais para avaliar o potencial carcinogénico do\nertapenem.\n\n\n6.       INFORMAÇÕES FARMACÊUTICAS\n\n6.1      Lista dos excipientes\n\nBicarbonato de sódio\nHidróxido de sódio para ajustar o pH a 7,6\nHidróxido de sódio usado como agente de tamponamento\n\n6.2      Incompatibilidades\n\nNão utilizar solventes ou fluidos de perfusão contendo dextrose na reconstituição ou administração do\nertapenem.\n\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado com outros\nmedicamentos exceto os mencionados na secção 6.6.",
        "shelfLife": "2 anos\n\nApós reconstituição: As soluções diluídas devem ser imediatamente utilizadas.\n\nApós diluição:\n\fFoi demonstrada a estabilidade química e física em uso de soluções diluídas por 6 horas a 15-25 ºC ou por\n24 horas a 2 a 8 ºC (no frigorífico). As soluções devem ser usadas até quatro horas após serem removidas\ndo frigorífico. Não congelar soluções de Ertapenem Generis.\n\nDe um ponto de vista microbiológico, a não ser que o método de abertura impossibilite o risco de\ncontaminação microbiana, o produto deve ser usado imediatamente. Se não for usado imediatamente, os\ntempos e as condições de armazenamento em uso são da responsabilidade do utilizador.",
        "storage": "Não conservar acima de 30°C.\n\nCondições de conservação do medicamento após reconstituição e diluição, ver secção 6.3.\n\n6.5     Natureza e conteúdo do recipiente\n\nFrascos para injetáveis de vidro Tipo I de 20 ml com uma rolha bromo butílica cinzenta e com película de\nselagem de alumínio contendo um disco de propileno.\n\nEstá disponível em embalagens de 1 frasco para injetáveis, 5 frascos para injetáveis e 10 frascos\ninjetáveis.\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Instruções de utilização:\n\nPara utilização única.\n\nAs soluções concentradas devem ser diluídas em solução de cloreto de sódio a 9 mg/ml (0,9%)\nimediatamente após a preparação.\n\nPreparação para administração intravenosa\nAntes da administração, ertapenem tem de ser primeiro reconstituído e depois diluído.\n\nInstruções para inserção da agulha na rolha de borracha:\nPara a reconstituição do produto e a fim de evitar o fenómeno de perfuração do tampão, quando inserir a\nagulha na rolha de borracha, é recomendada a utilização de uma agulha de calibre 21 ou outra de menor\ndiâmetro.\nA agulha deve ser inserida unicamente no centro da rolha de borracha, na direção vertical.\n\nAdultos e adolescentes (dos 13 aos 17 anos de idade)\nReconstituição\nReconstituir o conteúdo de um frasco para injetáveis de 1 g de Ertapenem Generis com 10 ml de água\npara injetáveis ou solução de cloreto de sódio a 9 mg/ml (0,9%) para se obter uma solução concentrada de\naproximadamente 100 mg/ml. Agitar bem para dissolver. (Ver secção 6.4).\n\nDiluição\nEm saco de 50 ml de solvente: Para uma dose de 1 g, transferir imediatamente a solução concentrada para\num saco de 50 ml de solução de cloreto de sódio a 9 mg/ml (0,9%); ou\n\fEm frasco para injetáveis de 50 ml de solvente: Para uma dose de 1 g, retirar de um frasco para injetáveis\nde 50 ml, 10 ml de solução de cloreto de sódio a 9 mg/ml (0,9%) e rejeitar. Transferir a solução\nconcentrada do frasco para injetáveis de 1 g de Ertapenem Generis para o frasco para injetáveis e 50 ml\nde solução de cloreto de sódio a 9 mg/ml (0,9%).\n\nPerfusão\nAdministrar por perfusão durante um período de 30 minutos.\n\nCrianças (dos 3 meses aos 12 anos de idade)\nReconstituição\nReconstituir o conteúdo de um frasco para injetáveis de 1 g de Ertapenem Generis com 10 ml de água\npara injetáveis ou solução de cloreto de sódio a 9 mg/ml (0,9%) para se obter uma solução concentrada de\naproximadamente 100 mg/ml. Agitar bem para dissolver. (Ver secção 6.4).\n\nDiluição\nEm saco de solvente: Transferir um volume igual a 15 mg/kg de peso corporal (de modo a não exceder 1\ng/dia) para um saco de solução de cloreto de sódio a 9 mg/ml (0,9%) para obtenção de uma solução com\nconcentração final inferior ou igual a 20 mg/ml; ou\nEm frasco para injetáveis de solvente: Transferir um volume igual a 15 mg/kg de peso corporal (de modo\na não exceder 1 g/dia) para um frasco para injetáveis de solução de cloreto de sódio a 9 mg/ml (0,9%)\npara obtenção de uma solução com concentração final inferior ou igual a 20 mg/ml.\n\nPerfusão\nAdministrar por perfusão durante um período de 30 minutos.\n\nFoi demonstrada a compatibilidade do ertapenem com soluções intravenosas contendo heparina sódica e\ncloreto de potássio.\n\nAs soluções reconstituídas devem ser inspecionadas visualmente antes da administração, em relação à\npresença de partículas e de descoloração, sempre que o recipiente o permita. As soluções de ertapenem\noscilam de incolores a amarelo pálido. As variações dentro desta gama de cores não afetam a potência.\n\nApós reconstituição, a solução de Ertapenem Generis não apresenta partículas visíveis.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as exigências\nlocais.\n\n\n7.      TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\n\n\n8.      NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5746417 – 10 frascos para injetáveis, 1 g, frasco de 20 ml\n\f9.   DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 04 de maio de 2018\n\n\n10.    DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}