{
  "medId": "metronidazol",
  "generatedAt": "2026-02-09T00:39:58.446Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metronidazol/fi/571360-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Tratamento e profilaxia de infeções provocadas por bactérias anaeróbias, especialmente\nespécies de Bacteroides, incluindo Bacteroides fragilis, Fusobacterium, Eubacterium e\nespécies de Clostridium.\n\nO tratamento é efetivo nos seguintes casos:\n- Infeções do S.N.C. (abcessos cerebrais, meningites)\n- Infeções pulmonares e da pleura (pneumonia por aspiração, abcessos pulmonares)\n- Endocardite\n- Angina de Plaut-Vincent\n- Pós-operatório (ex.: cirurgia cólon-rectal) e infeções do trato gastrointestinal\n- Peritonites, abcessos hepáticos, endometrites\n- Infeções ginecológicas (histerectomia, cesariana, febre puerperal, aborto séptico)\n- Gangrena gasosa\n- Osteomielite\n- Septicémia nas tromboflebites\n\nO uso profilático está quase sempre indicado em intervenções cirúrgicas com alto risco\nde infeção por anaeróbios (cirurgia abdominal e ginecológica).",
        "beforeUse": "Não utilize Metronidazol Basi:\n- se tem alergia ao metronidazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se está no primeiro trimestre de gravidez.\n\fAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Metronidazol Basi:\nNos 2° e 3° trimestres de gravidez, o metronidazol só deverá ser administrado em\nsituações em que seja estritamente necessário. Os riscos e benefícios do tratamento devem\nser analisados cuidadosamente.\nO metronidazol é excretado no leite materno conferindo-lhe um sabor amargo, podendo\nprovocar alterações na amamentação. Deve-se suspender a sua administração ou\ninterromper o período de aleitamento, que só deverá ser retomado após 48 a 72 horas do\nfim do tratamento.\nEm caso de hipersensibilidade ao metronidazol ou a outros derivados nitroimidazólicos,\nassim como em patologias orgânicas do S.N.C. e discrasias sanguíneas, como\ngranulocitopenia, o metronidazol deverá ser utilizado com precaução.\nO metronidazol interfere com a determinação espectrofotométrica da TGO, obtendo-se\nvalores inferiores.\n\nForam reportados casos de toxicidade hepática/insuficiência hepática aguda, incluindo\ncasos com resultado fatal, em doentes com síndrome de Cockayne, com medicamentos\ncontendo metronidazol.\n\nSe sofre do síndrome de Cockayne, o seu médico deve monitorizar a função hepática com\nfrequência, durante e após o tratamento com metronidazol.\n\nInforme imediatamente o seu médico e interrompa a toma de metronidazol se apresentar\nsintomas de:\n• Dor de estômago, anorexia, náuseas, vómitos, febre, mal-estar geral, fadiga, icterícia,\nurina escura, fezes secas e esbranquiçadas ou prurido.\n\nOutros medicamentos e Metronidazol Basi\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\n\nA administração concomitantemente de Metronidazol Basi com o disulfiram pode\nprovocar efeitos secundários, tais como vertigens e vómitos, pelo que se deverá\ninterromper a terapêutica com este último fármaco.\nO metronidazol potencia o efeito anticoagulante dos anticoagulantes orais, pelo que o\ntempo de Quick deverá ser novamente determinado e o tempo de protrombina\nregularmente monitorizado.\nNão se observaram, até à data, interações em caso de administração separada de\nmetronidazol e sulfonamidas ou antibióticos.\nEnsaios “in vitro” sobre os efeitos de uma terapêutica combinada de antibióticos e\nmetronidazol deram os seguintes resultados:\nEfeito moderadamente sinérgico para: acilureido-penicilinas, espiramicina, rifampicina,\nclindamicina e tetraciclina.\nEfeito marcadamente sinérgico com: ácido nalidíxico.\nNenhuma interação com: ampicilina, estreptomicina, gentamicina e ácido fusídico.\n\nMetronidazol Basi com alimentos, bebidas e álcool\nDeve-se evitar a ingestão de bebidas alcoólicas durante a terapêutica com metronidazol\numa vez que podem provocar efeitos secundários, tais como vertigens e vómitos.\n\fGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\n\nO metronidazol atravessa rapidamente a placenta alcançando concentrações idênticas às\ndo sangue materno.\nNos 2° e 3° trimestres de gravidez, o metronidazol só deverá ser administrado em\nsituações em que seja estritamente necessário, podendo ser utilizado na tricomoníase.\nPara outras indicações, os riscos e benefícios do tratamento devem ser analisados\ncuidadosamente.\nO metronidazol é excretado no leite materno, conferindo-lhe um sabor amargo que pode\nprovocar alterações na amamentação. A exposição desnecessária do recém-nascido deve\nser evitada.\n\nCondução de veículos e utilização de máquinas\nNão é aconselhável conduzir ou operar máquinas após a administração do medicamento,\na não ser que seja absolutamente necessário.\n\nMetronidazol Basi contém sódio\nEste medicamento contém 3,26 mg de sódio (principal componente de sal de cozinha/sal\nde mesa) em cada 100 ml. Isto é equivalente a 16,3% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.",
        "howToUse": "4. Efeitos insedejáveis possíveis\n\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\n\nMetronidazol Basi é uma solução injetável para perfusão, ou seja, é uma solução que será\nadministrada numa das suas veias.\n\nA dose recomendada é, salvo indicação contrária, a seguinte:\n\nAdultos e crianças com mais de 12 anos de idade:\naproximadamente 7,5 mg de metronidazol por kg de peso corporal a cada 8 horas,\ncorrespondentes a 100 ml (500 mg) de Metronidazol Basi para um adulto de 70 kg.\nCrianças com menos de 12 anos de idade:\n7,5 mg de metronidazol por kg de peso corporal, cada 8 horas.\n\nNa insuficiência renal, os intervalos da dosagem devem aumentar para 12 horas.\nNos insuficientes hepáticos graves, os níveis séricos de metronidazol devem ser\nmonitorizados. A dose usual recomendada pode eventualmente ter de ser reduzida.\n\nA duração da terapêutica não deve exceder os 10 dias. No entanto, em certas situações\nespeciais, o tratamento pode prolongar-se durante mais tempo.\nA terapêutica repetida deverá ser restringida tanto quanto possível.\n\nSe utilizar mais Metronidazol Basi do que deveria\n\fOs efeitos mais graves decorrentes da administração de uma dose elevada de\nmetronidazol ou de um tratamento prolongado, manifestam-se a nível do sistema nervoso\ncentral, sob a forma de neuropatia periférica e convulsões.\nEm caso de sobredosagem por administração de metronidazol deve ser iniciado\ntratamento sintomático e de suporte.\n\nCaso se tenha esquecido de utilizar Metronidazol Basi\nNão aplicável.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nConservar a temperatura inferior a 25ºC.\n\nApós diluição, o medicamento deverá ser utilizado imediatamente.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.",
        "contents": "Qual a composição de Metronidazol Basi\n- A substância ativa é o metronidazol;\n- Os outros componentes são: ácido cítrico mono-hidratado, água para preparações\ninjetáveis; cloreto de sódio e fosfato dissódico di-hidratado.\nQual o aspeto de Metronidazol Basi e conteúdo da embalagem\n\nMetronidazol Basi é uma solução límpida, incolor a ligeiramente amarelada e sem\npartículas em suspensão.\n\nEmbalagem de cartão com 1, 4, 10, 25, 50 ou 100 frascos de polipropileno com tampa de\nplástico (Pull-Off ou Twin Head) com uma borracha interna, para injetáveis de 100 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250\nFax: + 351 231 921 055\ne-mail: basi@basi.pt\n\nFabricante\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\n\n\nEste folheto foi revisto pela última vez em\n\fA informação que se segue destina-se apenas aos profissionais de saúde:\n\nModo de administração\nO conteúdo de um frasco deve ser administrado lentamente, por via intravenosa (100 ml\ndurante um intervalo de tempo mínimo de 20 minutos, usualmente durante 60 minutos).\nNa terapêutica profilática, recomenda-se a administração de uma dose única de 500 mg\nimediatamente antes de iniciar a intervenção cirúrgica.\nA administração pode também ser feita mediante a diluição do fármaco em veículo\napropriado, como a solução de cloreto de sódio 0,9% (soro fisiológico) ou solução de\nglucose 5%.\nOs antibióticos concomitantes prescritos devem ser administrados separadamente.\nOs frascos abertos, com volumes de solução residual, não devem ser armazenados para\nposterior utilização, e sim rejeitados.\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções injetáveis\npara perfusão intravenosa.\nRejeitar a solução caso se apresente turva ou com sedimento ou se o recipiente não estiver\nintacto.\nLer o folheto informativo antes de iniciar a terapêutica.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nPodem surgir, em casos isolados, os seguintes efeitos indesejáveis:\nTranstornos gastrointestinais (náuseas, vómitos, diarreias)\nSensação de queimadura na língua, sabor metálico\nErupções cutâneas, prurido, candidíase\nTranstornos a nível central (dores de cabeça, vertigens, sonolência, descoordenação\nmotora, depressão)\nFebre medicamentosa\nUrina escura\n\nPode surgir leucopenia moderada, pelo que é necessário efetuar-se controlos sanguíneos\n(hemogramas) regulares.\nForam observadas neuropatias periféricas, mialgias e parestesias, após doses elevadas de\nmetronidazol.\nNa terapêutica das meningites infeciosas, o metronidazol atravessa a barreira\nhematoencefálica podendo eventualmente provocar neuropatias periféricas.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nindesejáveis diretamente através do INFARMED, I.P.. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/metronidazol/rcm/571360-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamento e profilaxia de infeções provocadas por bactérias anaeróbias, especialmente\nespécies de Bacteroides, incluindo Bacteroides fragilis, Fusobacterium, Eubacterium e\nespécies de Clostridium.\n\nO tratamento é efetivo nos seguintes casos:\nInfeções do S.N.C. (abcessos cerebrais, meningites)\nInfeções pulmonares e da pleura (pneumonia por aspiração, abcessos pulmonares)\nEndocardite\nAngina de Plaut-Vincent\nPós-operatório (ex: cirurgia cólon-rectal) e infeções do trato gastrointestinal\nPeritonites, abcessos hepáticos, endometrites\nInfeções ginecológicas (histerectomia, cesariana, febre puerperal, aborto séptico)\nGangrena gasosa\nOsteomielite\nSepticémia nas tromboflebites\nO uso profilático está quase sempre indicado em intervenções cirúrgicas com alto risco\nde infeção por anaeróbios (cirurgia abdominal e ginecológica).",
        "dosageAdministration": "Posologia\n\nA posologia recomendada, salvo indicação clínica em contrário é a seguinte:\n\nAdultos e crianças com mais de 12 anos de idade:\naproximadamente 7,5 mg de metronidazol por kg de peso corporal a cada 8 horas,\ncorrespondentes a 100 ml (500 mg) de Metronidazol Basi 5 mg/ml Solução para perfusão\npara um adulto de 70 kg.\n\nPopulação pediátrica\n\nCrianças com menos de 12 anos de idade:\n7,5 mg de metronidazol por kg de peso corporal a cada 8 horas\n\nDoentes com Insuficiência renal:\nNa insuficiência renal, os intervalos da dosagem devem aumentar para 12 horas.\n\nDoentes com Insuficiência hepática:\nNos insuficientes hepáticos graves, os níveis séricos de metronidazol devem ser\nmonitorizados. A dose usual recomendada pode eventualmente ter de ser reduzida.\n\nModo de administração\nO conteúdo de um frasco deve ser administrado lentamente, por via intravenosa (100 ml\ndurante um intervalo de tempo mínimo de 20 minutos, usualmente durante 60 minutos).\n\nNa terapêutica profilática, recomenda-se a administração de uma dose única de 500 mg\nimediatamente antes de iniciar a intervenção cirúrgica.\n\nA administração pode também ser feita mediante a diluição do fármaco em veículo\napropriado, como a solução de cloreto de sódio 0,9% (soro fisiológico) ou solução de\nglucose 5%.\n\nOs antibióticos concomitantes prescritos devem ser administrados separadamente.\n\nOs frascos abertos, com volumes de solução residual, não devem ser armazenados para\nposterior utilização, e sim rejeitados.\n\nDuração da terapêutica:\nA duração da terapêutica não deve exceder os 10 dias. No entanto, em certas situações\nespeciais, o tratamento pode prolongar-se durante mais tempo.\nA terapêutica repetida deverá ser restringida tanto quanto possível.\nPara instruções acerca da diluição do medicamento antes da administração, ver secção\n6.6..",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.\n\fO uso de metronidazol está contraindicado durante o primeiro trimestre de gravidez.",
        "warningsPrecautions": "Nos 2° e 3° trimestres de gravidez, o metronidazol só deverá ser administrado em\nsituações em que seja estritamente necessário. Os riscos e benefícios do tratamento devem\nser analisados cuidadosamente.\nO metronidazol é excretado no leite materno conferindo-lhe um sabor amargo, podendo\nprovocar alterações na amamentação. Deve-se suspender a sua administração ou\ninterromper o período de aleitamento, que só deverá ser retomado após 48 a 72 horas do\nfim do tratamento.\nEm caso de hipersensibilidade ao metronidazol ou a outros derivados nitroimidazólicos,\nassim como em patologias orgânicas do S.N.C. e discrasias sanguíneas, como\ngranulocitopenia, o metronidazol deverá ser utilizado com precaução.\nO metronidazol interfere com a determinação espectrofotométrica da TGO, obtendo-se\nvalores inferiores.\n\nForam reportados casos de hepatoxicidade/insuficiência hepática aguda, incluindo casos\nfatais, com início de ação muito rápido, em doentes com síndrome de Cockayne, após o\ninício do tratamento com medicamentos contendo metronidazol para uso sistémico.\nConsequentemente, nesta população, o metronidazol deve ser utilizado após uma\navaliação cuidadosa da relação benefício-risco e apenas se não existir tratamento\nalternativo. As provas da função hepática devem ser realizadas imediatamente antes do\ninício da terapêutica, durante e após a conclusão do tratamento, até os valores da função\nhepática alcançarem níveis normais, ou até se atingirem os valores de referência. Se\ndurante o tratamento as provas da função hepática tiverem resultados manifestamente\nelevados, o medicamento deve ser descontinuado.\nOs doentes com síndrome de Cockayne devem ser instruídos para comunicarem\nimediatamente ao seu médico quaisquer sinais e sintomas de uma possível lesão hepática\ne interromper a toma de metronidazol.\n\nMetronidazol Basi contém sódio.\nEste medicamento contém 326 mg de sódio por 100 ml, equivalente a 15,5% da ingestão\ndiária máxima recomendada pela OMS de 2 g de sódio para um adulto.",
        "interactions": "Deve-se evitar a ingestão de bebidas alcoólicas durante a terapêutica com metronidazol\numa vez que podem provocar efeitos indesejáveis, tais como vertigens e vómitos. Estes\nsintomas também podem surgir se se administrar concomitantemente o disulfiram, pelo\nque se deverá interromper a terapêutica com este último fármaco.\nO metronidazol potencia o efeito anticoagulante dos anticoagulantes orais, pelo que o\ntempo de Quick deverá ser novamente determinado e o tempo de protrombina\nregularmente monitorizado.\n\nNão se observaram, até à data, interações em caso de administração separada de\nmetronidazol e sulfonamidas ou antibióticos.\nEnsaios in vitro sobre os efeitos de uma terapêutica combinada de antibióticos e\nmetronidazol deram os seguintes resultados:\n\fEfeito moderadamente sinérgico para: acilureido-penicilinas, espiramicina, rifampicina,\nclindamicina e tetraciclina.\nEfeito marcadamente sinérgico com o ácido nalidíxico.\nNenhuma interação com ampicilina, estreptomicina, gentamicina e ácido fusídico.",
        "pregnancyLactation": "Gravidez\nO metronidazol atravessa rapidamente a placenta alcançando concentrações idênticas às\ndo sangue materno.\nNos 2° e 3° trimestres de gravidez, o metronidazol só deverá ser administrado em\nsituações em que seja estritamente necessário, podendo ser utilizado na tricomoníase.\nPara outras indicações, os riscos e benefícios do tratamento devem ser analisados\ncuidadosamente.\n\nAmamentação\nO metronidazol é excretado no leite materno conferindo-lhe um sabor amargo, podendo\nprovocar alterações na amamentação. A exposição desnecessária do recém-nascido deve\nser evitada.",
        "driving": "Não é aconselhável conduzir ou operar máquinas após a administração do medicamento,\na não ser que seja absolutamente necessário.",
        "adverseReactions": "Podem surgir, em casos isolados, os seguintes efeitos indesejáveis:\nTranstornos gastrointestinais (náuseas, vómitos, diarreias),\nSensação de queimadura na língua, sabor metálico\nErupções cutâneas, prurido, candidíase\nTranstornos a nível central (cefaleias, vertigens, sonolência, descoordenação motora,\ndepressão)\nFebre medicamentosa\nUrina escura\n\nPode surgir leucopenia moderada, pelo que é necessário efetuar-se controlos sanguíneos\n(hemogramas) regulares.\nForam observadas neuropatias periféricas, mialgias e parestesias, após doses elevadas de\nmetronidazol.\nNa terapêutica das meningites infeciosas, o metronidazol atravessa a barreira\nhematoencefálica podendo eventualmente provocar neuropatias periféricas.\n\nNotificação de suspeita de reações adversas\nA notificação de suspeita de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação risco-benefício\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas através de:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n\f(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nOs efeitos mais graves decorrentes da administração de uma dose elevada de\nmetronidazol ou de um tratamento prolongado, manifestam-se a nível do sistema nervoso\ncentral, sob a forma de neuropatia periférica e convulsões.\nEm caso de sobredosagem por administração de metronidazol deve ser iniciado\ntratamento sintomático e de suporte.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.11 - Medicamentos anti-infeciosos. Antibacterianos.\nOutros antibacterianos ou 1.4.3 Medicamentos anti-infeciosos. Antiparasitários. Outros\nantiparasitários, código ATC: J01XD01\n\nMecanismo de ação\nO metronidazol apresenta uma ação bactericida, amebicida e tricomonicida; o mecanismo\nde ação, no entanto, não está completamente esclarecido.\nPara valores de pH fisiológico, o metronidazol não se encontra ionizado sendo\nrapidamente absorvido pelos microrganismos anaeróbios. Nos organismos suscetíveis, é\nreduzido por proteínas de transporte de eletrões (ex.: nitro-redutases, tais como a\nferredoxina) dando origem a produtos polares sem o grupo nitro, que parecem ser os\nresponsáveis pelos efeitos citotóxicos e antimicrobianos. Destes efeitos destacam-se a\ndisrupção do DNA e a inibição da síntese de ácidos nucleicos.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nApós a administração, por perfusão intravenosa durante 1 hora, de uma dose de carga de\n15 mg/kg de metronidazol seguida de 7,5 mg/kg em cada 6 horas, as concentrações\nmáxima e mínima são de cerca de 26 µg/ml e 18 µg/ml, respetivamente, em estado\nestacionário.\n\nDistribuição\n\nO metronidazol é largamente distribuído pela maioria dos tecidos e fluídos corporais\nincluindo osso, bílis, saliva, leite materno, líquido pleural, secreções vaginais, sémen,\nlíquido cefalorraquidiano (LCR), abcessos cerebrais e hepáticos, atingindo concentrações\nsemelhantes às observadas no plasma.\n\fA distribuição é idêntica após a administração oral ou intravenosa. A concentração de\nmetronidazol no LCR está descrita como sendo de 43% da concentração plasmática em\ndoentes sem inflamação das meninges, e como sendo igual ou superior à concentração\nplasmática atingida em doentes com inflamação das meninges.\n\nO fármaco apresenta também distribuição nos eritrócitos. Na população geriátrica parece\nexistir uma redução do volume de distribuição comparativamente com indivíduos jovens,\ntalvez consequência da redução da distribuição aos eritrócitos nestes doentes.\n\nA ligação às proteínas plasmáticas é inferior a 20%.\n\nO metronidazol atravessa livremente a barreira placentária e é excretado no leite materno\nem concentração idêntica à do plasma materno, entrando rapidamente na circulação fetal.\n\nBiotransformação\n\nÉ metabolizado no fígado por hidroxilação, oxidação e glucoronoconjugação. Os\nprincipais metabolitos, resultantes de oxidação, são 1-(2-hidroxietil)-2-hidroximetil-5-\nnitroimidazol (metabolito “hidroxilado”), que ainda apresenta atividade antibacteriana e\né detetado no plasma e na urina, e o ácido 2-metil-5-nitroimidazol-1-acético (metabolito\n“ácido”), que não tem praticamente atividade antibacteriana e por vezes não chega a ser\ndetetado no plasma, sendo excretado na urina. Pequenas quantidades de metabolitos\nreduzidos [acetamida e ácido N-(2-hidroxietil)-oxâmico] têm sido detetadas na urina,\nsendo provavelmente produzidos pela flora intestinal.\n\nA semivida de eliminação deste fármaco é de aproximadamente 6-8 horas, em adultos\ncom função renal e hepática normal. O metabolito hidroxilado tem uma semivida um\npouco superior à do metronidazol.\nA semivida do metronidazol está aumentada em recém-nascidos e em doentes com\ndoença hepática grave, encontrando-se aumentada a semivida do metabolito hidroxilado\nem doentes com insuficiência renal.\n\nEliminação\nA excreção do metronidazol é efetuada maioritariamente por via renal, principalmente\ncomo metabolito. Uma pequena fração é excretada nas fezes.\n\n5.3 Dados de segurança pré-clínica\n\nO metronidazol apresenta uma baixa incidência de efeitos indesejáveis, sendo estes\ndependentes da dose, do modo de administração, da idade do doente e do seu estado geral\nde saúde.\nDado que a margem de segurança terapêutica do metronidazol é pequena, a dose a\nadministrar deverá ser calculada para cada caso individual, em função das necessidades\ndo doente.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\fÁcido cítrico mono-hidratado\nÁgua para preparações injetáveis\nCloreto de sódio\nFosfato dissódico di-hidratado.\n\n6.2 Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado\ncom outros medicamentos.\n\nDevido ao pH, os seguintes antibióticos são considerados fisicamente incompatíveis com\no metronidazol: benzilpenicilina potássica, cefoxitina sódica, cefamandol (nafato). A\nampicilina sódica, cefalotina sódica e hidrocortisona sódica são condicionalmente\ncompatíveis.\nQuanto à compatibilidade química, a ampicilina sódica, a cefalotina sódica e o\ncefamandol são incompatíveis com o metronidazol.\nNão se verifica degradação do metronidazol quando adicionada a cefuroxima sódica, no\nentanto, ocorre alguma degradação da cefuroxima.\nDeve-se comprovar a compatibilidade desta solução com outras antes da sua\nadministração.",
        "shelfLife": "Embalagem fechada: 3 anos.\nApós diluição: O medicamento deverá ser utilizado imediatamente.\nDe um ponto de vista microbiológico, o produto diluído deve ser utilizado imediatamente,\na não ser que a diluição tenha sido efetuada em condições assépticas controladas e\nvalidadas. Se não for utilizado imediatamente, os tempos e condições de armazenamento\nantes da utilização são da responsabilidade do utilizador.",
        "storage": "Não conservar acima de 25 °C.\n\nCondições de conservação do medicamento diluído, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrasco de polipropileno, com tampa de plástico (Pull-Off ou Twin Head) com uma\nborracha interna.\n\nEmbalagem de cartão com 1, 4, 10, 25, 50 ou 100 frascos para injetáveis de 100 ml.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Manuseamento\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções injetáveis\npara perfusão intravenosa.\nRejeitar a solução caso se apresente turva ou com sedimento ou se o recipiente não estiver\nintacto.\n\fRejeitar qualquer volume residual da solução.\nLer o folheto informativo antes de iniciar a terapêutica.\n\nEliminação\nNão existem requisitos especiais.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi – Indústria Farmacêutica, Lda.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua - Portugal\n\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nRegisto nº 5572003 – 1 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\nRegisto nº 5572011 – 4 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\nRegisto nº 5572029 – 10 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\nRegisto nº 5572037 – 25 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\nRegisto nº 5587530 – 50 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\nRegisto nº 5572045 – 100 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nPull-off)\n\nRegisto nº 5876123 – 1 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nTwin Head).\nRegisto nº 5876131 – 4 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nTwin Head).\nRegisto nº 5876149XXXXXXX – 10 frascos para injetáveis, 100 ml, frasco de\npolipropileno (tampa Twin Head).\nRegisto nº 5876156 – 25 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nTwin Head).\nRegisto nº 5876164 – 50 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nTwin Head).\nRegisto nº 5876172 – 100 frascos para injetáveis, 100 ml, frasco de polipropileno (tampa\nTwin Head).\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\nDE INTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 01 de agosto de 2013\nData da última renovação: 30 de setembro de 2024\n\f10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}