{
  "medId": "cloropromazina",
  "generatedAt": "2026-02-08T23:15:12.151Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cloropromazina/fi/4899-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Este medicamento pertence ao grupo dos antipsicóticos.\n\nO Largactil (cloropromazina) é um neuroléptico padrão dotado de uma potente ação\nsedativa e antipsicótica (antidelirante e antialucinatória). Trata-se de um fármaco eficaz\nna maioria dos tipos de agitação psicomotora de origem psiquiátrica.\nPossui ainda uma atividade vagolítica, simpatolítica e antiemética.\n\nO Largactil IM está indicado nas seguintes situações:\n\nTratamentos de curta duração dos estados de agitação e de agressividade que surgem ao\nlongo da evolução das psicoses agudas e de evolução crónica, nomeadamente\nesquizofrenias, delírios crónicos não esquizofrénicos, delírios paranoicos, psicoses\nalucinatórias crónicas.",
        "beforeUse": "Não utilize Largactil IM\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\n- se tem alergia à cloropromazina, derivados da fenotiazina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- coma, independentemente da etiologia\n- depressão grave do sistema nervoso central\n- risco de glaucoma\n- risco de retenção urinária (de origem uretro-prostática)\n- antecedentes de depressão da medula óssea\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Largactil IM.\n\nSe tiver uma reação alérgica (ver secção “Efeitos indesejáveis”), consulte imediatamente\no seu médico.\n\nO tratamento com Largactil deverá ser objeto de uma vigilância médica reforçada sempre\nque se tratar de:\n- doentes com epilepsia devido à possibilidade de diminuição do limiar convulsivo. O\naparecimento de crises convulsivas impõe a interrupção do tratamento\n- indivíduos idosos (maior suscetibilidade para a sedação, hipotensão, efeitos\nextrapiramidais, retenção urinária, obstipação grave e complicações intestinais)\n- doentes cardiovasculares (avaliar o impacto de possível alteração hemodinâmica,\nhipotensão, eventual arritmia)\n- doentes parkinsónicos (agravamento da sintomatologia)\n- doentes insuficientes renais e/ou hepáticos devido ao risco de acumulação e\nconsequente sobredosagem.\n\nTome especial cuidado com Largactil\nSe você ou alguém na sua família tem antecedentes (ou história) de coágulos no sangue,\numa vez que este tipo de medicamentos está associado à formação de coágulos\nsanguíneos.\n\nEm caso de hipertermia inexplicada (sem causa aparente): a possibilidade de síndrome\nneuroléptica maligna deve ser sempre colocada (hipertermia, palidez, alterações\nneurovegetativas, alterações da vigilância, rigidez muscular) e o tratamento com Largactil\nimediatamente interrompido. Sintomas neurovegetativos tais como sudação e\ninstabilidade da tensão arterial podem preceder o aparecimento da hipertermia.\n\nNas situações de instabilidade hemodinâmica e hipotensão ortostática: o Largactil pode\nestar na origem de alterações da pressão arterial, nomeadamente episódios de hipotensão\ntransitória e/ou de hipotensão postural (ortostática), efeitos que devem ser considerados\nquando da sua prescrição nomeadamente no doente idoso (maior suscetibilidade e risco\nde queda) e no doente cardiovascular, sobretudo em caso de patologia com risco de\nhipotensão transitória.\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\nEm caso de alterações do eletrocardiograma: os neurolépticos fenotiazínicos podem\npotenciar o prolongamento do intervalo QT aumentando o risco inicial de arritmias\nventriculares graves do tipo torsade de pointes potencialmente fatais (morte súbita). O\nprolongamento do intervalo QT é particularmente agravado na presença de bradicardia,\nhipocaliemia e prolongamento do intervalo QT congénito ou adquirido(ex: induzido por\nfármacos).\nSe a situação clínica o permitir, deve ser realizada uma avaliação médica e laboratorial de\nforma a excluir possíveis fatores de risco antes de iniciar o tratamento com fármacos\nneurolépticos e, sempre que necessário, durante o tratamento (ver secção 4.8).\nAlerta-se para o facto de que estas situações de particular risco podem ser induzidas por\nfármacos: alguns antagonistas dos canais do cálcio (ex: diltiazem e verapamil),\nbetabloqueantes (exceto o sotalol), digitálicos, diuréticos espoliadores de potássio,\nlaxantes, etc. Relativamente aos medicamentos que prolongam o intervalo QT, ver \"\nOutros medicamentos e Largactil IM\".\n\nEm caso de risco de retenção urinária e de glaucoma.\nEm caso de ter obstipação: o efeito obstipante do Largactil pode conduzir ao iléus\nadinâmico, nomeadamente no doente idoso obstipado.\n\nO Largactil só em situações excecionais deve ser administrado ao doente com doença de\nParkinson uma vez que a sua ação antidopaminérgica pode, ela própria, ser responsável\npor quadros extrapiramidais (distonia aguda, acatísia, parkinsonismo, discinesia tardia)\nsendo, no entanto, o sintoma mais frequente apenas o tremor.\n\nRecomenda-se vigilância oftalmológica em caso de administração prolongada de\nLargactil na sequência da possibilidade de depósitos acastanhados no segmento anterior\ndo olho (normalmente sem consequências sobre a visão) e de retinopatia pigmentada.\n\nO Largactil pode ser responsável por efeitos hormonais: hiperprolactinémia a qual, em\ncaso de tumor dependente da prolactina, exige vigilância e reavaliação do tratamento.\n\nO Largactil reduz a capacidade do organismo transpirar o que interfere com a regulação\nda temperatura do corpo. Este efeito pode ser grave para determinados doentes (por\nexemplo durante as estações mais quentes e/ou que vivem em habitações quentes), uma\nvez que existe o perigo de temperatura do corpo atingir níveis fatais.\n\nDoentes com risco de pneumonia de aspiração: o efeito sedativo do Largactil, sobretudo\nno início do tratamento, pode ser importante e constituir um risco suplementar de\npneumonia de aspiração se administrado a doentes em situação de risco para a mesma.\n\nAlterações do hemograma: uma vigilância hematológica regular é recomendada em caso\nde tratamentos prolongados. Infeções de repetição com febre (ex: amigdalites) devem\nfazer suspeitar alterações do hemograma.\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\nAcidente Vascular Cerebral (AVC): foi observado um aumento de três vezes no risco de\nacontecimentos adversos cerebrovasculares em ensaios clínicos randomizados versus\nplacebo numa população de pacientes idosos com demência e tratados com alguns\nantipsicóticos atípicos.\nO mecanismo de tal aumento de risco não é conhecido. Um aumento de risco com outros\nantipsicóticos ou com outras populações de pacientes não pode ser excluído.\nLargactil deve ser usado com precaução em doentes com fatores de risco de AVC.\n\nForam notificados casos de toxicidade hepática grave, por vezes fatais, associados à\nadministração de cloropromazina. Consulte de imediato o seu médico no caso de\nsurgirem sinais ou sintomas tais como astenia, anorexia, náuseas, vómitos, dor abdominal\nou icterícia.\n\nDoente idoso com demência: aumento do risco de morte no doente idoso com psicose\nassociada à demência, tratado com antipsicóticos. Embora as causas de morte em ensaios\nclínicos com antipsicóticos atípicos sejam variadas, a maioria parece ser de origem\ncardiovascular (por exemplo, insuficiência cardíaca, morte súbita) ou infeciosa (por\nexemplo, pneumonia).\n\nForam notificados casos de hiperglicemia ou intolerância à glucose em doentes tratados\ncom Largactil.\nDoentes com diagnóstico estabelecido de diabetes mellitus ou com fatores de risco para o\ndesenvolvimento de diabetes a quem foi prescrito Largactil deverão monitorizar os níveis\nde glicemia durante o tratamento (ver secção 4).\n\nCrianças e adolescentes\nNão use em crianças com menos de 1 ano de idade.\nDevido ao risco de asfixia, os comprimidos devem ser evitados em crianças que têm\ndificuldade em engolir comprimidos.\n\nA presença de sulfitos pode originar ou agravar reações do tipo anafilático.\n\nOs solutos injetáveis de Largactil podem provocar naqueles que os manipulam,\nfenómenos do tipo alérgico cuja tradução clínica consiste em prurido, erupções\neritematosas, urticariformes ou mesmo eczematiformes, localizadas em geral na face e\nmãos.\n\nOutros medicamentos e Largactil IM\n\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos; especialmente medicamentos usados no\ntratamento dos batimentos cardíacos irregulares (antiarrítmicos), da epilepsia ou\nconvulsões, de doenças psiquiátricas, (antidepressivos, antipsicóticos), de infeções\nbacterianas (antibióticos), da diabetes e da doença de Parkinson\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\nInibidores acetilcolinérgicos e medicamentos com ação anticolinérgica: os\nantiespasmódicos atropínicos, os antidepressivos tricíclicos, os anti-histamínicos H1\nsedativos, os antiparkinsónicos anticolinérgicos, entre outros, podem potenciar os efeitos\nindesejáveis anticolinérgicos do Largactil do tipo retenção urinária, obstipação, boca\nseca, etc. Os medicamentos anticolinérgicos podem igualmente reduzir a ação\nantipsicótica do Largactil.\n\nMedicamentos de ação tópica intestinal: os sais de magnésio, alumínio e de cálcio\ndiminuem a absorção digestiva do Largactil devendo por esse motivo haver um intervalo\nde pelo menos 2 horas entre a administração deste tipo de substâncias e do Largactil.\n\nAnti-hipertensivos: o efeito hipotensor da maioria dos medicamentos anti-hipertensivos\n(e especialmente dos bloqueadores alfa-adrenérgicos) pode ser aumentado pelo Largactil\nassim como o risco de hipotensão ortostática.\n\nEpinefrina e outros medicamentos com ação simpaticomimética beta-adrenégica elevada:\no efeito bloqueador alfa-adrenérgico do Largactil pode estar na origem de um\ndesequilíbrio da estimulação simpaticomimética e conduzir a hipotensão grave pelo que a\nepinefrina não deve ser usada em doentes a tomar Largactil, incluindo numa eventual\nsituação de sobredosagem.\n\nAnfetaminas: a ação deste tipo de medicamentos é diminuída pelo Largactil não devendo\nser utilizados em conjunto (ver também ponto precedente).\n\nGuanetidina: o Largactil pode antagonizar o efeito hipotensivo da guanetidina. No\nentanto, em termos clínicos, tem sobretudo relevo o facto do Largactil poder potenciar a\nhipotensão ortostática da guanetidina. A associação de ambas as substâncias devem ser\nevitadas.\n\nLevodopa: existe um antagonismo recíproco entre a levodopa e os neurolépticos\nfenotiazínicos como o Largactil pelo que, no doente com doença de Parkinson, se\nutilizados em conjunto devem-no ser apenas nas doses mínimas eficazes.\n\nBromocriptina e outros agonistas dopaminérgicos: como no ponto precedente, existe um\nantagonismo recíproco de efeitos entre os agonistas dopaminérgicos e o Largactil. Nunca\ninterromper bruscamente o tratamento com um agonista dopaminérgico em caso de\nassociação ao Largactil uma vez que tal expõe ao risco de síndrome neuroléptica maligna.\nEm caso de síndrome extrapiramidal induzida pelo Largactil utilizar antiparkinsónicos\nanticolinérgicos.\n\nDepressores do SNC: outros neurolépticos, analgésicos e antitússicos opiáceos,\nbarbitúricos, hipnóticos em geral, benzodiazepinas e outros ansiolíticos, antidepressivos\nsedativos, anti-histamínicos H1 sedativos, todos os depressores em geral do SNC quando\nassociados ao Largactil potenciam o efeito sedativo (efeito aditivo) podendo ocorrer\ndepressão respiratória central.\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\n\nLítio: a associação de lítio e Largactil pode estar na origem de neurotoxicidade (estados\nde confusão, hipertonia, reflexos exacerbados) e aumento dos níveis séricos do lítio.\n\nMetoclopramida: o uso concomitante com o Largactil pode aumentar o risco de efeitos\nextrapiramidais descritos com ambos.\n\nFenitoína: o uso concomitante com o Largactil pode diminuir as concentrações deste\núltimo (por indução enzimática) mas as consequências clínicas deste efeito não são\nconsistentes. A fenitoína pode eventualmente agravar a discinesia tardia dos\nneurolépticos.\n\nPropranolol: o Largactil e o propranolol administrados em simultâneo podem,\nreciprocamente, inibir o seu metabolismo hepático. O propranolol pode aumentar os\nníveis plasmáticos do Largactil e, por sua vez, este último pode aumentar as\nconcentrações plasmáticas e a biodisponibilidade do propranolol.\n\nFármacos que prolongam o intervalo QT: antiarrítmicos (ex: quinidina, disopiramida,\namiodarona, sotalol, etc.), neurolépticos (ex: fenotiazinas, sulpirida, amissulprida,\nhaloperidol), antidepressivos tricíclicos, medicamentos tais como cisaprida, eritromicina,\nmoxifloxacina, entre outros.\nQuando a associação com medicamentos que prolongam o intervalo QT não puder ser\nevitada é necessário o controlo prévio do intervalo QT e a vigilância monitorizada do\nECG devido ao risco de arritmias graves nomeadamente do tipo torsade de pointes\n(ver também secção \"Advertências e precauções\").\nAntidepressivos tricíclicos: para além do perfil sedativo da maioria destes fármacos que\nadicionado ao do Largactil pode conduzir a depressão grave do SNC (incluindo depressão\nrespiratória central já aqui referida) é imperativa uma avaliação cardiológica rigorosa\ndado o caráter arritmogénico de ambas as classes de fármacos, nomeadamente na\nsequência de alterações do intervalo QT.\n\nTrazodona: antidepressivo com efeito sedativo importante cuja associação ao Largactil\ndeve ser cuidadosamente ponderada pelo possível efeito aditivo do mesmo. Os\nnumerosos casos descritos de priapismo com trazodona devem alertar para o facto de que,\nem caso de associação, o Largactil poderá aumentar o risco desse efeito secundário.\n\nÁcido valpróico: o Largactil pode antagonizar a atividade antiepilética do ácido valpróico\npela diminuição do limiar convulsivo do doente epilético.\n\nInibidores do CYP1A2\nA administração de cloropromazina com inibidores do CYP1A2, nomeadamente\ninibidores potentes (como por exemplo a ciprofloxacina, enoxacina, fluvoxamina,\nclinafloxacina, idrocilamida, oltipraz, ácido pipemídico, rofecoxib, etintidina,\nzafirlukaste) ou inibidores moderados (como por exemplo metoxsaleno, mexiletina,\ncontracetivos orais, fenilpropanolamina, tiabendazol, vemurafenib, zileuton) aumentam\n\f                                                                         APROVADO EM\n                                                                         26-06-2023\n                                                                         INFARMED\n\nas concentrações plasmáticas da cloropromazina. Por esse motivo, os doentes podem ter\nreações adversas dose-dependentes.\n\nA cloropromazina é um potente inibidor do CYP2D6. A administração concomitante de\nLargactil e medicamentos contendo amitriptilina ou óxido de amitriptilina, substratos do\nCYP2D6, pode conduzir ao aumento da concentração plasmática destas substâncias. Os\ndoentes devem ser vigiados devido à possibilidade de ocorrência de reações dose-\ndependentes associadas à administração de amitriptilina ou óxido de amitriptilina.\n\nLargactil IM com alimentos, bebidas e álcool\n\nÁlcool: o doente medicado com Largactil não deve ingerir álcool uma vez que este\npotencia de forma importante o efeito sedativo dos neurolépticos, podendo acontecer\nalterações graves da vigilância.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\nGravidez\nLargactil não é recomendado durante a gravidez.\nFale com o seu médico antes de tomar este medicamento:\n- se for uma mulher em idade fértil e que não utiliza métodos contracetivos eficazes, ou\n- se está grávida, ou se pode engravidar ou pensa estar grávida.\n\nOs estudos realizados com administração oral revelaram toxicidade reprodutiva no\nanimal (fetotoxicidade dose-dependente: aumento de casos de morte e reabsorção fetal).\nObservou-se um aumento da incidência de malformações em ratinhos, mas apenas em\ndoses que induziam à mortalidade materna. Não existem dados suficientes referentes à\ntoxicidade reprodutiva no animal com administração parentérica.\n\n..\n\n\nO Largactil pode prolongar o trabalho de parto.\n\nOs seguintes sintomas podem ocorrer em recém-nascidos cujas mães utilizaram Largactil\nno terceiro trimestre (últimos três meses de gravidez): tremor, fraqueza e/ou rigidez\nmuscular, sonolência, agitação, problemas respiratórios e dificuldades na alimentação.\nNos recém-nascidos de mães tratadas a longo prazo com posologias elevadas de\nneurolépticos foram ainda raramente descritos sintomas relacionados com as\ncaracterísticas atropínicas das fenotiazinas (distensão abdominal, íleo meconial, atraso na\nemissão do mecónio, taquicardia, alterações neurológicas).\nSe o seu bebé desenvolver qualquer um destes sintomas, contacte o seu médico.\n\f                                                                      APROVADO EM\n                                                                      26-06-2023\n                                                                      INFARMED\n\n\nAmamentação\nO Largactil passa para o leite materno, pelo que a amamentação é desaconselhada durante\no tratamento.\nSe está a amamentar ou planeia amamentar, consulte o seu médico antes de tomar\nLargactil.\n\n\nFertilidade\nNos estudos realizados em animais foi observada uma diminuição da fertilidade em\nfêmeas tratadas com cloropromazina. Não existem dados suficientes que permitam\navaliar a fertilidade nos machos.\nNos humanos, devido à interação com os recetores da dopamina, a cloropromazina pode\ncausar hiperprolactinémia, que pode estar associada a infertilidade feminina. Os dados\nreferentes às consequências da hiperprolactinémia na fertilidade masculina são\ninsuficientes.\n\nCondução de veículos e utilização de máquinas\n\nDevido ao risco de sonolência, desorientação, confusão, tonturas e visão turva, não\ndeverá conduzir veículos e/ou operar máquinas, sobretudo no início do tratamento, até\nque tenha conhecimento como o Largactil poderá afetá-lo.\n\nLargactil IM contém metabissulfito de sódio (E 223) e sulfito de sódio (E221). Pode\ncausar, raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo.\n\nLargactil IM contém sódio. Este medicamento contém 4,48 mmol (ou 103 mg) de sódio\npor dose máxima diária (150 mg de cloropromazina). Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nA via injetável está reservada ao adulto.\nAs ampolas IM destinam-se à administração intramuscular profunda (nas massas\nmusculares ao nível do quadrante supero-externo da nádega).\n\nA posologia mínima eficaz deverá ser sempre procurada. Esta será depois\nprogressivamente aumentada se necessário.\nA posologia recomendada é de 25 a 50 mg por injeção a repetir em caso de necessidade\nsem ultrapassar a dose de 150 mg/dia.\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\nApós a administração da solução injetável é conveniente o doente permanecer deitado\ndurante 30 minutos devido ao risco de hipotensão ortostática.\n\nPopulação idosa ≥65 anos de idade: evitar a administração parentérica pelo facto de se\ntratar de doentes com maior suscetibilidade para os efeitos indesejáveis das fenotiazinas.\nO tratamento deve ser iniciado com doses 2 vezes inferiores às do adulto e o seu\naumento gradual deve ser mais progressivo do que no adulto.\nSe sentir quaisquer efeitos indesejáveis, consulte o seu médico, pois o seu médico irá\nrever periodicamente a dose.\n\nEm doentes com insuficiência hepática: a cloropromazina é metabolizada\nmaioritariamente no fígado, pelo que se aconselha um ajuste de posologia de acordo com\no funcionamento do fígado e de acordo com o critério médico.\n\nEm doentes com insuficiência renal: a cloropromazina é eliminada essencialmente por\nvia renal, pelo que se aconselha um ajuste de posologia de acordo com o funcionamento\nrenal e de acordo com o critério médico.\n\nSe utilizar mais Largactil IM do que deveria\n\nA sobredosagem conduz a sonolência, confusão, estado de coma, convulsão. A\nhipotensão, taquicardia, alterações do ECG, arritmias ventriculares e hipotermia são\nfrequentes. Uma síndrome parkinsónica grave pode ser observada.\nNão existe antídoto específico. O tratamento deverá ser essencialmente sintomático de\nsuporte, em meio especializado e com apoio médico.\n\nCaso se tenha esquecido de utilizar Largactil IM\n\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nEm caso de omissão de uma ou mais doses, o doente deverá manter o esquema\nterapêutico definido pelo médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n\n\nSe parar de utilizar Largactil IM\nA interrupção do tratamento deverá, no entanto, ser feita seguindo as recomendações do\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nA partir de doses reduzidas\n\nPerturbações neurovegetativas:\n- hipotensão ortostática\n- efeitos anticolinérgicos do tipo boca seca, alterações da acomodação, risco de retenção\nurinária, obstipação e possível iléus adinâmico\n\nPerturbações neuropsíquicas:\n- sedação e/ou sonolência, mais marcada no início do tratamento\n- indiferença, reações ansiosas, variações do estado de humor\n\nCom doses mais elevadas\nPerturbações neurológicas:\n- discinesias precoces (cervico-faciais e oculares)\n- síndrome extrapiramidal (acatísia, parkinsonismo) cedendo parcialmente aos\nantiparkinsónicos anticolinérgicos\n- discinesias tardias, sobretudo em caso de tratamentos prolongados, não cedendo aos\nantiparkinsónicos anticolinérgicos\n- convulsões\n\nPerturbações endócrinas e metabólicas:\n- hiperprolactinémia podendo conduzir a amenorreia, galactorreia, ginecomastia,\nimpotência e frigidez\n- alteração da regulação da temperatura corporal\n- aumento de peso\n- intolerância à glucose, hiperglicemia (ver “Advertências e precauções\")\n- hipertrigliceridemia\n- hiponatremia\n- secreção inapropriada da hormona antidiurética\n\nRaramente e dose-dependentes\n\nAlterações cardíacas:\n- alongamento do intervalo QT\n- arritmias incluindo raros casos de tipo torsade de pointe\n- foram relatados casos isolados de morte súbita de possível origem cardíaca, tal como\ncasos inexplicados de morte súbita, em doentes que recebiam neurolépticos\nfenotiazínicos\n\nMais raramente e não dose-dependentes\n\nAlterações cutâneas e do sistema imunitário:\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED\n\n- reações cutâneas do tipo alérgico (eritema, urticária, angioedema)\n- reações anafiláticas muito raras\n- reações de fotossensibilidade\n- o lúpus eritematoso sistémico foi raramente associado ao tratamento com\ncloropromazina, estando ainda descritos casos de presença de anticorpos antinucleares\nsem manifestação clínica da doença\n\nAlterações hematológicas:\n- leucopenia\n- agranulocitose\n- eosinofilia\n- anemia hemolítica, anemia aplásica\n- púrpura trombocitopénico\n- pancitopenia\n\nAlterações oculares:\n- depósitos pigmentares no segmento anterior do olho habitualmente sem consequências\npara a visão\n\nAlterações hepáticas:\n- icterícia do tipo colestático, mais frequente nas primeiras 4 semanas de tratamento e\nde mecanismo provavelmente alérgico\n- lesões hepáticas do tipo colestático, citolítico ou misto que podem ser graves\n\nDoenças gastrointestinais:\n- colite isquémica\n- obstrução intestinal\n- necrose gastrointestinal\n- colite necrosante (por vezes fatal)\n- perfuração intestinal (por vezes fatal)\n\nDiversos:\n- edema\n- náuseas\n- casos inexplicados de morte súbita em doentes que recebiam neurolépticos\nfenotiazínicos\n- foram descritos casos muito raros de priapismo em doentes tratados com\ncloropromazina\n- síndrome neuroléptica maligna: interromper imediatamente o tratamento em caso de\nhipertermia sem causa aparente (ver “Advertências e precauções\") - coágulos nas veias,\nespecialmente nas pernas (sintomas incluem inchaço, dor e vermelhidão na perna), que se\npodem deslocar pelos vasos sanguíneos até aos pulmões e causar dor no peito e\ndificuldade em respirar. Se detetar algum destes sintomas, procure aconselhamento\nmédico de imediato.\n\f                                                                         APROVADO EM\n                                                                         26-06-2023\n                                                                         INFARMED\n\n- em idosos com demência, foi notado um pequeno aumento no número de mortes\nnotificadas para doentes a tomar antipsicóticos, quando comparado com os que não\nfaziam este tipo de tratamento.\n\n O amarelecimento da pele ou dos olhos (icterícia) e a urina tornar-se mais escura. Este\npodem ser sinais de lesão no fígado. Consulte de imediato o seu médico.\n\nO aumento do número de eosinófilos (um tipo de glóbulos brancos) no sangue.\n\nFoi relatado uma diminuição na contagem de plaquetas (células que ajudam a coagulação\ndo sangue), que pode levar a uma hemorragia e à formação de hematomas (púrpura\ntrombocitopénica).\n\nReações alérgicas (que podem ocorrer imediatamente ou dentro de alguns dias após a\nadministração do medicamento) que podem ser fatais. Os sintomas podem incluir erupção\ncutânea, comichão, dificuldade em respirar, falta de ar, inchaço da face, lábios, garganta\nou língua, pele fria e húmida, palpitações, tonturas, fraqueza ou desmaios. Contacte\nimediatamente o seu médico ou farmacêutico ou dirija-se imediatamente ao serviço de\nurgência do hospital mais próximo.\n\nA síndrome neuroléptica maligna (SNM) é uma condição grave e potencialmente fatal\nque pode acontecer. Interrompa imediatamente o tratamento e contacte o seu médico se\ntiver febre alta, cãibras musculares ou rigidez, tonturas, dor de cabeça intensa, batimentos\ncardíacos acelerados, confusão, agitação, alucinações ou se suar muito.\n\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indsejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil, 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\n\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                        APROVADO EM\n                                                                        26-06-2023\n                                                                        INFARMED",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nConservar na embalagem de origem para proteger da luz.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Largactil IM\n\n- A substância ativa é a cloropromazina, sob a forma de cloridrato. Cada ampola de 5 ml\ncontém 25 mg de cloropromazina (sob a forma de cloridrato de cloropromazina –\n5,57 mg/ml).\n\n- Os outros componentes são: sulfito de sódio anidro, metabissulfito de sódio, citrato de\nsódio, cloreto de sódio, ácido ascórbico e água para preparações injetáveis.\n\nQual o aspeto de Largactil IM e conteúdo da embalagem\nLargactil\nEmbalagem com 6 ampolas de vidro neutro incolor contendo solução injetável 25 mg/5\nml de cloropromazina.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nFaes Farma Portugal, S.A.Rua Elias Garcia, 28\n2700-327 Amadora\nPortugal\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/cloropromazina/rcm/4899-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Tratamentos de curta duração dos estados de agitação e de agressividade que surgem ao\nlongo da evolução das psicoses agudas e de evolução crónica, nomeadamente\n\f                                                                            APROVADO EM\n                                                                            26-06-2023\n                                                                            INFARMED\n\nesquizofrenias, delírios crónicos não esquizofrénicos, delírios paranoicos, psicoses\nalucinatórias crónicas.",
        "dosageAdministration": "Posologia\nA posologia mínima eficaz deverá ser sempre procurada. Esta será depois\nprogressivamente aumentada se necessário.\nA posologia recomendada é de 25 a 50 mg por injeção a repetir em caso de necessidade\nsem ultrapassar a dose de 150 mg/dia.\n\nPopulação idosa (≥65 anos)\nEvitar a administração parentérica pelo facto de se tratar de doentes com maior\nsuscetibilidade para os efeitos indesejáveis das fenotiazinas. No tratamento de doentes\nidosos, pode ser necessário o ajuste de posologia. A dose inicial deve ser cerca de metade\nda dose habitual para o adulto e o aumento da dosagem deve ser gradual e regularmente\nrevista.\n\nEm doentes com insuficiência hepática\nA cloropromazina é metabolizada maioritariamente no fígado, pelo que se aconselha um\najuste de posologia de acordo com o funcionamento do fígado e de acordo com o critério\nmédico.\n\nEm doentes com insuficiência renal\nA cloropromazina é eliminada essencialmente por via renal, pelo que se aconselha um\najuste de posologia de acordo com o funcionamento renal e de acordo com o critério\nmédico.\n\nEm caso de omissão de uma ou mais doses, o doente deverá manter o esquema\nterapêutico definido pelo médico.\nA interrupção do tratamento deverá, no entanto, ser feita seguindo as recomendações do\nmédico.\n\nModo de administração\nA via injetável está reservada ao adulto.\nAs ampolas IM destinam-se à administração por via intramuscular profunda (nas massas\nmusculares ao nível do quadrante supero-externo da nádega).\nAs ampolas IV devem ser administradas por via endovenosa e por intermédio de uma\nperfusão, ou no tubo da mesma e à distância do vaso, a fim de evitar fenómenos de\nirritação traduzidos por vermelhidão e dor ao nível do cordão venoso.\n\nApós a administração da solução injetável é conveniente o doente permanecer deitado\ndurante 30 minutos devido ao risco de hipotensão ortostática.",
        "contraindications": "\f                                                                                         APROVADO EM\n                                                                                         26-06-2023\n                                                                                         INFARMED\n\nO Largactil está contraindicado em caso de hipersensibilidade à substância ativa, outras\nfenotiazinas, ou a qualquer um dos excipientes mencionados na secção 6.1.\n- coma, independentemente da etiologia\n- depressão grave do sistema nervoso central\n- risco de retenção urinária (de origem uretro-prostática)\n- antecedentes de depressão da medula óssea\n\nEm crianças com menos de 1 ano de idade, devido a uma possível relação entre a utilização de\nmedicamentos contendo fenotiazinas e a síndrome de morte súbita infantil (SMSI).",
        "warningsPrecautions": "O tratamento com Largactil deverá ser objeto de uma vigilância médica reforçada sempre\nque se tratar de:\n- doentes com epilepsia devido à possibilidade de diminuição do limiar convulsivo. O\naparecimento de crises convulsivas impõe a interrupção do tratamento.\n- indivíduos idosos (maior suscetibilidade para a sedação, hipotensão, efeitos\nextrapiramidais, retenção urinária, obstipação grave e complicações intestinais).\n- doentes cardiovasculares (avaliar o impacto de possível alteração hemodinâmica,\nhipotensão, eventual arritmia).\n- doentes parkinsónicos (agravamento da sintomatologia).\n- doentes insuficientes renais e/ou hepáticos devido ao risco de acumulação e\nconsequente sobredosagem.\n\nReações de hipersensibilidade, incluindo reação anafilática, urticária e angioedema, têm sido notificadas\ncom o uso de Largactil. Em caso de reação alérgica, o tratamento com o Largactil deve ser descontinuado e\niniciar o tratamento sintomático apropriado (ver “Efeitos indesejáveis”).\n\nLargactil deve ser evitado em doentes com insuficiência hepática ou renal, doença de Parkinson, ou em\ndoentes com histórico de glaucoma de ângulo estreito ou agranulocitose.\n\nSintomas agudos de abstinência, incluindo náusea, vómito, dor de cabeça, ansiedade, agitação, discinesia,\ndistonia, perturbação na regulação da temperatura e insónia, foram notificados muito raramente, após a\ninterrupção súbita de doses elevadas de neurolépticos.\nExiste ainda a possibilidade de recidiva, tendo sido notificada a ocorrência de reações extrapiramidais.\nPortanto, é aconselhável a retirada gradual do medicamento. Os sintomas de abstinência podem ocorrer\napós o tratamento com qualquer dose. A descontinuação do tratamento deve ser feita sob supervisão\nmédica rigorosa.\n\nSíndrome neuroléptica maligna: em caso de hipertermia inexplicada (sem causa\naparente), a possibilidade de síndrome neuroléptica maligna deve ser sempre colocada\n(hipertermia, palidez, alterações neurovegetativas, alterações da vigilância, rigidez\nmuscular) e o tratamento com Largactil imediatamente interrompido. Sintomas\nneurovegetativos tais como sudação e instabilidade da tensão arterial podem preceder o\naparecimento da hipertermia.\n\f                                                                                          APROVADO EM\n                                                                                          26-06-2023\n                                                                                          INFARMED\n\nInstabilidade hemodinâmica e hipotensão ortostática: o Largactil pode estar na origem de\nalterações da pressão arterial, nomeadamente episódios de hipotensão transitória e/ou de\nhipotensão postural (ortostática), efeitos que devem ser considerados quando da sua\nprescrição nomeadamente no doente idoso (maior suscetibilidade e risco de queda) e no\ndoente cardiovascular, sobretudo em caso de patologia com risco de hipotensão\ntransitória.\n\nProlongamento do intervalo QT: os neurolépticos fenotiazínicos podem potenciar o prolongamento do\nintervalo QT aumentando o risco inicial de arritmias ventriculares graves do tipo torsade de pointes\npotencialmente fatais (morte súbita). O prolongamento do intervalo QT é particularmente agravado na\npresença de bradicardia, hipocaliemia e prolongamento do intervalo QT congénito ou adquirido (ex:\ninduzido por fármacos).\nSe a situação clínica o permitir, deve ser realizada uma avaliação médica e laboratorial de forma a excluir\npossíveis fatores de risco antes de iniciar o tratamento com fármacos neurolépticos e, sempre que\nnecessário, durante o tratamento (ver secção 4.8).\nAlerta-se para o facto de que estas situações de particular risco podem ser induzidas por fármacos: alguns\nantagonistas dos canais do cálcio (ex: diltiazem e verapamil), betabloqueantes (exceto o sotalol),\ndigitálicos, diuréticos espoliadores de potássio, laxantes, etc. Relativamente aos medicamentos que\nprolongam o intervalo QT, ver secção 4.5.\n\nEfeitos anticolinérgicos: o Largactil aumenta o risco de retenção urinária e de glaucoma,\npara além do efeito obstipante que pode conduzir ao iléus adinâmico, nomeadamente no\ndoente idoso obstipado.\n\nEfeitos extrapiramidais: o Largactil só em situações excecionais deve ser administrado ao\ndoente com doença de Parkinson uma vez que a sua ação antidopaminérgica pode, ela\nprópria, ser responsável por quadros extrapiramidais (distonia aguda, acatísia,\nparkinsonismo, discinesia tardia) sendo, no entanto, o sintoma mais frequente apenas o\ntremor.\n\nEfeitos oculares: recomenda-se vigilância oftalmológica em caso de administração\nprolongada de Largactil na sequência da possibilidade de depósitos acastanhados no\nsegmento anterior do olho (normalmente sem consequências sobre a visão) e de\nretinopatia pigmentada.\n\nEfeitos hormonais e tumores dependentes da prolactina: o Largactil pode ser responsável\npor hiperprolactinémia a qual, em caso de tumor dependente da prolactina, exige\nvigilância e reavaliação do tratamento.\n\nAlteração da regulação da temperatura corporal: o Largactil reduz a capacidade do\norganismo transpirar o que interfere com a regulação da temperatura do corpo. Este efeito\npode ser grave para determinados doentes (por exemplo durante as estações mais quentes\ne/ou que vivem em habitações quentes), uma vez que existe o perigo de temperatura do\ncorpo atingir níveis fatais.\n\nDoentes com risco de pneumonia de aspiração: o efeito sedativo do Largactil, sobretudo\nno início do tratamento, pode ser importante e constituir um risco suplementar de\npneumonia de aspiração se administrado a doentes em situação de risco para a mesma.\n\f                                                                                          APROVADO EM\n                                                                                          26-06-2023\n                                                                                          INFARMED\n\n\nAlterações do hemograma: uma vigilância hematológica regular é recomendada em caso\nde tratamentos prolongados. Infeções de repetição com febre (ex: amigdalites) devem\nfazer suspeitar alterações do hemograma.\n\n\nAcidente Vascular Cerebral (AVC): foi observado um aumento de três vezes no risco de\nacontecimentos adversos cerebrovasculares em ensaios clínicos randomizados versus\nplacebo numa população de doentes idosos com demência e tratados com alguns\nantipsicóticos atípicos.\nO mecanismo de tal aumento de risco não é conhecido. Um aumento de risco com outros\nantipsicóticos ou com outras populações de pacientes não pode ser excluído.\nLargactil deve ser usado com precaução em doentes com fatores de risco de AVC.\n\nO tratamento deve ser imediatamente interrompido e deve ser considerado outro medicamento antipsicótico\ncomo alternativa nas seguintes situações:\n\nToxicidade hepática grave:\nForam notificados casos de toxicidade hepática grave, por vezes fatais, associados à administração de\ncloropromazina. Os doentes ou seus cuidadores devem ser aconselhados a reportar imediatamente ao seu\nmédico sinais ou sintomas como astenia, anorexia, náuseas, vómitos, dor abdominal ou icterícia. Devem\nser realizados de imediato exames complementares de diagnóstico, incluindo um exame clínico e a\navaliação biológica da função hepática (ver secção 4.8).\n\nEosinofilia:\nA presença de eosinofilia pode indicar uma reação alérgica à cloropromazina. Deve ser realizado um exame\nclínico minucioso e um hemograma completo (CBC) com contagem diferencial, para confirmar a presença\nde eosinofilia (ver secção 4.8).\n\nForam notificados casos de tromboembolismo venoso (TEV), por vezes fatais, com\nmedicamentos antipsicóticos. Uma vez que os doentes tratados com antipsicóticos\napresentam, frequentemente, fatores de risco para o TEV, quaisquer fatores de risco\npossíveis devem ser identificados antes e durante o tratamento com Largactil e devem ser\nadotadas medidas preventivas adequadas.\n\nCasos de agranulocitose têm sido notificados, recomenda-se uma regular monitorização do hemograma\ncompleto. A ocorrência de infeções inexplicáveis ou febre pode ser evidência de uma discrasia sanguínea\n(ver “Efeitos indesejáveis”) e requer uma investigação hematológica imediata.\n\nOs doentes deverão ser advertidos para informarem imediatamente o seu médico caso haja a ocorrência de\nfebre, dores de garganta ou outra infeção, devendo ser realizado um hemograma completo. O tratamento\ndeverá ser descontinuado se forem observadas alterações significativas na contagem sanguínea\n(hiperleucocitose, granulocitopenia).\n\nSíndrome maligna dos neurolépticos: Em caso de hipertermia inexplicada (sem causa aparente), a\npossibilidade de síndrome maligna dos neurolépticos deve ser sempre colocada (hipertermia, palidez,\nalterações neurovegetativas, alterações da vigilância, rigidez muscular). Sintomas neurovegetativos tais\ncomo sudação e instabilidade da tensão arterial podem preceder o aparecimento da hipertermia,\nconstituindo assim sinais de alerta.\n\f                                                                                         APROVADO EM\n                                                                                         26-06-2023\n                                                                                         INFARMED\n\nEmbora o efeito dos neurolépticos possa ser de origem idiossincrática, poderá haver fatores predisponentes,\ntais como desidratação ou danos cerebrais orgânicos.\n\nA administração prolongada de qualquer fenotiazina pode resultar em discinesia tardia, particularmente em\nidosos e crianças.\n\nÉ necessária uma monitorização especial em doentes com epilepsia ou história de convulsões, uma vez que\nas fenotiazinas podem diminuir o limiar convulsivo.\n\nNa criança, devido ao impacto cognitivo, recomenda-se um exame clínico anual para avaliar as capacidades\nde aprendizagem. O regime posológico deverá ser adaptado com base na condição clínica da criança. A\nadministração a crianças com menos de 6 anos só deverá ser realizada em situações excecionais e em meio\nespecializado.\n\nReações distónicas têm sido associadas ao uso de Largactil. Portanto, deve ser usado com precaução,\nespecialmente em crianças.\n\nDevido ao risco de fotossensibilidade, os doentes devem ser aconselhados a evitar a exposição direta à luz\nsolar.\n\nOs doentes deverão ser aconselhados a evitar a ingestão de bebidas alcoólicas ou a tomar medicamentos\ncontendo álcool durante o tratamento.\n\nAs fenotiazinas podem ter um efeito aditivo ou potenciar a ação de outros depressores do SNC, como os\nopiáceos ou outros analgésicos, barbitúricos ou outros sedativos, anestésicos gerais ou álcool.\n\nMortalidade aumentada em idosos com demência: Dados de dois grandes estudos\nobservacionais mostraram que os idosos com demência tratados com antipsicóticos têm\num risco ligeiramente aumentado de morte quando comparados com o grupo que não\nrecebe este tratamento. Não existe informação suficiente para estimar com certeza a\nmagnitude exata deste risco e a causa não é conhecida. Embora as causas de morte em\nensaios clínicos com antipsicóticos atípicos sejam variadas, a maioria parece ser de\norigem cardiovascular (por exemplo, insuficiência cardíaca, morte súbita) ou infeciosa\n(por exemplo, pneumonia).\nLargactil não está indicado para o tratamento de perturbações de comportamento\nrelacionadas com a demência.\n\nÉ necessário, uma monitorização especial com o tratamento de cloropromazina quando administrado em\ndoentes idosos que apresentam maior suscetibilidade à hipotensão ortostática, sedação e efeitos\nextrapiramidais; obstipação crónica (risco de íleo paralítico); possível hipertrofia prostática.\n\nO Largactil deve ser usado com precaução em doentes idosos devido à sua suscetibilidade a medicamentos\nque atuam no sistema nervoso central, sendo recomendada inicialmente uma dosagem mais baixa. Existe\num risco acrescido de Parkinsonismo medicamentoso, em idosos, particularmente após uso prolongado.\n\nLargactil deve ser usado com precaução em idosos, particularmente durante o tempo muito quente ou muito\nfrio (risco de hipertermia, hipotermia).\n\nApós a administração intramuscular de Largactil IM pode ocorrer hipotensão postural\ncom taquicardia, bem como dor local ou a formação de nódulos.\nForam notificados casos de hiperglicemia ou intolerância à glucose em doentes tratados\ncom Largactil.\n\f                                                                                      APROVADO EM\n                                                                                      26-06-2023\n                                                                                      INFARMED\n\nDoentes com diagnóstico estabelecido de diabetes mellitus ou com fatores de risco para o\ndesenvolvimento de diabetes a quem foi prescrito Largactil deverão monitorizar os níveis\nde glicemia durante o tratamento (ver secção 4.8).\n\nLargactil IM 25 mg/5 ml solução injetável IM\nEste medicamento contém metabissulfito de sódio (E223) e sulfito de sódio (E221).\nPode causar, raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo.\n\nEste medicamento contém sódio. Este medicamento contém 103 mg de sódio por dose\nmáxima diária (150 mg de cloropromazina). Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.\n\n\n\nLargactil IV 50 mg/2 ml solução injetável IV\nEste medicamento contém metabissulfito de potássio (E223) e sulfito de sódio (E221).\nPode causar, raramente, reações alérgicas (hipersensibilidade) graves e broncospasmo.\n\nEste medicamento contém 20 mg de sódio por dose máxima diária (150 mg de\ncloropromazina), ou seja, é praticamente “isento de sódio”.\nEste medicamento contém 1,58 mg de potássio por dose máxima diária (150 mg de\ncloropromazina), ou seja, é praticamente “isento de potássio”.\nAs soluções injetáveis de Largactil podem provocar naqueles que os manipulam,\nfenómenos do tipo alérgico cuja tradução clínica consiste em prurido, erupções\neritematosas, urticariformes ou mesmo eczematiformes, localizadas em geral na face e\nmãos.",
        "interactions": "Associações contraindicadas:\n- Dopaminérgicos, exceto em doentes com doença de Parkinson, devido ao antagonismo recíproco entre\ndopaminérgicos e neurolépticos. Quando é necessário tratar os sintomas extrapiramidais induzidos por\nneurolépticos, devem-se usar preferencialmente medicamentos com ação anticolinérgica face à levodopa,\numa vez que os neurolépticos antagonizam a ação dos dopaminérgicos.\nAssociações não recomendadas ou que requerem precaução:\n- Dopaminérgicos em doentes com doença de Parkinson, devido ao antagonismo recíproco entre\ndopaminérgicos e neurolépticos. O antagonismo recíproco induz ou acentua perturbações psicóticas.\nQuando a terapêutica com neurolépticos não pode ser evitada em doentes com doença de Parkinson\ntratados com agonistas dopaminérgicos, estes medicamentos deverão ser gradualmente reduzidos e\ndescontinuados (a retirada súbita de agonistas dopaminérgicos pode induzir a síndrome neuroléptica\nmaligna). Existe um antagonismo recíproco entre a levodopa e os neurolépticos fenotiazínicos como o\nLargactil, pelo que, no doente com doença de Parkinson, se utilizados em conjunto devem-no ser apenas\nnas doses mínimas eficazes.\n\nA ação de alguns medicamentos pode ser diminuída pelos neurolépticos fenotiazínicos; estes incluem\nanfetamina, clonidina e adrenalina.\n\f                                                                                       APROVADO EM\n                                                                                       26-06-2023\n                                                                                       INFARMED\n\nExiste um risco aumentado de arritmias quando os antipsicóticos são usados concomitantemente com\nmedicamentos que prolongam o intervalo QT (incluindo certos antiarrítmicos, antidepressivos e outros\nantipsicóticos) e medicamentos que causam desequilíbrio eletrolítico.\n\nO efeito depressor do SNC dos neurolépticos pode ser potenciado (por acumulação) pelo álcool,\nbarbitúricos ou outros sedativos. Possibilidade de ocorrência de depressão respiratória. A ocorrência de\nalterações graves da vigilância pode tornar perigoso a condução ou a utilização de máquinas. O consumo de\nbebidas alcoólicas e medicamentos que contenham álcool deverá ser evitado.\n\n- Lítio: o uso concomitante pode aumentar o risco de neurotoxicidade.\n\nInibidores acetilcolinérgicos e medicamentos com ação anticolinérgica: os\nantiespasmódicos atropínicos, os antidepressivos tricíclicos, os anti-histamínicos H1\nsedativos, os antiparkinsónicos anticolinérgicos, entre outros, podem potenciar os efeitos\nindesejáveis anticolinérgicos do Largactil do tipo retenção urinária, obstipação, boca\nseca, etc. Os medicamentos anticolinérgicos podem igualmente reduzir a ação\nantipsicótica do Largactil.\n\nMedicamentos de ação tópica intestinal: os sais de magnésio, alumínio e de cálcio\ndiminuem a absorção digestiva do Largactil devendo por esse motivo haver um intervalo\nde pelo menos 2 horas entre a administração deste tipo de substâncias e do Largactil.\n\nAnti-hipertensivos: o efeito hipotensor da maioria dos medicamentos anti-hipertensivos\n(e especialmente dos bloqueadores alfa-adrenérgicos) pode ser aumentado pelo Largactil\nassim como o risco de hipotensão ortostática.\n\nEpinefrina e outros medicamentos com ação simpaticomimética beta-adrenégica elevada:\no efeito bloqueador alfa-adrenérgico do Largactil pode estar na origem de um\ndesequilíbrio da estimulação simpaticomimética e conduzir a hipotensão grave pelo que a\nepinefrina não deve ser usada em doentes a tomar Largactil, incluindo numa eventual\nsituação de sobredosagem.\n\nAnfetaminas: a ação deste tipo de medicamentos é a diminuída pelo Largactil não\ndevendo ser utilizados em conjunto (ver também ponto precedente).\n\nGuanetidina: o Largactil pode antagonizar o efeito hipotensivo da guanetidina. No\nentanto, em termos clínicos, tem sobretudo relevo o facto do Largactil poder potenciar a\nhipotensão ortostática da ganetidina. A associação de ambas as substâncias deve ser\nevitada.\n\nLevodopa: existe um antagonismo recíproco entre a levodopa e os neurolépticos\nfenotiazínicos como o Largactil pelo que, no doente com doença de Parkinson, se\nutilizados em conjunto devem-no ser apenas nas doses mínimas eficazes.\n\nBromocriptina e outros agonistas dopaminérgicos: como no ponto precedente, existe um\nantagonismo recíproco de efeitos entre os agonistas dopaminérgicos e o Largactil. Nunca\ninterromper bruscamente o tratamento com um agonista dopaminérgico em caso de\n\f                                                                           APROVADO EM\n                                                                           26-06-2023\n                                                                           INFARMED\n\nassociação ao Largactil uma vez que tal expõe ao risco de síndrome neuroléptica maligna\n. Em caso de síndrome extrapiramidal induzido pelo Largactil utilizar antiparkinsónicos\nanticolinérgicos.\n\nDepressores do SNC: outros neurolépticos, analgésicos e antitússicos opiáceos,\nbarbitúricos, hipnóticos em geral, benzodiazepinas e outros ansiolíticos, antidepressivos\nsedativos, anti-histamínicos H1 sedativos, todos os depressores em geral do SNC quando\nassociados ao Largactil potenciam o efeito sedativo (efeito aditivo) podendo ocorrer\ndepressão respiratória central.\n\nLítio: a associação de lítio e Largactil pode estar na origem de neurotoxicidade (estados\nde confusão, hipertonia, reflexos exacerbados) e de aumento dos níveis séricos do lítio.\n\nMetoclopramida: o uso concomitante com o Largactil pode aumentar o risco de efeitos\nextrapiramidais descritos com ambos.\n\nFenitoína: o uso concomitante com o Largactil pode diminuir as concentrações deste\núltimo (por indução enzimática) mas as consequências clínicas deste efeito não são\nconsistentes. A fenitoína pode eventualmente agravar a discinesia tardia dos\nneurolépticos.\n\nPropranolol: o Largactil e o propranolol administrados em simultâneo podem,\nreciprocamente, inibir o seu metabolismo hepático. O propranolol pode aumentar os\nníveis plasmáticos do Largactil e, por sua vez, este último pode aumentar as\nconcentrações plasmáticas e a biodisponibilidade do propranolol.\n\nFármacos que prolongam o intervalo QT: antiarrítmicos (ex: quinidina, disopiramida,\namiodarona, sotalol, etc.), neurolépticos (ex: fenotiazinas, sulpirida, amissulprida,\nhaloperidol), antidepressivos tricíclicos, medicamentos tais como cisaprida, eritromicina,\nmoxifloxacina, entre outros.\nQuando a associação com medicamentos que prolongam o intervalo QT não puder ser\nevitada é necessário o controlo prévio do intervalo QT e a vigilância monitorizada do\nECG devido ao risco de arritmias graves nomeadamente do tipo torsade de pointes (ver\ntambém secção 4.4).\n\nAntidepressivos tricíclicos: para além do perfil sedativo da maioria destes fármacos que\nadicionado ao do Largactil pode conduzir a depressão grave do SNC (incluindo depressão\nrespiratória central já aqui referida) é imperativa uma avaliação cardiológica rigorosa\ndado o caráter arritmogénico de ambas as classes de fármacos, nomeadamente na\nsequência de alterações do intervalo QT.\n\nTrazodona: antidepressivo com efeito sedativo importante cuja associação ao Largactil\ndeve ser cuidadosamente ponderada pelo possível efeito aditivo do mesmo. Os\nnumerosos casos descritos de priapismo com trazodona devem alertar para o facto de que,\nem caso de associação, o Largactil poderá aumentar o risco desse efeito indesejável.\n\f                                                                                         APROVADO EM\n                                                                                         26-06-2023\n                                                                                         INFARMED\n\nÁcido valproico: o Largactil pode antagonizar a atividade antiepilética do ácido valpróico\npela diminuição do limiar convulsivo do doente epilético.\n\nÁlcool: o doente medicado com Largactil não deve ingerir álcool uma vez que este\npotencia de forma importante o efeito sedativo dos neurolépticos, podendo acontecer\nalterações graves da vigilância.\n\nInibidores do CYP1A2\nA administração de cloropromazina com inibidores do CYP1A2, nomeadamente\ninibidores potentes (como por exemplo a ciprofloxacina, enoxacina, fluvoxamina,\nclinafloxacina, idrocilamida, oltipraz, ácido pipemídico, rofecoxib, etintidina,\nzafirlukaste) ou inibidores moderados (como por exemplo metoxsaleno, mexiletina,\ncontracetivos orais, fenilpropanolamina, tiabendazol, vemurafenib, zileuton) aumentam\nas concentrações plasmáticas da cloropromazina. Por esse motivo, os doentes podem ter\nreações adversas dose-dependentes.\n\nMetabolismo do citocromo P450 2D6 - algumas fenotiazinas são inibidores moderados da CYP2D6. Existe\numa possível interação farmacocinética entre os inibidores da CYP2D6, como as fenotiazinas e os\nsubstratos da CYP2D6. A administração concomitante de cloropromazina e amitriptilina ou óxido de\namitriptilina, substratos do CYP2D6, pode conduzir ao aumento da concentração plasmática destas\nsubstâncias. Os doentes deverão ser monitorizados para controlo da ocorrência de reações adversas dose-\ndependentes associadas à administração de amitriptilina ou óxido de amitriptilina.\n\nLargactil deve ser evitado em doentes que tenham tomado inibidores da monamina oxidase até 14 dias\nantes, e os inibidores da monamina oxidase devem ser evitados durante a toma de Largactil.\n\nDevido ao risco convulsivo, o uso combinado de medicamentos que reduzem o limiar convulsivo deve ser\navaliado cuidadosamente.\n\nAgentes gastrointestinais que não são absorvidos (sais de magnésio, alumínio e cálcio, óxidos e\nhidróxidos): pode ocorrer absorção gastrointestinal reduzida de neurolépticos fenotiazínicos. Esses agentes\ngastrointestinais não devem ser tomados em simultâneo com neurolépticos fenotiazínicos (com pelo menos\n2 horas de intervalo, se possível, entre eles).\n\n\nAgentes antidiabéticos: a administração concomitante de altas doses de cloropromazina (100 mg/dia) e\nagentes antidiabéticos pode levar a um aumento nos níveis de açúcar no sangue (diminuição da libertação\nde insulina). O doente deverá ser informado e aconselhado a reforçar a automonitorização sanguínea e\nurinária da glucose. Se necessário, a dosagem do antidiabético poderá ser ajustada durante e após a\ndescontinuação do tratamento com neurolépticos.\n\nAtropina e outros derivados da atropina: acumulação de efeitos indesejáveis associados à atropina, como\nretenção urinária, obstipação e boca seca.\n\nMedicamentos com efeito hipotensor: potenciação do efeito hipotensor e risco de hipotensão ortostática\n(efeitos aditivos).\n\nGuanetidina: inibição dos efeitos anti-hipertensivos da guanetidina.",
        "pregnancyLactation": "\f                                                                                            APROVADO EM\n                                                                                            26-06-2023\n                                                                                            INFARMED\n\n\nGravidez\n\n\nOs estudos realizados com administração oral revelaram toxicidade reprodutiva no\nanimal (fetotoxicidade dose-dependente: aumento de casos de morte e reabsorção fetal).\nObservou-se um aumento da incidência de malformações em ratinhos, mas apenas em\ndoses que induziam à mortalidade materna. Não existem dados suficientes referentes à\ntoxicidade reprodutiva no animal com administração parentérica.\n.\nOs dados disponíveis de estudos epidemiológicos em crianças expostas no útero a Largactil não podem\nexcluir o risco de malformações congénitas e distúrbios do desenvolvimento neurológico.\nPortanto, a administração de Largactil não é recomendada durante a gravidez e em mulheres com potencial\npara engravidar que não usem contracetivos, a menos que os benefícios potenciais sejam superiores aos\nriscos potenciais.\n\nA cloropromazina pode prolongar o trabalho de parto.\n\nOs seguintes efeitos têm sido relatados (na vigilância pós-comercialização) em recém-nascidos expostos a\nfenotiazinas durante o terceiro trimestre da gravidez:\n - Vários graus de distúrbios respiratórios que vão desde taquipneia a dificuldade respiratória, bradicardia e\nhipotonia, na maioria das vezes quando outros medicamentos como drogas psicotrópicas ou\nantimuscarínicas foram administrados;\n- Sintomas relacionados com as características atropínicas das fenotiazinas como íleo meconial, atraso na\nemissão do mecónio, dificuldades no início da alimentação, distensão abdominal, taquicardia;\n- Alterações neurológicas tais como sintomas extrapiramidais incluindo tremor e hipertonia, sonolência,\nagitação.\nConsequentemente, os recém-nascidos de mães expostas a Largactil devem ser monitorizados\ncuidadosamente.\n\n\n\n\nAmamentação\nA cloropromazina é excretada no leite materno, pelo que a amamentação é\ndesaconselhada durante o tratamento com Lagarctil.\n\nFertilidade\nNos estudos realizados em animais foi observada uma diminuição da fertilidade em\nfêmeas tratadas com cloropromazina. Não existem dados suficientes que permitam\navaliar a fertilidade nos machos.\nNos humanos, devido à interação com os recetores da dopamina, a cloropromazina pode\ncausar hiperprolactinémia, que pode estar associada a perturbações da fertilidade\nfeminina. Os dados referentes às consequências da hiperprolactinémia na fertilidade\nmasculina são insuficientes.",
        "driving": "\f                                                                                    APROVADO EM\n                                                                                    26-06-2023\n                                                                                    INFARMED\n\nOs doentes devem ser alertados sobre o estado de sonolência, tontura e visão turva e\naconselhados a não dirigir ou operar máquinas, principalmente durante os primeiros dias\nde tratamento, até que saibam como o Largactil os afeta.",
        "adverseReactions": "Foram utilizadas as seguintes estimativas de frequência, quando aplicável:\nMuito frequentes: ≥10%; Frequentes: ≥1% e <10%; Pouco frequentes: ≥0,1% e <1%; Raros: ≥0,01% e\n<0,1%; Muito raros: <0,01%; Desconhecido (não pode ser calculado a partir dos dados disponíveis).\n\nA partir de doses reduzidas\nPerturbações neurovegetativas:\n- hipotensão ortostática\n- efeitos anticolinérgicos do tipo boca seca, alterações da acomodação, risco de retenção\nurinária, obstipação e possível iléus adinâmico\n\nPerturbações neuropsíquicas:\n- sedação e/ou sonolência, mais marcada no início do tratamento\n- indiferença, reações ansiosas, variações do estado de humor\n\nCom doses mais elevadas\n\nPerturbações neurológicas:\n- discinesias precoces (cervico-faciais e oculares)\n- síndrome extrapiramidal (acatísia, parkinsonismo) cedendo parcialmente aos\nantiparkinsónicos anticolinérgicos\n- discinesias tardias, sobretudo em caso de tratamentos prolongados, não cedendo aos\nantiparkinsónicos anticolinérgicos\n - convulsões\n\nDoenças endócrinas e doenças do metabolismo e da nutrição:\n- hiperprolactinémia podendo conduzir a amenorreia, galactorreia, ginecomastia,\nimpotência e frigidez\n- alteração da regulação da temperatura corporal\n- aumento de peso\n- intolerância à glucose, hiperglicemia (ver secção 4.4).\n- hipertrigliceridemia\n- hiponatremia\n- secreção inapropriada da hormona antidiurética\n\nRaramente e dose-dependentes\n\nAlterações cardíacas:\n- alongamento do intervalo QT\n- arritmias incluindo raros casos do tipo torsade de pointes\n\f                                                                                        APROVADO EM\n                                                                                        26-06-2023\n                                                                                        INFARMED\n\n- foram relatados casos isolados de morte súbita de possível origem cardíaca, tal como\ncasos inexplicados de morte súbita, em doentes que recebiam neurolépticos\nfenotiazínicos (ver secção 4.4)\n\nMais raramente e não dose-dependentes\n\nDoenças do sangue e do sistema linfático:\n\n- anemia hemolítica, anemia aplásica\n- pancitopenia\n- Desconhecido: agranulocitose, leucopenia, eosinofilia, tombocitopenia (incluindo púrpura\ntrombocitopénica)\n\nAfeções dos tecidos cutâneos e subcutâneos\nDesconhecido: reações cutâneas, rash, reações de fotossensibilidade e alteração da pigmentação.\n- reações anafiláticas muito raras\n- edema\n\nAfeções urinárias e renais\nDesconhecido: risco de retenção urinária\n\nDoenças do sistema imunitário:\nDesconhecido: hipersensibilidade, reação anafilática, urticária, angioedema.\nMuito raros: o lúpus eritematoso sistémico. Em alguns casos, foram descritos casos de presença de\nanticorpos antinucleares sem manifestação clínica da doença.\n\nDoenças endócrinas:\nDesconhecido: distúrbios de regulação da temperatura, hiperprolactinemia, que poderá resultar em\ngalactorreia, ginecomastia, amenorreia, disfunção erétil.\n\nDoenças do metabolismo e da nutrição\nDesconhecido: tolerância à glucose diminuída, hiperglicemia (ver secção 4.4 \" Advertências e precauções\nespeciais de utilização\"), hipertrigliceridemia, hiponatremia, síndrome de secreção inapropriada da\nhormona antidiurética.\n\nPerturbações do foro psiquiátrico\nDesconhecido: estado confusional, delírio, ansiedade, alterações de humor.\n\nDoenças do sangue e do sistema linfático:\nDesconhecido: eosinofilia, trombocitopenia.\n\n\nAfeções oculares:\nDesconhecido - perturbação da acomodação, depósitos na córnea (depósitos acastanhados\nno segmento anterior do olho devido a acumulação do produto, geralmentesem\nconsequência para a visão.\n\nCardiopatias\n\f                                                                                          APROVADO EM\n                                                                                          26-06-2023\n                                                                                          INFARMED\n\nCasos notificados de morte súbita, com possíveis causas de origem cardíaca (ver “Advertências e\nprecauções especiais”), bem como casos de morte súbita inexplicável, em pacientes recebendo\nneurolépticos fenotiazínicos\nDesconhecido: torsades de pointes.\nDesconhecido: alterações no ECG, que incluem prolongamento do QT (tal como com outros\nneurolépticos), depressão do ST, alterações na onda U e na onda T. Arritmias cardíacas, incluindo arritmias\nventriculares e arritmias atriais, bloqueio atrioventricular e taquicardia ventricular, que podem resultar em\nfibrilhação ventricular ou paragem cardíaca, foram relatadas durante o tratamento com fenotiazínicos\nneurolépticos, possivelmente relacionadas com a dosagem.\n\nVasculopatias\nDesconhecido: hipotensão ortóstatica\nCasos de tromboembolismo venoso, incluindo embolia pulmonar, por vezes fatais, e casos de trombose\nvenosa profunda foram notificados com medicamentos antipsicóticos (ver secção 4.4 \"Advertências e\nprecauções especiais\").\n\nAfeções respiratórios, torácicas e do mediastino\nDesconhecido: depressão respiratória, congestão nasal\n\nDoenças gastrointestinais:\n- colite isquémica\n- obstrução intestinal\n- necrose gastrointestinal\n- colite necrosante (por vezes fatal)\n- perfuração intestinal (por vezes fatal)\n - náuseas\n\nAfeções hepatobiliares\n-\nDesconhecido: icterícia colestática e lesão hepática.\n\nDoenças dos orgãos genitais e da mama\n- foram descritos casos muito raros de priapismo em doentes tratados com\ncloropromazina\n\nDoenças do sistema nervoso:\n\nMuito frequentes: sedação ou sonolência\nDesconhecido: tontura, insónia, convulsão, síndrome neuroléptica maligna.\nDiscinesia tardia, ocorrendo durante o tratamento a longo prazo. A discinesia tardia pode ocorrer após o\nneuroléptico ter sido retirado e é reversível após nova administração ou se a dose for aumentada.\nDistonia (torcicolo espasmódico, crises oculogíricas, trismo, etc.).\nFrequentes: parkinsonismo\nSedação ou sonolência, tonturas, insónias.\nSíndrome extrapiramidal:\n- acinesia (desconhecido) com ou sem hipertonia (frequente), podendo ser parcialmente atenuada por\nantiparkinsónicos anticolinérgicos\n- perturbações hipercinéticas-hipertónicas (desconhecido), excitação motora (desconhecida)\n- acatísia (muito frequente)\nEfeitos anticolinérgicos, como íleo paralítico (desconhecido), risco de retenção urinária (desconhecido),\nboca seca (muito frequente), obstipação (muito frequente), distúrbios de acomodação (desconhecido).\n\f                                                                                         APROVADO EM\n                                                                                         26-06-2023\n                                                                                         INFARMED\n\nVasculopatias:\nDesconhecido: hipotensão ortostática\n- casos de tromboembolismo venoso, incluindo embolia pulmonar, por vezes fatais, e\ncasos de trombose venosa profunda foram notificados com medicamentos antipsicóticos -\nfrequência desconhecida (ver secção 4.4).\n\nSituações na gravidez, no puerpério e perinatais:\nFrequência desconhecida: síndrome neonatal de privação de fármacos (ver secção 4.6)\n\nDoenças dos órgãos genitais e da mama\nDesconhecido: Priapismo, alterações na ejaculação\n\nExames complementares de diagnóstico\nDesconhecido: aumento de peso, teste da função hepática anormal.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil, 53\n1749-004 Lisboa\nTel: +351 21 798 3 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nDoses elevadas causam depressão do sistema nervoso central, apresentando-se como letargia, disartria,\nataxia, estupor, redução da consciência até ao estado de coma, convulsões; midríase; sintomas\ncardiovasculares (relacionados ao risco de prolongamento do intervalo QT), como hipotensão, taquicardia\nventricular e arritmia; depressão respiratória; hipotermia. Esses efeitos podem ser potenciados por outros\nmedicamentos ou pelo álcool. A síndrome anticolinérgica pode ocorrer. Pode ocorrer síndrome de\nParkinsónia gravíssima.\nEm caso de sobredosagem de Largactil, tome de imediato todas as medidas apropriadas.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.9.2- Sistema nervoso central. Psicofármacos.\nAntipsicóticos, código ATC: N05AA01\n\f                                                                          APROVADO EM\n                                                                          26-06-2023\n                                                                          INFARMED\n\nO Largactil (cloropromazina) é um antipsicótico neuroléptico constituído por uma\nfenotiazina com uma cadeia alifática.\nOs antipsicóticos neurolépticos possuem propriedades antidopaminérgicas às quais são\natribuídos:\n- o efeito antipsicótico pretendido na terapêutica\n- os efeitos secundários (síndrome extrapiramidal, discinesias, hiperprolactinémia). No\ncaso da cloropromazina a atividade antidopaminérgica é moderada, a atividade\nantipsicótica é nítida e os efeitos extrapiramidais são evidentes, mas moderados.\n\nA molécula possui igualmente propriedades anti-histamínicas (que estão na origem da\nsedação normalmente pretendida na clínica), adrenolíticas e anticolinérgicas marcadas.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção:\nA cloropromazina é rapidamente absorvida. As concentrações plasmáticas de\ncloropromazina apresentam uma grande variabilidade interindividual.\nPor via oral, a sua biodisponibilidade é baixa, devido a um efeito de primeira passagem,\nvariando de 10 a 69%.\nPor via intramuscular a taxa sérica máxima é atingida ao fim de 15 a 30 minutos.\n\nDistribuição:\nA cloropromazina difunde-se largamente pelos tecidos. Liga-se fortemente às proteínas\nplasmáticas, essencialmente à albumina.\nA cloropromazina atravessa a barreira hematoencefálica, difunde-se através da placenta e\né excretada pelo leite materno.\n\nMetabolismo:\nA cloropromazina é largamente metabolizada no fígado, com formação de metabolitos\nquer ativos (derivados hidroxilados, desmetilados, anoxidos), quer inativos\n(sulfoconjugados). Estes podem sofrer metabolização entero-hepática.\n\nEliminação:\nA cloropromazina é eliminada essencialmente por via urinária e biliar.\nA sua semivida plasmática é de aproximadamente 30 horas, a semivida dos seus\nmetabolitos é bastante mais longa (4 semanas ou mais).\n\n5.3 Dados de segurança pré-clínica\n\nNão há dados pré-clínicos adicionais que revelem riscos especiais para o ser humano.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\f                                                                         APROVADO EM\n                                                                         26-06-2023\n                                                                         INFARMED\n\nLargactil IM 25 mg/5 ml solução injetável\nSulfito de sódio anidro\nMetabissulfito de sódio\nCitrato de sódio\nCloreto de sódio\nÁcido ascórbico\nÁgua para preparações injetáveis\n\nLargactil IV 50 mg/2 ml, solução injetável:\nMetabissulfito de potássio\nSulfito de sódio anidro\nCitrato de sódio\nCloreto de sódio\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nO Largactil não deve ser misturado com soluções de barbitúricos sódicos, pois em virtude\ndo seu pH ácido provocaria um precipitado do ácido barbitúrico.",
        "shelfLife": "5 anos.",
        "storage": "Conservar na embalagem de origem para proteger da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nLargactil IM 25 mg/5 ml solução injetável\nEmbalagens de 6 ampolas de vidro neutro incolor tipo I contendo solução injetável\n25 mg/5ml de cloropromazina.\n\nLargactil IV 50 mg/2 ml solução injetável\nEmbalagens de 5 ampolas de vidro incolor tipo I contendo solução injetável 50 mg/2 ml\nde cloropromazina.",
        "handling": "Não existem requisitos especiais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n.Faes Farma Portugal, S.A.\n\f                                                                         APROVADO EM\n                                                                         26-06-2023\n                                                                         INFARMED\n\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\n\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLargactil IM 25 mg/5 ml, solução injetável:\nNº de registo: 9977827 – 5 ml de solução injetável, 25 mg/5 ml, 6 ampolas de vidro\nneutro incolor - tipo I\n\nLargactil IV 50 mg/2 ml, solução injetável:\nNº de registo: 9977801 – 2 ml de solução injetável, 50 mg/2 ml, ampolas de vidro incolor\n- tipo I\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 5 de maio de 1982\nData de revisão: 17 de abril de 2006\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}