{
  "medId": "eritromicina-lactobionato",
  "generatedAt": "2026-02-08T23:17:44.597Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/eritromicina-lactobionato/fi/3079-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "O Eritrocel é particularmente indicado quando se necessite obter muito rapidamente\nníveis séricos elevados de Eritromicina, ou nos casos em que o estado do doente não\npermita a administração oral.\nO tratamento intravenoso deverá ser substituído pela administração oral logo que\npossível.\nERITROCEL é um antibiótico. Pertence a um grupo de antibióticos chamado\nmacrólidos. É utilizado para tratar infeções causadas por bactérias que são sensíveis\nà eritromicina.\nA eritromicina é indicada no tratamento de infeções causadas por estirpes sensíveis\ndos microrganismos descritos nas doenças mencionadas a seguir:\nInfeções do trato respiratório superior de gravidade ligeira a moderada causadas por\nStreptococcus pyogenes (estreptococos beta-hemolíticos grupo A), S. pneumoniae e\nHaemophilus influenzae (nem todas as estirpes são sensíveis à eritromicina nas\nconcentrações de antibiótico atingidas com as doses terapêuticas habituais):\namigdalite e abcessos periamigdalinos, faringite, laringite, sinusite e infeções\nbacterianas secundárias a síndromes gripais.\nPara o tratamento oral da faringite estreptocócica e para a profilaxia a longo prazo\nda febre reumática, a eritromicina constitui um medicamento alternativo de escolha.\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nTosse convulsa causada por Bordetella pertussis. A eritromicina é eficaz na\neliminação do microrganismo da nasofaringe dos indivíduos infetados e pode ser útil\nna profilaxia da tosse convulsa nos indivíduos sensíveis expostos ao microrganismo.\nInfeções do trato respiratório inferior de gravidade ligeira a moderada causadas por\nS. pyogenes, S. pneumoniae e Mycoplasma pneumoniae: traqueíte, bronquite aguda\nou crónica, pneumonia (pneumonia lobar, broncopneumonia, pneumonia primária\natípica), bronquiectasias e doença do legionário causada por Legionella pneumophila.\nInfeções da pele e tecidos moles de gravidade ligeira e moderada causadas por S.\npyogenes e S. Aureus (durante o tratamento poderá emergir resistência):\ncarbúnculo, paroníquia, abcessos, acne pustular, impetigo, celulite e erisipelas.\nInfeções gastrointestinais: difteria causada por Corynebacterium diphtheriae como\ncoadjuvante da antitoxina para prevenir possíveis portadores. Amebíase intestinal\ncausada por Entamoeba histolytica.\nOutras infeções:\nSífilis primária causada por Treponema pallidum.\nInfeções por Chlamydia causada por C. trachomatis no homem adulto (uretrite);\nconjuntivite e pneumonia nos recém-nascidos e bebés (o tratamento tópico isolado\npara tratamento da conjuntivite não é adequado); crianças com menos de 9 anos de\nidade, grávidas, lactantes, adolescentes e adultos (infeções uretrais, endocervicais\nou retais não complicadas).\nEritrasma causada por C. minutissimum.\nGonorreia causada por Neisseria gonorrhoeae. A eritromicina é o fármaco de\nalternativa no tratamento da doença pélvica inflamatória aguda nos doentes com\nantecedentes de hipersensibilidade à penicilina ou com bacteremia ou arterite.\nInfeções por Listeria monocytogenes.\nEndocardite bacteriana causada por estreptococos alfa-hemolíticos (grupo viridans).\nA eritromicina tem sido recomendada na prevenção da endocardite bacteriana nos\ndoentes com doença cardíaca congénita, doença valvular adquirida ou febre\nreumática que apresentem hipersensibilidade à penicilina, quando submetidos a\nintervenções dentárias ou intervenções cirúrgicas do trato respiratório superior.\nInfeções osteo-articulares, septicémias (nomeadamente em casos de intolerância ou\nalergia aos antibióticos beta-lactâmicos).",
        "beforeUse": "Não utilize Eritrocel:\n-se tem alergia (hipersensibilidade) à substância ativa de Eritrocel.\n-se estiver atualmente a tomar um medicamento chamado:\n-terfenadina ou astemizol (amplamente administrados para febre dos fenos e\nalergias), cisaprida (para problemas estomacais) ou pimozida (para estados\npsiquiátricos), ao receber eritromicina, já que a combinação destes fármacos pode\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\ncausar por vezes graves distúrbios no ritmo cardíaco. Consulte previamente o seu\nmédico sobre medicamentos alternativos que possa tomar;\n- ergotamina e dihidroergotamina;\n- lomitapida (utilizado para reduzir o aumento de gorduras no sangue, tais como\ncolesterol e triglicéridos). Tomar este medicamento ao mesmo tempo que a\neritromicina pode levar a um aumento das enzimas produzidas pelas células\nhepáticas (transaminases), o que indica que o fígado está sob tensão e que pode\noriginar problemas do fígado.\n- Se tiver níveis anormalmente baixos de potássio ou magnésio no sangue\n(hipomagnesemia ou hipocalcemia)\n- Se você ou alguém da sua família tiver um historial de perturbações do ritmo\ncardíaco (arritmia cardíaca ventricular ou \"torsades de pointes\") ou uma anomalia do\neletrocardiograma (registo elétrico do coração) designada por “síndroma do longo\nQT”.\nDevido aos efeitos irritativos locais da eritromicina, bem como relatos de ocorrência\nde prolongamento do intervalo QT e arritmias ventriculares associados às elevadas\nconcentrações séricas de eritromicina, a injeção por bólus (IV) está contraindicada.\nTome especial cuidado com Eritrocel:\n- Se estiver a tomar outros fármacos conhecidos por causar graves distúrbios do\nritmo cardíaco\n- Se tiver problemas cardíacos\nNão se deve administrar qualquer outro produto na veia que esteja a receber uma\nperfusão de Eritrocel.\nA eritromicina é principalmente excretada no fígado, pelo que deve ser administrada\ncom precaução em doentes com a função hepática diminuída ou a efetuar\nterapêutica concomitante com agentes hepatotóxicos. Disfunção hepática incluindo\nenzimas hepáticas aumentadas e hepatite hepatocelular e/ou colestática, com ou\nsem icterícia, foram raramente descritas com eritromicina.\nDado que a eritromicina é excretada principalmente pelo fígado, tal facto deve ser\ntido em atenção quando se administre o antibiótico em doentes com a função\nhepática diminuída.\nForam descritos casos de rabdomiólise com ou sem disfunção renal em indivíduos\ngravemente doentes tomando concomitantemente eritromicina com estatinas.\nFoi descrito muito raramente prolongamento do intervalo QT e arritmia ventricular\nem doentes tratados com eritromicina I.V.\nA utilização prolongada ou repetida da eritromicina pode provocar desenvolvimento\nexcessivo de bactérias ou fungos não-sensíveis. Se se verificar superinfeção, a\neritromicina deve ser suspensa e instituído tratamento adequado. Tem sido descrita\ncolite pseudomembranosa com praticamente todos os antibacterianos, incluindo\nmacrólidos, que pode ser de gravidade ligeira até de compromisso vital (ver secção 4",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá dizer-lhe qual a dose exata que deverá tomar em cada dia e\ndurante quanto tempo. Tome este medicamento até completar o período de\ntratamento indicado pelo médico. Não interrompa o tratamento quando se sentir\nmelhor.\nPosologia\nPara o tratamento de infeções graves em adultos e crianças a dose intravenosa de\nlactobionato de eritromicina recomendada é de 15 a 20 mg/Kg/dia. Para o\ntratamento de infeções muito graves podem ser administradas doses mais elevadas\naté 4 g/dia.\nTratamento da doença do legionário – Apesar das doses ótimas não terem sido\ndeterminadas, as doses recomendadas segundo dados clínicos conhecidos, variam de\n1 a 4 g/dia, em doses repartidas.\nTratamento da gonorreia, causada pela N. Gonorrhoea – Em mulheres alérgicas à\npenicilina, administrar 500 mg de lactobionato de eritromicina cada 6 horas durante\n3 dias, seguidos de 250 mg de eritromicina pela via oral, cada 6 horas durante 7\ndias.\nIdosos\nNão é necessário ajuste de dose; a dose deverá ser a recomendada para os adultos,\nexceto no caso de evidência de insuficiência renal grave. No entanto, os doentes que\nestejam a receber doses de 4g/dia ou mais, apresentam um risco aumentado de\ndesenvolver perda de audição farmacoinduzida, em particular aqueles com\ninsuficiência renal ou hepática.\nInsuficiência renal\nNos doentes com insuficiência renal grave (níveis de depuração de creatinina\ninferiores a 10ml/min), a dose de eritromicina deve ser reduzida a 50% a 75% da\ndose normal, a ser administrada de acordo com o regime terapêutico habitual. A\ndose máxima diária não deve exceder 2g. Não é necessário efetuar o ajuste de dose\nem doentes com insuficiência renal leve ou moderada (níveis de depuração de\ncreatinina superiores a 10ml/min).\nInsuficiência hepática\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nEm indivíduos com doenças hepáticas graves pode haver acumulação de\neritromicina. Se estes doentes recebem doses elevadas de eritromicina, será\nnecessário uma monitorização dos níveis séricos e uma redução da dose.\nAdministração\nEritrocel pode ser administrado em perfusão contínua ou intermitente.\nEm virtude da baixa concentração de eritromicina e da baixa velocidade de perfusão\nutilizada na perfusão contínua esta é preferível à perfusão intermitente. No entanto,\nse se utilizar perfusão intermitente em intervalos não superiores a 6 horas esta\ntambém é efetiva. A administração de eritromicina via intravenosa deve ser\nsubstituída pela via oral, assim que possível.\na) Perfusão contínua\nPreparar a solução final de lactobionato de eritromicina de forma a obter uma\nconcentração de 1g por litro (1 mg/ml).\nb) Perfusão intermitente\nAdministrar ¼ da dose diária total de lactobionato de eritromicina durante 20 a 60\nminutos em intervalos não superiores a 6 horas. Preparar a solução final de forma a\nobter uma concentração de 1 a 5 mg/ml. Não deve ser utilizado menos de 100 ml de\nsolvente para administração intravenosa. A perfusão deve ser suficientemente lenta\npara minimizar a dor na veia.\nNão administrar qualquer outro produto na veia que esteja recebendo a perfusão de\nEritrocel.\nSe utilizar mais Eritrocel do que deveria\nEm caso de sobredosagem, o tratamento com eritromicina deve ser suspenso.\nSintomas ou sinais de sobredosagem devem ser tratados com medidas de suporte. A\neritromicina não é removida por diálise peritoneal ou hemodiálise.\nCaso se tenha esquecido de utilizar Eritrocel\nÉ pouco provável que isto ocorra, uma vez que este medicamento não se destina a\nser administrado diretamente por si, mas sim por um profissional de saúde.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Eritrocel\nDeverá seguir as instruções do seu médico relativamente à duração do tratamento, a\nqual é variável em função do doente e da sua situação clínica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "possibleEffects": "tem sido descrita com o uso de praticamente todos os antibacterianos incluindo a\neritromicina, e pode ser de gravidade ligeira até de compromisso vital. O tratamento\ncom agentes antibacterianos altera a flora normal do cólon e pode levar a um\nsobrecrescimento de C. difficile. A CDAD deve ser considerada em todos os doentes\nque apresentem diarreia após o uso de antibióticos. É necessária uma história\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nmédica cuidadosa dado que foi descrito que a CDAD acontece num prazo de mais de\ndois meses após a administração de agentes antibacterianos.\nQuando indicado, as áreas de infeções localizadas podem requerer incisão, drenagem\ncirúrgica ou outros atos cirúrgicos, adicionalmente ao tratamento com antibiótico.\nA eritromicina interfere com a determinação fluorimétrica das catecolaminas na\nurina.\nFoi descrito que a eritromicina pode agravar a função muscular dos doentes que\nsofrem de miastenia gravis.\nCrianças\nForam descritos casos de estenose hipertrófica do piloro em crianças após o\ntratamento com eritromicina.\nNum grupo de 157 recém-nascidos que receberam eritromicina para profilaxia da\ntosse convulsa, sete (5%) desenvolveram sintomas de vómitos não biliosos ou\nirritabilidade ao serem alimentados, tendo sido subsequentemente diagnosticados\ncom estenose hipertrófica do piloro e requerendo piloromiotomia. Dado que a\neritromicina pode ser usada no tratamento de crianças em situações associadas a\nmortalidade e morbilidade importantes (como a tosse convulsa ou Chlamydia) o\nbenefício do tratamento com eritromicina deverá ser avaliado relativamente ao\npotencial risco de desenvolvimento de estenose hipertrófica do piloro. Deverão\navisar-se os pais para contactar o médico assistente, caso se verifiquem vómitos ou\nirritabilidade quando os bebés são alimentados.\nExistem relatórios que sugerem que a eritromicina não atinge o feto em\nconcentrações adequadas de modo a evitar a sífilis congénita. Os recém-nascidos de\nmães que durante a gravidez receberam eritromicina oral para tratamento da sífilis\nprimária devem ser devidamente medicados com penicilina.\nOutros medicamentos e Eritrocel\nInforme o seu médico ou farmacêutico, se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto é particularmente importante se está a tomar medicamentos pertencentes às\nseguintes famílias:\n- estatinas (utilizados para ajudar a diminuir os níveis de colesterol, por exemplo:\nlovastatina e simvastatina)\n- inibidores da protease (utilizados para tratar infeções virais, por exemplo:\nsaquinavir).\nIsto também é importante se está a tomar algum dos seguintes medicamentos:\n- astemizole, terfenadina ou mizolastina (utilizados para tratar alergias tais como a\nfebre do feno);\n- pimozida (utilizado para tratar problemas mentais);\n- claritromicina, rifabutina ou rifampicina (mediamentos utilizados para tratar\ndiferentes tipos de infeções bacterianas);\n- fluconazol, cetoconazol e itraconazol (mediamentos utilizados para tratar infeções\nfúngicas);\n- ergotamina ou dihidroergotamina (utilizados para aliviar a dor de cabeça);\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\n- digoxina, quinidina ou disopiramida (utilizados para tratar problemas do coração);\n- cilostazol (medicamento utilizado para tratar problemas da circulação periférica);\n- hexobarbital, fenobarbital ou midazolam (utilizados como sedativos);\n- anticoagulantes, por ex. varfarina, acenocumarol e rivaroxaban (utilizados para\ntornar o sangue mais fluido). Foram descritos casos de aumento do efeito\nanticoagulante quando eritromicina e anticoagulantes orais são administrados\nconcomitantemente.\n- valproato, carbamazepina ou fenitoína (utilizado para controlar a epilepsia);\n- teofilina (utilizado para tratar a asma e outos problemas respiratórios);\n- ciclosporina e tacrolimus (utilizados após transplante de órgãos);\n- bromocriptina (utilizado para tratar a doença de Parkinson);\n- zopiclona ou triazolam/alprazolam (utilizados para ajudar a dormir ou aliviar\nestados de ansiedade);\n- alfentanil (utilizado para aliviar a dor);\n- cisaprida, cimetidina e omeprazol (utilizados para tratar refluxo ácido e outros\nproblemas relacionados);\n- colchicina (utilizado para tratar a gota e a artrite);\n- metilprednisolona (utilizado para ajudar a suprimir o sistema imunitário);\n- hipericão (erva de São João) (medicamento a base de plantas utilizado para o\ntratamento da depressão);\n- verapamil (utilizado para tratar hipertensão arterial e dor no peito);\n- vinblastina (utilizado para tratar determinados tipos de cancro);\n- sildenafil (utilizado para tratar a disfunção eréctil);\n- Corticosteroides, tomados por via oral, por injeção ou inalados (utilizados para\najudar a suprimir o sistema imunitário do corpo - isto é útil no tratamento de uma\nvasta gama de condições);\n- hidroxicloroquina ou cloroquina (utilizada para tratar condições como a artrite\nreumatoide, ou para tratar ou prevenir a malária). Tomar estes medicamentos ao\nmesmo tempo que a eritromicina pode aumentar a probabilidade de ritmos cardíacos\nanómalos e outros efeitos indesejáveis que podem afetar o seu coração.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão existem estudos adequados e bem controlados realizados em mulheres\ngrávidas. No entanto, estudos observacionais em humanos demonstraram\nmalformações cardiovasculares após exposição a medicamentos contendo\neritromicina durante o início da gravidez.\nA eritromicina atravessa a barreira placentária em seres humanos, embora os níveis\nplasmáticos no feto sejam geralmente baixos. As informações de estudos sobre o\nrisco de malformações congénitas são inconsistentes, mas alguns estudos relataram\nmalformações cardíacas após a utilização de ERITROCEL no início da gravidez.\nA eritromicina apenas deve ser administrada durante a gravidez se absolutamente\nnecessário.\nAmamentação\nDesconhece-se o efeito da eritromicina no trabalho de parto e parto.\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nA eritromicina é excretada no leite materno, deste modo, deverá ter-se precaução\naquando da administração de eritromicina a mulheres a amamentar.\nFertilidade\nNão existem dados sobre o efeito da eritromicina sobre a fertilidade em humanos.\nCondução de veículos e utilização de máquinas\nEste medicamento não afeta a capacidade de condução de veículos ou o uso de\nmáquinas\nComo todos os medicamentos, Eritrocel pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED\nSe notar algum dos seguintes efeitos indesejáveis, fale com o seu médico\nimediatamente ou dirija-se a um hospital imediatamente.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- dor abdominal;\n- sensação de náusea ou náuseas;\n- vómitos;\n- diarreia (que pode ser grave ou prolongada e pode conter sangue ou muco);\n- estenose hipertrófica do piloro em crianças.\nRaros (podem afetar até 1 em 1.000 pessoas):\n-perda de audição reversível (geralmente associada a doses elevadas);\n-sons nos ouvidos (tinnitus);\n-pancreatite;\n-Colite pseudomembranosa (inflamação do cólon devido a uma bactéria denominada\nClostridium difficile);\n-convulsões;\n-erupções graves da pele que podem envolver bolhas e podem cobrir áreas extensas\ndo torso, cara e extremidades (Eritema multiforme, Síndrome Stevens-Johnson,\nNecrólise tóxica epidérmica).\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Aumento do número de um tipo de células brancas sanguíneas (eosinofilia);\n- Ritmos cardíacos anormais (incluindo palpitações, batimentos cardíacos mais\nrápidos, batimentos cardíacos irregulares comportando risco de vida chamados\n\"torsades de pointes\" ou traçado cardíaco anormal em ECG) ou paragem cardíaca;\n-vertigens (problemas de equilíbrio que podem dar lugar a tonturas ou náuseas,\nparticularmente quando estiver de pé);\n-pele e/ou olhos amarelados (icterícia), que são signos de problemas hepáticos;\n-Reações alérgicas que podem ser desde urticária e erupções cutâneas ligeiras até\nAnafilaxia (dificuldade respiratória, desmaio, inchaço da cara, lábios ou garganta,\nerupções na pele, reações cutâneas graves incluindo bolhas, chagas, úlceras na boca\ne garganta);\n-Exames complementares de diagnóstico com valores alterados (ex: testes anormais\nda função hepática ou alterações no eletrocardiograma);\n-Anorexia;\n- confusão;\n- alucinações (ver ou ouvir coisas que não existem);\n- inflamação dos rins (conhecida como nefrite intersticial);\n-diminuição da pressão arterial (hipotensão);\n- dor ou irritação no local de injeção;\n- mal-estar geral;\n-febre.\nÀ semelhança do que acontece com outros antibióticos, a utilização prolongada pode\nresultar em colonização, com aumento do número de bactérias e fungos não-\nsensíveis. Deverá ser instituído tratamento adequado se ocorrerem superinfeções.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito insesejável é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\n\f                                                                       APROVADO EM\n                                                                        07-06-2023\n                                                                        INFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nApós reconstituição:\nA estabilidade física e química após reconstituição foi demonstrada durante 2 dias no\nfrigorífico (2-8ºC) ou 24 horas a temperatura inferior a 25ºC.\nApós diluição:\nA estabilidade física e química após diluição com os solventes cloreto de sódio 0,9%\ne Lactato de Ringer foi demonstrada durante 12 horas a temperatura inferior a 25ºC.\nDo ponto de vista microbiológico, o produto deve ser utilizado de imediato.\nSe não for utilizado imediatamente, os tempos e condições de conservação são da\nresponsabilidade do utilizador.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Eritrocel\nA substância ativa é eritromicina, sob a forma de eritromicina, lactobionato.\nQual o aspeto de Eritrocel e conteúdo da embalagem\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nEritrocel apresenta-se como um pó branco ou ligeiramente amarelado, acondicionado\nem frascos para injetáveis de vidro tipo III, incolor, com tampa de borracha de\nclorobutilo vermelha e cápsula de alumínio com flip off.\nA solução reconstituída apresenta-se como uma solução límpida e isenta de\npartículas.\nEmbalagens de 1, 4 e 25 frascos para injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLabesfal - Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros - Portugal\nFabricante\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nou\nPanpharma\n10 rue du Chênot, Parc d'Activité du Chênot\n56380 Beignon, FRANÇA\nEste folheto foi revisto pela última vez em\n___________________________________________________________________\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nInstruções de utilização\nPreparação da solução\nPara preparar a solução inicial de lactobionato de eritromicina, adicione 20 ml de\nágua para preparações injetáveis ao frasco de Eritrocel I.V. Utilize apenas água para\npreparações injetáveis uma vez que, outros solventes podem causar precipitação.\nNão utilize solventes que contenham conservantes ou sais inorgânicos. Após\nreconstituição, a solução contém 50 mg de eritromicina base por ml. A solução após\nser preparada pode ser guardada no frigorífico durante 2 dias ou 24 horas à\ntemperatura ambiente.\nAntes de proceder a administração intravenosa, diluir a solução inicial num dos\nseguintes solventes para obter uma concentração de 1 g de eritromicina base por\nlitro (1 mg/ml) para perfusão contínua ou uma concentração de 1 a 5 mg/ml para\nperfusão intermitente: Soluto salino isotónico a 0,9% e Lactato de Ringer. A solução\nfinal a ser administrada é estável durante 12 horas a temperatura inferior 25ºC."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/eritromicina-lactobionato/rcm/3079-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O Eritrocel é particularmente indicado quando se necessite obter muito rapidamente\nníveis séricos elevados de Eritromicina, ou nos casos em que o estado do doente não\npermita a administração oral.\nO tratamento intravenoso deverá ser substituído pela administração oral logo que\npossível.\nA eritromicina é indicada no tratamento de infeções causadas por estirpes sensíveis\ndos microrganismos descritos nas doenças mencionadas a seguir:\nInfeções do trato respiratório superior de gravidade ligeira a moderada causadas por\nStreptococcus pyogenes (estreptococos beta-hemolíticos grupo A), S. pneumoniae e\nHaemophilus influenzae (nem todas as estirpes são sensíveis à eritromicina nas\nconcentrações de antibiótico atingidas com as doses terapêuticas habituais):\namigdalite e abcessos periamigdalinos, faringite, laringite, sinusite e infeções\nbacterianas secundárias a síndromes gripais.\nPara o tratamento oral da faringite estreptocócica e para a profilaxia a longo prazo\nda febre reumática, a eritromicina constitui um medicamento alternativo de escolha.\nTosse convulsa causada por Bordetella pertussis. A eritromicina é eficaz na\neliminação do microrganismo da nasofaringe dos indivíduos infetados e pode ser útil\nna profilaxia da tosse convulsa nos indivíduos sensíveis expostos ao microrganismo.\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nInfeções do trato respiratório inferior de gravidade ligeira a moderada causadas por\nS. pyogenes, S. pneumoniae e Mycoplasma pneumoniae: traqueíte, bronquite aguda\nou crónica, pneumonia (pneumonia lobar, broncopneumonia, pneumonia primária\natípica), bronquiectasias e doença do legionário causada por Legionella pneumophila.\nInfeções da pele e tecidos moles de gravidade ligeira e moderada causadas por S.\npyogenes e S. Aureus (durante o tratamento poderá emergir resistência):\ncarbúnculo, paroníquia, abcessos, acne pustular, impetigo, celulite e erisipelas.\nInfeções gastrointestinais: difteria causada por Corynebacterium diphtheriae como\ncoadjuvante da antitoxina para prevenir possíveis portadores. Amebíase intestinal\ncausada por Entamoeba histolytica.\nOutras infeções:\nSífilis primária causada por Treponema pallidum.\nInfeções por Chlamydia causada por C. trachomatis no homem adulto (uretrite);\nconjuntivite e pneumonia nos recém-nascidos e bebés (o tratamento tópico isolado\npara tratamento da conjuntivite não é adequado); crianças com menos de 9 anos de\nidade, grávidas, lactantes, adolescentes e adultos (infeções uretrais, endocervicais\nou retais não complicadas).\nEritrasma causada por C. minutissimum.\nGonorreia causada por Neisseria gonorrhoeae. A eritromicina é o fármaco de\nalternativa no tratamento da doença pélvica inflamatória aguda nos doentes com\nantecedentes de hipersensibilidade à penicilina ou com bacteremia ou arterite.\nInfeções por Listeria monocytogenes.\nEndocardite bacteriana causada por estreptococos alfa-hemolíticos (grupo viridans).\nA eritromicina tem sido recomendada na prevenção da endocardite bacteriana nos\ndoentes com doença cardíaca congénita, doença valvular adquirida ou febre\nreumática que apresentem hipersensibilidade à penicilina, quando submetidos a\nintervenções dentárias ou intervenções cirúrgicas do trato respiratório superior.\nInfeções osteo-articulares, septicémias (nomeadamente em casos de intolerância ou\nalergia aos antibióticos beta-lactâmicos).\nDevem ser tidas em consideração as normas orientadoras sobre o uso apropriado de\nagentes antibacterianos.",
        "dosageAdministration": "Administração\nVia intravenosa.\nPosologia\nPara o tratamento de infeções graves em adultos e crianças, a dose intravenosa de\nlactobionato de eritromicina recomendada é de 15 a 20 mg/Kg/dia. Para o\ntratamento de infeções muito graves podem ser administradas doses mais elevadas\naté 4 g/dia.\n\f                                                                       APROVADO EM\n                                                                        07-06-2023\n                                                                        INFARMED\nTratamento da doença do legionário – Apesar das doses ótimas não terem sido\ndeterminadas, as doses recomendadas segundo dados clínicos conhecidos, variam de\n1 a 4 g/dia, em doses repartidas.\nTratamento da gonorreia, causada pela N. Gonorrhoea – Em mulheres alérgicas à\npenicilina, administrar 500 mg de lactobionato de eritromicina cada 6 horas durante\n3 dias, seguidos de 250 mg de eritromicina pela via oral, cada 6 horas durante 7\ndias.\nIdosos\nNão é necessário ajuste de dose; a dose deverá ser a recomendada para os adultos,\nexceto no caso de evidência de insuficiência renal grave. No entanto, os doentes que\nestejam a receber doses de 4g/dia ou mais, apresentam um risco aumentado de\ndesenvolver perda de audição farmacoinduzida, em particular aqueles com\ninsuficiência renal ou hepática.\nInsuficiência renal\nNos doentes com insuficiência renal grave (níveis de depuração de creatinina\ninferiores a 10ml/min), a dose de eritromicina deve ser reduzida a 50% a 75% da\ndose normal, a ser administrada de acordo com o regime terapêutico habitual. A\ndose máxima diária não deve exceder 2g. Não é necessário efetuar o ajuste de dose\nem doentes com insuficiência renal leve ou moderada (níveis de depuração de\ncreatinina superiores a 10ml/min).\nInsuficiência hepática\nEm indivíduos com doenças hepáticas graves pode haver acumulação de\neritromicina. Se estes doentes recebem doses elevadas de eritromicina, será\nnecessária uma monitorização dos níveis séricos e uma redução da dose.\nAdministração\nEritrocel pode ser administrado em perfusão contínua ou intermitente. Em virtude da\nbaixa concentração de eritromicina e da baixa velocidade de perfusão utilizada na\nperfusão contínua esta é preferível à perfusão intermitente. No entanto, se se utilizar\nperfusão intermitente em intervalos não superiores a 6 horas esta também é efetiva.\nA administração de eritromicina via intravenosa deve ser substituída pela via oral,\nassim que possível.\na) Perfusão contínua\nPreparar a solução final de lactobionato de eritromicina de forma a obter uma\nconcentração de 1g por litro (1 mg/ml).\nb) Perfusão descontínua\nAdministrar ¼ da dose diária total de lactobionato de eritromicina durante 20 a 60\nminutos em intervalos não superiores a 6 horas. Preparar a solução final de forma a\nobter uma concentração de 1 a 5 mg/ml. Não deve ser utilizado menos de 100 ml de\nsolvente para administração intravenosa. A perfusão deve ser suficientemente lenta\npara minimizar a dor na veia.\nNão administrar qualquer outro produto na veia que esteja recebendo a perfusão de\nEritrocel.",
        "contraindications": "\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nO Eritrocel está contraindicado nos indivíduos com hipersensibilidade à substância\nativa ou a qualquer um dos excipientes mencionados na secção 6.1.\nNos doentes a receber tratamento com terfenadina, astemizole, cisaprida ou\npimozida, ergotamina e dihidroergotamina (ver secções 4.4 Advertências e\nprecauções especiais de utilização e 4.5 Interacções medicamentosas e outras\nformas de interacção).\nA eritromicina não deve ser administrada a doentes com um historial de\nprolongamento de QT (prolongamento de QT congénito ou documentado adquirido)\nou arritmias cardíacas ventriculares, incluindo \"torsades de pointes\" (ver secção 4.4\ne 4.5)\nA eritromicina não deve ser administrada a doentes com problemas de eletrólitos\n(hipocalemia e hipomagnesemia, devido ao risco de prolongamento do intervalo QT).\nDevido aos efeitos irritativos locais da eritromicina, bem como relatos de ocorrência\nde prolongamento do intervalo QT e arritmias ventriculares associados às elevadas\nconcentrações séricas de eritromicina, a injecção por bólus (IV) está contraindicada.\nA administração concomitante de eritromicina e lomitapida é contraindicada (ver\nsecção 4.5).",
        "warningsPrecautions": "Não se deve administrar qualquer outro produto na veia que esteja a receber uma\nperfusão de Eritrocel.\nA eritromicina é principalmente excretada no fígado, pelo que deve ser administrada\ncom precaução em doentes com a função hepática diminuída ou a efetuar\nterapêutica concomitante com agentes hepatotóxicos. Disfunção hepática incluindo\nenzimas hepáticas aumentadas e hepatite hepatocelular e/ou colestática, com ou\nsem icterícia, foram raramente descritas com eritromicina.\nDado que a eritromicina é excretada principalmente pelo fígado, tal facto deve ser\ntido em atenção quando se administre o antibiótico em doentes com a função\nhepática diminuída.\nForam descritos casos de rabdomiólise com ou sem disfunção renal em indivíduos\ngravemente doentes tomando concomitantemente eritromicina com estatinas.\nEventos cardiovasculares\nO prolongamento do intervalo QT, refletindo efeitos sobre a repolarização cardíaca,\ntransmitindo um risco de desenvolvimento de arritmia cardíaca e \"torsades de\npointes\", foi observado em doentes tratados com macrólidos, incluindo eritromicina\n(ver secções 4.3, 4.5 e 4.8). Foram reportadas fatalidades.\nA eritromicina deve ser utilizada com cuidado nos seguintes casos;\nDoentes com doença arterial coronária, insuficiência cardíaca grave, distúrbios da\ncondução ou bradicardia clinicamente relevante.\nDoentes com administração concomitante de outros fármacos associados ao\nprolongamento QT (ver secções 4.3 e 4.5).\nEstudos epidemiológicos de investigação ao risco de resultados cardiovasculares\nadversos com macrólidos apresentaram resultados variáveis. Alguns estudos\nobservacionais identificaram um risco raro a curto prazo de arritmia, enfarte do\nmiocárdio e mortalidade cardiovascular associados a macrólidos, incluindo\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\neritromicina. A consideração destas conclusões deve ser equilibrada com os\nbenefícios do tratamento, ao prescrever eritromicina.\nA utilização prolongada ou repetida da eritromicina pode provocar desenvolvimento\nexcessivo de bactérias ou fungos não-sensíveis. Se se verificar superinfeção, a\neritromicina deve ser suspensa e instituído tratamento adequado. Tem sido descrita\ncolite pseudomembranosa com praticamente todos os antibacterianos, incluindo\nmacrólidos, que pode ser de gravidade ligeira até de compromisso vital (ver secção\n4.8). A diarreia associada a Clostridium difficile (CDAD) tem sido descrita com o uso\nde praticamente todos os antibacterianos incluindo a eritromicina, e pode ser de\ngravidade ligeira até de compromisso vital. O tratamento com agentes\nantibacterianos altera a flora normal do cólon e pode levar a um sobrecrescimento\nde C. difficile. A CDAD deve ser considerada em todos os doentes que apresentem\ndiarreia após o uso de antibióticos. É necessária uma história médica cuidadosa dado\nque foi descrito que a CDAD acontece num prazo de mais de dois meses após a\nadministração de agentes antibacterianos.\nQuando indicado, as áreas de infeções localizadas podem requerer incisão, drenagem\ncirúrgica ou outros atos cirúrgicos, adicionalmente ao tratamento com antibiótico.\nA eritromicina interfere com a determinação fluorimétrica das catecolaminas na\nurina.\nFoi descrito que a eritromicina pode agravar a função muscular dos doentes que\nsofrem de miastenia gravis.\nPopulação pediátrica\nForam reportados casos de estenose pilórica hipertrófica infantil (IHPS) em crianças\napós o tratamento com eritromicina.\nEstudos epidemiológicos, incluindo dados de meta-análises, sugerem um aumento de\n2-3 vezes do risco de IHPS a seguir à exposição à eritromicina na infância. Este risco\né maior a seguir à exposição a eritromicina durante os primeiros 14 dias de vida. Os\ndados disponíveis sugerem um risco de 2,6% (95% CI: 1,5 -4,2%) a seguir à\nexposição à eritromicina durante este período de tempo. O risco de IHPS na\npopulação em geral é de 0,1-0,2%. Dado que a eritromicina pode ser usada no\ntratamento de crianças em situações associadas a mortalidade e morbilidade\nsignificativa (como a tosse convulsa ou Chlamydia) o benefício do tratamento com\neritromicina deverá ser avaliado relativamente ao potencial risco de desenvolvimento\nde estenose hipertrófica do piloro. Os pais devem ser informadospara contactar o\nmédico assistente, caso se verifiquem vómitos ou irritabilidade durante a\nalimentação.\nExistem relatórios que sugerem que a eritromicina não atinge o feto em\nconcentrações adequadas de modo a evitar a sífilis congénita. Os recém-nascidos de\nmães que durante a gravidez receberam eritromicina oral para tratamento da sífilis\nprimária devem ser devidamente medicados com penicilina.\nTal como acontece com outros macrólidos, foram notificadas reações alérgicas\ngraves raras, incluindo pustulose exantemática generalizada aguda (PEGA). Caso\nocorra uma reação alérgica, o medicamento deve ser descontinuado e deve ser\ninstituída uma terapêutica apropriada. Os médicos devem estar cientes que os\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nsintomas alérgicos podem reaparecer quando a terapêutica sintomática é\ninterrompida.",
        "interactions": "A administração de eritromicina em doentes que estejam a fazer doses elevadas de\nteofilina, poderá estar associada a um aumento nos níveis séricos da teofilina e a\numa potencial toxicidade desta. Caso ocorra aumento nos níveis séricos ou potencial\ntoxicidade da teofilina aquando da administração concomitante com eritromicina, a\ndose de teofilina deverá ser reduzida.\nForam descritos casos de diminuição nas concentrações de eritromicina quando esta\nfoi administrada por via oral e simultaneamente com teofilina. Esta diminuição pode\nresultar em concentrações subterapêuticas de eritromicina.\nFoi reportado aumento de efeitos anticoagulantes quando a eritromicina e\nanticoagulantes orais (por ex., varfarina, rivaroxaban) são administrados\nconcomitantemente.\nA coadministração de eritromicina e ergotamina ou dihidroergotamina tem sido\nassociada em alguns doentes a toxicidade aguda da cravagem do centeio,\ncaracterizada por vasospasmo periférico grave e disestesia.\nTriazolobenzodiazepinas (como triazolam e alprazolam) e benzodiazepinas\nrelacionadas: a eritromicina revelou diminuir a depuração de triazolam, midazolam e\nbenzodiazepinas relacionadas, e deste modo poder aumentar o efeito farmacológico\ndestas benzodiazepinas.\nO uso de eritromicina em doentes a receber tratamento com fármacos metabolizados\npelo citocromo P450 pode estar associado a elevações nos níveis séricos desses\nfármacos. Foram descritas interações com a carbamazepina, ciclosporina,\nhexobarbital, fenitoína, alfentanil, disopiramida, bromocriptina, valproato,\ntacrolimus, quinidina, metilprednisolona, cilostazol, vinblastina, sildenafil,\nterfenadina, digoxina, dihidroergotamina, ergotamina, midazolam, omeprazol,\ntriazolam, astemizole, rifabutina e agentes antifúngicos tais como, fluconazole,\ncetoconazol e itraconazole. As concentrações séricas destes fármacos devem ser\nrigorosamente monitorizadas e as dosagens devidamente ajustadas nos doentes a\nreceber o tratamento concomitante com eritromicina.\nOs fármacos que induzem a enzima CYP3A4 (como a rifampicina, fenitoína,\ncarbamazepina, fenobarbital, hipericão (erva de São João)) podem induzir o\nmetabolismo da eritromicina. Isto pode levar a níveis subterapêuticos de eritromicina\ne um efeito diminuído. A indução diminui gradualmente durante duas semanas após\na descontinuação do tratamento com inductores de CYP3A4. A eritromicina não deve\nser utilizada durante e após duas semanas do fim do tratamento com indutores do\nCYP3A4.\nAntagonistas H1 da histamina: Deve ter-se cuidado na coadministração da\neritromicina com os antagonistas H1 histamina, como por ex. terfenadina, astemizole\ne mizolastina. A Eritromicina altera significativamente o metabolismo dos\nantagonistas H1 da histamina. Observaram-se casos raros graves, potencialmente\nfatais, de eventos cardiovasculares incluindo paragem cardíaca, “torsades de\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\npointes” e outras arritmias ventriculares (ver 4.3 Contraindicações e 4.8 Efeitos\nindesejáveis).\nAgentes antibacterianos: existe um antagonismo in vitro entre a eritromicina e os\nantibióticos bactericidas beta-lactâmicos. (como por ex. penicilina, cefalosporina). A\neritromicina antagonisa a ação da clindamicina, lincomicina e cloranfenicol. Este\nantagonismo também se aplica à estreptomicina, tetraciclinas e colistina.\nInibidores da protease: Foi observada a inibição da decomposição da eritromicina,\nquando administrada concomitantemente com inibidores da protease.\nNos doentes tratados simultaneamente com eritromicina e cisaprida foram descritos\nníveis elevados de cisaprida que podem resultar em prolongamento do intervalo QT e\narritmias cardíacas incluindo taquicardia ventricular, fibrilhação ventricular e\n“torsades de pointes”. Efeitos semelhantes foram observados em doentes recebendo\npimozida e claritromicina, outro antibiótico macrólido.\nExistem relatórios pós-comercialização de toxicidade de colchicina no uso\nconcomitante de eritromicina com colchicina.\nFoi observada hipotensão, bradiarritmia e acidose láctica em doentes que receberam\nconcomitantemente verapamil, um antagonista dos canais de cálcio.\nA cimetidina pode inibir o metabolismo da eritromicina, o que pode levar a um\naumento na concentração plasmática.\nA eritromicina revelou diminuir a depuração de zopiclona e por conseguinte, pode\naumentar os efeitos farmacodinâmicos deste fármaco.\nNos doentes tratados com eritromicina e inibidores da HMG-CoA reductase (como por\nex. lovastatina e simvastatina) verificou-se aumento nas concentrações séricas dos\ninibidores da HMG-CoA reductase.\nForam descritos raros casos de rabdomiólise com a coadministração destes\nfármacos.\nA administração concomitante de eritromicina com lomitapida está contraindicada\ndevido ao potencial para um aumento acentuado das transaminases (ver secção\n4.3).\nCorticosteroides\nDeve ter-se cuidado na utilização concomitante de eritromicina com corticosteroides\nsistémicos e inalados que sejam principalmente metabolizados pelo CYP3A devido ao\npotencial de aumento da exposição sistémica aos corticosteroides. Se ocorrer\nutilização concomitante, os doentes devem ser monitorizados de perto quanto a\nefeitos indesejáveis dos corticosteroides sistémicos.\nHidroxicloroquina e cloroquina: A eritromicina deve ser utilizada com precaução em\ndoentes que recebam estes medicamentos conhecidos por prolongar o intervalo QT\ndevido ao potencial de induzir arritmia cardíaca e acontecimentos adversos\ncardiovasculares graves.\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED",
        "pregnancyLactation": "Fertilidade\nNão existem dados sobre o efeito da eritromicina sobre a fertilidade em humanos\n(ver secção 5.3 Dados de segurança pré-clínica).\nGravidez\nOs estudos em animais não evidenciam risco de toxicidade reprodutiva.\nOs estudos epidemiológicos disponíveis sobre o risco de malformações congénitas\nimportantes com utilização de macrólidos, nomeadamente a eritromicina, durante a\ngravidez, fornecem resultados contraditórios. Alguns estudos observacionais em\nhumanos demonstraram malformações cardiovasculares após exposição a\nmedicamentos contendo eritromicina durante o início da gravidez.\nA eritromicina atravessa a barreira placentária em seres humanos, embora os níveis\nplasmáticos no feto sejam geralmente baixos.\nA eritromicina apenas deve ser administrada durante a gravidez se absolutamente\nnecessário.\nTrabalho de parto e parto\nDesconhece-se o efeito da eritromicina no trabalho de parto e parto.\nAleitamento\nA eritromicina é excretada no leite materno, deste modo, deverá ter-se precaução\naquando da administração de eritromicina a mulheres a amamentar.",
        "driving": "Este medicamento não afeta a capacidade de condução de veículos ou o uso de\nmáquinas.",
        "adverseReactions": "A tabela abaixo apresenta as reações adversas identificadas através da experiência\nem ensaios clínicos e o período pós-comercialização por classe de sistema de órgãos\ne frequência.\nO grupo de frequências encontra-se definido através de seguinte convenção: Muito\nfrequentes (≥1/10); frequentes (≥1/100, <1/10); pouco frequentes (≥1/1.000,\n<1/100); raros (≥1/10.000, <1/1.000); muito raros (< 1/10.000); desconhecida\n(não pode ser calculada a partir dos dados disponíveis). Em cada grupo de\nfrequências, os efeitos indesejáveis encontram-se por ordem decrescente de\ngravidade.\nReações adversas possíveis ou provavelmente associadas à eritromicina através da\nexperiência em ensaios clínicos e do período pós-comercialização:\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED\n\nClasses de sistemas de Efeitos indesejáveis                 Frequência\nórgãos\nDoenças do sangue e do Eosinofilia                          Desconhecida\nsistema\nlinfático\nCardiopatias                  Torsades de pointes           Desconhecida\n                              Alterações no ritmo\n                              cardíaco,           incluindo\n                              taquiarritmias\n                              ventriculares Précordialgia\n                              e palpitações.\n                              Paragem             cardíaca,\n                              fibrilhação ventricular\nAfeções do ouvido e do Surdez*                              Raros\nlabirinto                     Acufenos                      Raros\n                              Vertigens                     Desconhecida\nDoenças gastrointestinais** Dor abdominal                   Frequentes\n                              Diarreia                      Frequentes\n                              Náuseas                       Frequentes\n                              Pancreatite                   Raros\n                              Vómitos                       Frequentes\n                              Estenose hipertrófica do Frequentes\n                              piloro em crianças            Frequentes\nAfeções hepatobiliares        Disfunção hepática            Desconhecida\n                              Hepatite         colestática,\n                              icterícia,\n                              hepatomegália,\n                              insuficiência\n                              hepática,            hepatite\n                              hepatocelular\nDoenças       do     sistema Reações alérgicas que Desconhecida\nimunitário                    podem ser desde urticária\n                              e erupções cutâneas\n                              ligeiras até anafilaxia\nInfeções e infestações        Colite                        Raros\n                              pseudomembranosa***\nExames complementares de Testes anormais da função Desconhecida\ndiagnóstico                   hepática\n                              Prolongamento              do\n                              intervalo QT\nDoenças do metabolismo e Anorexia                           Desconhecida\nda nutrição\nDoenças       do     sistema Convulsões                     Raros\nnervoso****\nPerturbações do foro Confusão                               Desconhecida\npsiquiátrico                  Alucinações\nDoenças renais e urinárias Nefrite intersticial             Desconhecida\nAfeções      dos      tecidos Eritema multiforme            Raros\ncutâneos e                    Síndrome Stevens-Johnson\nsubcutâneos                   Necrólise tóxica epidérmica\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\n\n\nVasculopatias                  Flebite*****\nDoenças gerais e do local Dor no peito, febre, mal- Desconhecida\nde                             estar\nadministração                  Dor ou irritação no local de\n                               injecção\n* Os problemas auditivos reversíveis ocorreram em\ndoentes com insuficiência renal e em\ndoentes tratados com doses elevadas de eritromicina.\n** Os efeitos adversos mais frequentes das preparações\norais de eritromicina são gastrointestinais e estão\nrelacionados com a dose.\n*** A colite pseudomembranosa tem sido descrita com\nquase todos os agentes\nantibacterianos, e pode variar em gravidade desde ligeira\na fatal. Deste modo, é importante\nconsiderar este diagnóstico em doentes que apresentem\ndiarreia subsequente à administração de agentes\nantibacterianos.\n**** Foram descritos casos isolados de efeitos adversos\ntransitórios do sistema nervoso central, no entanto, a\nrelação causa-efeito não foi estabelecida.\n***** A dor e trauma vasculares podem ser limitados ou\nobviados com uma administração lenta\nem perfusão contínua durante pelo menos 20 a 60\nminutos.\nPara a classe de órgãos: Afeções dos tecidos cutâneos e subcutâneos, foi ainda\nverificado o seguinte efeito adverso ao qual foi atribuída frequência \"desconhecida\":\npustulose exantemática generalizada aguda (PEGA)\nÀ semelhança do que acontece com outros antibióticos, a utilização prolongada pode\nresultar em colonização, com aumento do número de bactérias e fungos não-\nsensíveis. Deverá ser instituído tratamento adequado se ocorrerem superinfeções.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:Direção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\n4.9 Sobredosagem\nEm caso de sobredosagem, o tratamento com eritromicina deve ser suspenso.\nSintomas ou sinais de sobredosagem devem ser tratados com medidas de suporte.\nA eritromicina não é removida por diálise peritoneal ou hemodiálise.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 1.1.8 - Medicamentos anti-infeciosos. Antibacterianos.\nMacrólidos.\nCódigo ATC: J01FA01\nA eritromicina é produzida por uma estirpe de Streptomyces erythraeus e pertence\nao grupo dos antibióticos macrólidos.\nÉ uma substância básica formando de imediato sais com os ácidos.\nA eritromicina exerce a sua ação antibacteriana pela ligação à subunidade 50S dos\nribossomas das bactérias sensíveis inibindo a síntese proteica. Não afeta a síntese do\nácido nucleico.\nFoi demonstrado antagonismo in vitro entre eritromicina e clindamicina, lincomicina\ne cloranfenicol.\nTanto in vitro como nas infeções clínicas, a eritromicina é geralmente ativa contra a\nmaioria das estirpes dos seguintes microrganismos:\nMicrorganismos gram-positivos:\nCorynebacterium diphtheriae\nCorynebacterium minutissimum\nListeria monocytogenes\nStaphylococcus aureus (poderão surgir microrganismos resistentes durante a\nterapêutica)\nStreptococcus pneumoniae\nStreptococcus pyogenes\nMicrorganismos gram-negativos:\nBordetella pertussis\nHaemophillus influenzae\nLegionella pneumophila\nNeisseria gonorrheae\nMoraxella catarrhalis\nOutros microrganismos:\nChlamydia trachomatis\nMycoplasma pneumoniae\nTreponema pallidum\nUreaplasma urealyticum\nMecanismo de resistência:\nA resistência à eritromicina pode ser inerente ou adquirida. Existem três mecanismos\nprincipais de resistência nas bactérias: alteração do local de destino, alteração no\ntransporte de antibióticos e modificação do antibiótico.\n\f                                                                     APROVADO EM\n                                                                      07-06-2023\n                                                                      INFARMED\nMuitas estirpes de Hemophilus influenzae são resistentes à Eritromicina, mas são\nsensíveis à associação de Eritromicina com sulfonamidas.\nNo decurso da terapêutica poderá surgir resistência estafilocócica à Eritromicina.\nValores de concentrações críticas (breakpoints)\nAs concentrações inibitórias mínimas (CIMs) para a eritromicina são baseadas\nnaquelas determinadas pelo\nEUCAST (http://www.srga.org/eucastwt/MICTAB/index.html):\n                            CIM (mg/L)\nMicro-organismo             Suscetível                  Resistente\nStaphylococcus spp.          ื1                         >2\nStreptococcus spp.          ื 0,25                      > 0,5\nHaemophylus influenzae      ื 0,5                       > 16\nMoraxella catarrhalis       ื 0,25                      > 0,5\nSuscetibilidade microbiológica A prevalência da resistência adquirida pode variar\ngeograficamente e com o tempo para as espécies selecionadas e é desejável que\nseja consultada informação local sobre resistências, particularmente ao tratar\ninfeções graves. Se necessário, deve ser consultado um especialista, quando a\nprevalência local de resistências é tal que a utilidade do agente é questionável em\npelo menos alguns tipos de infeção.\nCategoria 1: Micro-organismos suscetíveis\nAeróbios gram positivos      Aeróbios gram negativos Outros\nCorynebacterium              Bordetella pertussis        Chlamydia trachomatis\ndiphtheriae                  Haemophillus influenzae § Entamoeba histolytica (1)\nCorynebacterium              Legionella pneumophila      Mycoplasma pneumoniae\nminutissimum                 Moraxella catarrhalis (1) Treponema pallidum (1)\nListeria monocytogenes       Neisseria gonorrheae        Ureaplasma urealyticum\nStreptococcus grupo F\nCategoria 2: Micro-organismos em que a resistência adquirida pode ser um\nproblema #\nStaphylococcus aureus (resistentes ou suscetível* à meticilina) +\nStaphylococcus coagulase negativo +\nStreptococcus pyogenes*\nStreptococcus pneumoniae*\nStreptococcus spp.\nCategoria 3: Micro-organismos com resistência inerente\nEnterobacteriaceae\nBastonetes Gram negativos não fermentadores de lactose\n* espécies em relação às quais a eficácia foi demonstrada em investigações clínicas\n(se suscetíveis)\n§ Limites de susceptabilidade para os macrólidos e antibióticos relacionados foram\ndefinidos para categorizar H. influenzae tipo selvagem como intermediária\n+ Indica as espécies para as quais uma elevada taxa de resistência (i.e. maior que\n50%) foi observada em uma ou mais área/país/região(ões) da UE\n# ุ10% resistência em pelo menos um país da União Europeia\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\n(1) A Eritromicina revelou ser ativa in vitro contra a maioria das estirpes dos\nseguintes microrganismos; no entanto, a segurança e eficácia da Eritromicina no\ntratamento de infeções causadas por estes microrganismos, ainda não foi\ndeterminada em estudos adequados e bem controlados.\n5.2 Propriedades farmacocinéticas\nO lactobionato de eritromicina é um sal solúvel de eritromicina que se destina a\nadministração\nintravenosa.\nApós a absorção, a eritromicina difunde-se rapidamente nos fluidos intracelulares. Na\nausência de inflamação meníngea, normalmente atingem-se concentrações baixas no\nlíquido cefalorraquidiano, mas a passagem do medicamento através da barreira\nhematoencefálica aumenta na meningite. Em presença de função hepática normal, a\neritromicina concentra-se no fígado e é excretada na forma ativa na bílis;\ndesconhece-se o efeito da disfunção hepática na excreção de eritromicina do fígado\npara a bílis.\nApós administração intravenosa de eritromicina cerca de 12-15% é recuperada na\nforma ativa na urina.\nA perfusão intravenosa de 500 mg de lactobionato de eritromicina numa velocidade\nconstante, durante 1 hora, em jejum, no adulto, produziu uma concentração sérica\nmédia de aproximadamente 7 mcg/ml aos 20 minutos, 10 mcg/ml, 1 hora depois;\n2,6 mcg/ml às 2,5 h e 1 mcg/ml às 6 horas.\n5.3 Dados de segurança pré-clínica\nOs dados pré-clínicos não indicam riscos de genotoxicidade, carcinogenicidade ou\ntoxicidade para a reprodução.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nNão aplicável.\n6.2 Incompatibilidades\nNão são conhecidas incompatibilidades.",
        "shelfLife": "2 anos.\nApós reconstituição:\nA estabilidade física e química após reconstituição foi demonstrada durante 2 dias no\nfrigorífico (2-8ºC) ou 24 horas a temperatura inferior a 25ºC.\nApós diluição:\nA estabilidade física e química após diluição com os solventes cloreto de sódio 0,9%\ne Lactato de Ringer foi demonstrada durante 12 horas a temperatura inferior a 25ºC.\n\f                                                                      APROVADO EM\n                                                                       07-06-2023\n                                                                       INFARMED\nDo ponto de vista microbiológico, o produto deve ser utilizado de imediato.\nSe não for utilizado imediatamente, os tempos e condições de conservação são da\nresponsabilidade do utilizador.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nCondições de conservação do medicamento reconstituído, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nO pó para solução injetável é acondicionado em frascos para injetáveis de vidro tipo\nIII, incolor, com tampa de borracha de clorobutilo vermelha e cápsula de alumínio\ncom flip off.\nEmbalagens de 1, 4 e 25 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Preparação da solução\nPara preparar a solução inicial de lactobionato de eritromicina, adicione 20 ml de\nágua para preparações injetáveis ao frasco de Eritrocel I.V. Utilize apenas água para\npreparações injetáveis uma vez que, outros solventes podem causar precipitação.\nNão utilize solventes que contenham conservantes ou sais inorgânicos. Após\nreconstituição, a solução contém 50 mg de eritromicina base por ml. A solução após\nser preparada pode ser guardada durante 2 dias no frigorífico ou 24 horas a\ntemperatura inferior a 25ºC.\nAntes de proceder a administração intravenosa, diluir a solução inicial no seguinte\nsolvente para obter uma concentração de 1 g de eritromicina base por litro (1\nmg/ml) para perfusão contínua ou uma concentração de 1 a 5 mg/ml para perfusão\nintermitente: Soluto salino isotónico a 0,9% ou Lactato de Ringer. A solução final a\nser administrada é estável durante 12 horas a temperatura inferior a 25ºC.\nA solução reconstituída é límpida e isenta de partículas em suspensão.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLABESFAL - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\f                                                                    APROVADO EM\n                                                                     07-06-2023\n                                                                     INFARMED\nNº de registo: 2635597 - 1 unidade, pó para solução injetável, 1000 mg, frasco para\ninjetáveis de vidro tipo III, incolor\nNº de registo: 4569794- 4 unidades, pó para solução injetável, 1000 mg, frasco para\ninjetáveis de vidro tipo III, incolor\nNº de registo: 5165253- 25 unidades, pó para solução injetável, 1000 mg, frasco\npara injetáveis de vidro tipo III, incolor\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 20 de abril 1998\nData da última renovação: 11 de setembro 2009\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}