{
  "medId": "furosemida",
  "generatedAt": "2026-02-08T23:32:40.198Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/furosemida/fi/56224-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Furosemida Hikma 20 mg/2 ml apresenta-se na forma de solução injetável ou para\nperfusão contendo um medicamento chamado furosemida. Este medicamento pertence\na um grupo denominado Diuréticos de Ansa (grupo farmacoterapêutico 3.2.1.2).\n\nEste medicamento é utilizado no:\n1) Tratamento de edemas associados a:\n- doenças cardíacas, edema pulmonar\n- doenças hepáticas\n- doenças renais (no caso de síndroma nefrótico, o tratamento da doença de base tem\nprioridade)\n- queimaduras\n2) Hipertensão arterial.\n3) Em casos em que é necessário aumentar a produção de urina (por exemplo, em caso\nde apoio à diurese forçada na intoxicação).\n\nA Furosemida Hikma solução injetável ou para perfusão ajuda-o a eliminar mais água\n(urina) do que o normal. Se a água em excesso no seu organismo não for removida,\npoderá colocar o seu coração, vasos sanguíneos, pulmões, rins ou fígado em sobre\nesforço.",
        "beforeUse": "Não utilize Furosemida Hikma e informe o seu médico:\n- se tem alergia à furosemida ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Os sinais de uma reação alérgica incluem: erupção cutânea\n(rash), dificuldade em engolir ou em respirar, inchaço dos lábios, face, garganta ou\nlíngua.\n- se for alérgico às sulfonamidas como por exemplo, as sulfadiazinas e ao co-trimoxazol.\n- se tiver problemas renais. Em alguns tipos de insuficiência renal ainda se pode tomar\neste medicamento. O seu médico será capaz de determinar se pode ou não tomar este\nmedicamento.\n- se tiver problemas graves de fígado.\n\f- se o seu médico o tiver informado de que tem o volume sanguíneo diminuído ou se\nsofre de desidratação.\n- se não conseguir urinar.\n- se tiver pouco potássio ou sódio no seu sangue (comprovado nas análises ao sangue).\n- se estiver a amamentar (veja por favor, a secção \"Gravidez e aleitamento\").\n\nNão tome este medicamento se alguma das situações acima se aplica ao seu caso. Se\nnão tiver a certeza de que se aplica, informe o seu médico ou enfermeiro antes de lhe\nser administrado Furosemida Hikma.\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Furosemida Hikma,\nprincipalmente se:\n- Tiver dificuldade em urinar.\n- Tiver 65 ou mais anos de idade.\n- Tiver problemas de fígado ou de rim.\n- For diabético.\n- Tiver tensão arterial baixa ou sentir tonturas quando se levanta.\n- Tiver problemas de próstata.\n- Sofrer de gota ou hiperuricemia.\n- Sentir tonturas ou que está desidratado. Isto pode acontecer se tiver perdido uma\ngrande quantidade de água devido a ter vomitado, ter tido diarreia, ou urinado com\nmuita frequência. Também pode ocorrer caso esteja a ter dificuldades em comer ou\nbeber.\n- For fazer um exame à glucose.\n- Quem vai utilizar este medicamento é um bebé prematuro, devido ao risco de\nformação de pedra nos rins.\n- Existir a possibilidade de exacerbação ou ativação do lúpus eritematoso sistémico.\n- For idoso, se estiver a tomar outros medicamentos que possam provocar a descida da\npressão arterial ou se tiver outras condições médicas que representem riscos de descida\nde pressão arterial.\n\nOutros medicamentos e Furosemida Hikma\nInforme o seu médico ou farmacêutico se estiver a tomar,tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nO seu médico poderá ter de alterar a sua dose e/ou tomar outras precauções se estiver\na tomar um dos seguintes medicamentos:\n• Aliscireno - utilizado para tratar a tensão arterial elevada\n\nFurosemida Hikma pode afetar a forma como alguns medicamentos atuam. Da mesma\nforma, alguns medicamentos podem também afetar a forma como a Furosemida Hikma\natua.\n\nÉ de particular importância que informe o seu médico se estiver a tomar qualquer um\ndos medicamentos seguintes, porque podem afetar o mecanismo de ação da furosemida\ne aumentar a probabilidade de ocorrência de efeitos indesejáveis:\n\n- Medicamentos como por exemplo o ramipril, enalapril, perindopril (chamados\ninibidores da enzima de conversão da angiotensina) ou losartan, candesartan,\nirbesartan (chamados \"antagonistas dos recetores da angiotensina II\"). O seu médico\npoderá necessitar de lhe alterar a dose dos seus comprimidos ou pedir-lhe que\ninterrompa a toma dos seus comprimidos.\n- Medicamentos para a tensão arterial alta ou problemas cardíacos. O seu médico poderá\nnecessitar de alterar a dose do seu medicamento.\n- Medicamentos utilizados como anestesia geral ou como relaxante muscular durante a\ncirurgia.\n- Medicamentos para a diabetes. Estes podem não ser tão eficazes quando está a utilizar\nFurosemida Hikma.\n\f- Teofilina - utilizada para a respiração ruidosa ou em caso de dificuldades respiratórias.\n- Fenitoína - utilizado para tratar a epilepsia. Este medicamento pode diminuir o efeito\ndo Furosemida Hikma.\n- Hidrato de cloral.\n\nOs medicamentos listados a seguir podem aumentar a probabilidade de ocorrência de",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nFurosemida Hikma é normalmente administrado por um médico ou enfermeiro. Isto\ndeve-se ao fato de este medicamento necessitar de ser injetado numa veia ou num\nmúsculo.\n\nQue quantidade de Furosemida Hikma solução injetável ou para perfusão é\nadministrada?\nSe não tem a certeza do porquê de lhe estar a ser administrado Furosemida Hikma, ou\nse tem qualquer questão sobre a quantidade que lhe está a ser administrada, fale com\no seu médico ou enfermeiro.\nAs doses usualmente utilizadas são:\n\nAdultos\nA dose inicial é de 20 mg a 50 mg. Esta dose será depois aumentada gradualmente até\numa dose máxima de 1500 mg por dia.\n\nIdosos\nNo caso de ser uma pessoa idosa poderá ser-lhe dada uma dose mais baixa.\n\nUtilização em crianças\nA dose normalmente utilizada em crianças varia entre os 0,5 mg a 1,5 mg/kg de peso\ncorporal por dia até uma dose diária total máxima de 20 mg.\n\nSe utilizar mais Furosemida Hikma do que deveria\nÉ improvável que o seu médico ou enfermeiro lhe administrem demasiada quantidade\nde medicamento. O seu médico e enfermeiro vão monitorizar a sua evolução e verificar\no medicamento que lhe é administrado. Sempre que não tenha a certeza de que lhe\nestão a dar a dose certa de medicamento, coloque a sua dúvida.\nSe utilizou demasiado furosemida pode sentir-se confuso, incapaz de se concentrar,\ndemonstrar falta de emotividade ou de interesse em qualquer coisa. Poderá também\nsentir tonturas ou a cabeça leve, ou até mesmo desmaiar (devido à pressão arterial\nbaixa), batimento cardíaco irregular, fraqueza muscular ou cãibras e coágulos\nsanguíneos (os sinais incluem dor e inchaço na parte do corpo afetada). Poderá também\nter problemas ao nível dos seus rins ou do sangue.\n\nCaso se tenha esquecido de utilizar Furosemida Hikma\nO seu médico ou enfermeiro terá instruções sobre quando lhe deve administrar este\nmedicamento. É improvável que não lhe tenham administrado este medicamento\nconforme o prescrito. No entanto, se pensa que falhou uma dose, informe o seu médico\nou enfermeiro.\n\nSe parar de utilizar Furosemida Hikma\nContinue a utilizar furosemida até que o seu médico lhe diga para parar de o utilizar.\n\nAnálises ao sangue\nO seu médico poderá efetuar análises ao sangue para verificar que os níveis de alguns\nsais no sangue estão corretos.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.",
        "possibleEffects": "- Lítio - utilizado para tratar doenças mentais. Para evitar que os efeitos indesejáveis\nocorram o seu médico poderá ter necessidade de alterar a sua dose de lítio e verificar\na quantidade de lítio no seu sangue.\n- Risperidona - utilizada para tratar certas psicoses.\n- Cisplatina - utilizada para tratar alguns tipos de cancro.\n- Digoxina - utilizada para tratar problemas cardíacos. O seu médico poderá ter\nnecessidade de alterar a dose do seu medicamento.\n- Anti-inflamatórios não esteroides - utilizados para tratar a dor e a inflamação, tais\ncomo a aspirina, ibuprofeno, cetoprofeno ou indometacina.\n- Carbamazepina - utilizada para tratar a epilepsia.\n- Aminoglutetimida - utilizada para tratar o cancro da mama.\n- Ciclosporina - utilizada para evitar a rejeição de órgãos após um transplante.\n- Metotrexato - utilizado para tratar cancros da pele, articulações ou doenças do\nintestino.\n- Carbenoxolona - utilizada para tratar úlceras do aparelho digestivo (esófago).\n- Reboxetina - utilizada para tratar a depressão.\n- Anfotericina - no caso de utilização prolongada para tratar infeções fúngicas.\n- Corticosteróides - utilizados para tratar a inflamação (tal como a prednisolona).\n- Alcaçuz - no caso de utilização em grandes quantidades. Esta substância é\nfrequentemente utilizada em medicamentos para a tosse.\n- Probenecide - utilizado em conjunto com outro medicamento para tratar o VIH-SIDA.\n- Medicamentos injetáveis como por exemplo a gentamicina, amicacina, neomicina,\nnetilmicina, tobramicina, vancomicina ou doses elevadas de cefalosporinas.\n- Medicamentos injetáveis utilizados antes de fazer um exame de Raio-X.\n- Medicamentos como por exemplo, o bisacodil ou o sene, se utilizados durante longos\nperíodos de tempo para tratar a obstipação (laxantes).\n- Medicamentos como por exemplo, o salbutamol, sulfato de terbutalina, salmeterol,\nformoterol ou bambuterol, se administrados em doses elevadas no tratamento da asma.\n- Outros medicamentos que promovem a eliminação de urina (diuréticos), tais como a\nbendoflumetiazida. O seu médico poderá necessitar de lhe alterar a dose do\nmedicamento.\n- Levotiroxina.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\n\nNão utilize Lasix solução injetável ou para perfusão se estiver grávida.\n\nNão amamente se lhe estiver a ser administrado Lasix solução injetável ou para\nperfusão, uma vez que poderão passar pequenas quantidades deste medicamento para\no leite materno. Se estiver a amamentar ou a planear fazê-lo consulte o seu médico\nantes de tomar este medicamento.\n\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou má disposição após lhe ter sido administrado furosemida. Se\nisto acontecer não conduza nem utilize quaisquer máquinas ou ferramentas.\n\nFurosemida Hikma contém de 7,7 mg de sódio em cada ampola de 2 ml. Este\nmedicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja, é\npraticamente “isento de sódio”.\n\fComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nA frequência dos efeitos indesejáveis possíveis é definida usando a seguinte convenção:\n- Muito frequentes: podem afetar mais de 1 utilizador em cada 10 (≥1/10)\n- Frequentes: podem afetar 1 a 10 utilizadores em cada 100 (≥1/100, <1/10)\n- Pouco frequentes: podem afetar 1 a 10 utilizadores em cada 1.000 (≥1/1.000, <1/100)\n- Raros: podem afetar 1 a 10 utilizadores em cada 10.000 (≥1/10.000, <1/1.000)\n- Muito raros: podem afetar menos de 1 utilizador em cada 10.000 (<1/10.000)\n- Desconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Desequilíbrio eletrolítico (incluindo sintomático).\n- Desidratação e hipovolémia, especialmente nos doentes idosos (sintomas como\naumento da sede, dor de cabeça, sensação de tontura ou cabeça leve, desmaio,\nconfusão, dores nas articulações ou nos músculos ou fraqueza, cãibras ou espasmos,\ndistúrbios de estômago ou batimento cardíaco irregular).\n- Aumento dos níveis séricos de creatinina.\n- Aumento dos níveis séricos de triglicéridos.\n- Reação no local de administração após a injeção intramuscular.\n- Hipotensão incluindo ortostática (sintomas: dores de cabeça, tonturas ou sensação de\ncabeça leve quando se levanta demasiado depressa. Pode também ocorrer falta de\nconcentração, capacidade de recção mais lenta, sonolência ou fraqueza, problemas de\nvisão ou boca seca).\n- Aumento do volume de urina (normalmente este efeito acontece 1 a 2 horas após a\nadministração deste medicamento).\n- Hemoconcentração.\n- Encefalopatia hepática em doentes com insuficiência hepatocelular (os sintomas\nincluem falta de memória, convulsões, alterações de humor e coma).\n- Hiponatremia.\n- Hipocloremia.\n- Aumento do volume de urina.\n- Hipocaliemia\n- Aumento dos níveis séricos de colesterol.\n- Aumento dos níveis séricos de ácido úrico e crises de gota.\n- Trombocitopenia.\n- Diminuição da tolerância à glucose alterada, uma diabetes mellitus latente poderá vir\na manifestar-se. (ver secção 2 - Antes de utilizar Furosemida Hikma)\n- Afeções da audição, apesar de normalmente se tratar de uma situação transitória,\nparticularmente no caso de doentes com insuficiência renal.\n- Hipoproteinemia. Por exemplo, em caso de síndrome nefrótico e/ou quando a\nfurosemida intravenosa foi administrada de forma demasiado rápida.\n- Casos de Surdez, por vezes irreversível.\n- Náusea.\n- Prurido.\n- Urticária\n- Rash (erupções na pele).\n- Dermatite bulhosa.\n- Eritema multiforme.\n- Penfigoide.\n- Dermatite exfoliativa\n- Púrpura.\n- Reação de fotossensibilidade.\n- Leucopenia.\n- Eosinofilia.\n- Parestesias (sensação de formigueiro, picadelas).\n- Zumbidos.\n- Reações anafiláticas) e anafilactóides graves;(por ex. com choque (os sintomas desta\nsituação podem incluir dificuldades respiratórias, pele fria e muito vermelha, ou pele\npálida e batimentos muito rápidos do coração)\n- Vasculite.\n- Vómitos.\n- Diarreia.\n- Nefrite tubolointersticial.\n- Febre.\n- Surdez (por vezes irreversível);\n- Agranulocitose.\n- Anemia aplástica.\n- Anemia hemolítica.\n- Pancreatite aguda (sintomas como fortes dores de estômago ou costas).\n- Colestase.\n- Transaminases aumentadas (sintomas como amarelecimento dos olhos ou da pele e a\nse a sua urina se tornar mais escura).\n- Exacerbação ou ativação de lúpus eritematoso sistémico.\n- Hipocalcemia.\n-Hipomagnesemia.\n- Ureia sanguínea aumentada\n- Alcalose metabólica.\n- Sindrome de Bartter (grupo raro de doença que afeta os rins) em casos de uso\ninapropriado e/ou prolongado do medicamento.\n. - tonturas, desmaio e perda dos sentidos (provocados por hipotensão sintomática ou\npor outras causas), dor de cabeça.\n- Tromboses.\n- Síndrome de Stevens-Johnson.\n- Necrólise epidérmica tóxica.\n- PGEA (Pustulose Generalizada Exantemática Aguda) (erupção medicamentosa febril\naguda) e DRESS (rash medicamentoso associado a eosinofilia e sintomas sistémicos).\n- Reações liquenóides, caracterizadas por pequenas lesões na pele, zona genital ou\nboca, em forma de polígono, cor vermelho-arroxeado e que provocam comichão.\n- Têm sido notificados casos de lesão do tecido muscular (rabdomiólise),\nfrequentemente relacionados com hipocaliémia grave\n- Retenção de urina (em doentes com obstrução parcial do débito urinário).\n- Aumento dos níveis de sódio na urina.\n- Aumento dos níveis de cloro na urina.\n- Nefrocalcinose/nefrolitíase em prematuros.\n- Insuficiência Renal (ver secção 2 - O que precisa de saber antes de utilizar Furosemida\nHikma)\n- Risco aumentado de persistência de canal arterial identificável quando a furosemida é\nadministrada a prematuros no decorrer das primeiras semanas de vida.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\n\fSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Não conservar acima de 25ºC.\nManter as ampolas dentro da embalagem de modo a proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne nas ampolas, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Furosemida Hikma\n- A substância ativa é a furosemida, 20 mg.\n- Os outros componentes são cloreto de sódio, hidróxido de sódio, ácido clorídrico\nconcentrado e água para preparações injetáveis.\n\nQual o aspeto de Furosemida Hikma e conteúdo da embalagem\nSolução injetável ou para perfusão límpida e incolor.\nO seu injetável está disponível em embalagens de 5 ampolas de 2 ml.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó nº8, 8A e 8B\nFervença\n2705-906 Terrugem Sintra\nPortugal\n\nEste folheto informativo não contém toda a informação sobre o seu medicamento. Se\ntiver alguma questão ou não tiver a certeza sobre qualquer assunto, pergunte ao seu\nmédico ou farmacêutico.\n\n\nEste folheto foi revisto pela última vez em:"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/furosemida/rcm/56224-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "- Tratamento de edemas devidos a cardiopatias e hepatopatias (ascite);\n- Tratamento de edemas de origem renal (no caso do síndroma nefrótico é essencial o\ntratamento da enfermidade de base);\n- Tratamento de edemas em resultado de queimaduras;\n- Insuficiência cardíaca aguda, em particular no edema pulmonar;\n- Crises hipertensivas, conjuntamente com outras medidas terapêuticas;\n- Apoio à diurese forçada no caso de intoxicações.",
        "dosageAdministration": "Posologia\n\nA dose utilizada terá de ser a mais baixa que seja suficiente para atingir o efeito desejado.\n\nA furosemida é administrada por via intravenosa apenas quando a administração oral não\né exequível ou não é eficaz (por exemplo, no caso de comprometimento da absorção\nintestinal) ou no caso de ser necessário um efeito rápido. Se for utilizada a terapia por via\nintravenosa, recomenda-se a transferência para a terapia por via oral logo que tal seja\npossível.\n\nPara obter uma maior eficácia e evitar contrarregulação, é geralmente de preferir uma\nperfusão de furosemida em vez de injeções de bólus repetidas. Nos casos em que a\nperfusão contínua de furosemida não é exequível, no seguimento do tratamento após uma\nou várias doses agudas por bólus, é preferível um regime posológico de seguimento com\ndoses baixas administradas em intervalos curtos (aproximadamente 4 horas) a um regime\ncom administração por bólus de doses elevadas em intervalos longos.\n\nNos adultos, a dose diária máxima de furosemida recomendada, tanto para a administração\npor via oral como para a administração por via intravenosa é de 1500 mg.\nA utilização da dose máxima depende da reação individual.\n\fPopulação pediátrica\n\nNas crianças, a dose recomendada de furosemida para administração oral é de 2 mg/kg\nde peso corporal até uma dose diária máxima de 40 mg. A dose recomendada de\nfurosemida para administração parentérica é de 1 mg/kg de peso corporal até uma dose\ndiária máxima de 20 mg.\n\nA duração do tratamento depende da indicação terapêutica e é determinado pelo médico\npara cada doente numa base individualizada.\n\nRecomendações de dosagem particulares\n\nA dosagem para adultos, é geralmente, baseada nas seguintes orientações:\n\n- Tratamento de edemas associados à insuficiência cardíaca congestiva aguda\n\nA dose inicial recomendada é de 20 a 40 mg administrados por bólus intravenoso. A dose\npode ser ajustada se necessário de acordo com a resposta obtida.\n\n- Tratamento de edemas associados a insuficiência renal crónica\n\nA resposta natriurética à furosemida depende de inúmeros fatores, incluindo da gravidade\nda insuficiência renal e do equilíbrio de sódio, e, consequentemente o efeito de uma dose\nnão pode ser previsto de uma forma precisa. Em doentes com insuficiência renal crónica,\na dose deve ser titulada cuidadosamente para que a drenagem do edema seja gradual. No\ncaso de adultos, isto significa que a dose pode conduzir a uma perda de aproximadamente\nde 2 kg de peso corporal (aproximadamente 280 mmol Na+) por dia.\n\nNo caso de tratamento intravenoso, a dose de furosemida pode ser determinada\ncomeçando com uma perfusão intravenosa contínua de 0,1 mg por minuto, aumentando\ndepois gradualmente a taxa a cada meia hora de acordo com a resposta.\n\n- Manutenção da excreção de fluído no caso de insuficiência renal aguda\n\nA hipovolemia, hipotensão e desequilíbrios eletrolíticos e ácido-base terão de ser corrigidos\nantes de iniciar o tratamento com furosemida. É recomendável que a transferência da via\nde administração intravenosa para a via oral seja efetuada o mais rapidamente possível.\n\nA dose inicial recomendada é de 40 mg administrada na forma de injeção intravenosa.\nSe tal dosagem não conduzir ao aumento desejado na excreção de fluído, a furosemida\npode ser administrada em perfusão intravenosa contínua, começando com uma taxa de\nperfusão de 50 mg a 100 mg por hora.\n\n- Tratamento de edemas associados à síndrome nefrótica\n\nA dose inicial diária recomendada é de 40 mg a 80 mg. Esta dose pode ser ajustada\nconforme necessário, de acordo com a resposta. A dose diária total pode ser administrada\nem dose única ou em várias doses fracionadas.\n\n- Tratamento de edemas de origem hepática\n\nA furosemida é utilizada para complementar o tratamento com antagonistas de aldosterona\nnos casos em que o tratamento com estes agentes em monoterapia não é suficiente. De\nforma a evitar complicações, tais como a intolerância ortostática ou desequilíbrios\neletrolíticos ou ácido-base, a dose deve ser titulada cuidadosamente para que a perda\ninicial de líquido seja gradual. No caso de adultos, tal significa a dose que conduz a uma\nperda aproximada de 0,5 kg de peso corporal por dia.\n\fA dose oral inicial recomendada é de 20 mg a 80 mg diários. Esta dose pode ser ajustada\nconforme necessário de acordo com a resposta obtida. Esta dose diária pode ser\nadministrada em dose única ou em várias doses fracionadas. No caso de o tratamento\nintravenoso ser absolutamente necessário, a dose unitária inicial é de 20 mg a 40 mg.\n\n- Hipertensão\nA furosemida pode ser utilizada em monoterapia ou em conjunto com outros agentes anti\nhipertensores.\n\nA dose de manutenção habitual é de 20 mg a 40 mg diários. Em caso de hipertensão\nassociada a insuficiência renal crónica, poderá ser necessária uma dose superior.\n\n- Crises hipertensivas\n\nA dose inicial recomendada é de 20 mg a 40 mg administrada em injeção por bólus\nintravenoso. Esta dose pode ser ajustada conforme necessário de acordo com a resposta\nobtida.\n\n- Apoio à diurese forçada no caso de intoxicações\n\nPara além das soluções polieletrolíticas é também administrada furosemida por via\nintravenosa. A dose é dependente da resposta à furosemida. As perdas de fluidos e de\neletrólitos podem ser corrigidas antes e durante o tratamento. Em caso de intoxicação por\nsubstâncias ácidas ou alcalinas, a eliminação pode ser incrementada respetivamente\natravés da alcalinização ou acidificação da urina.\n\nA dose inicial recomendada é de 20 mg a 40 mg administrados por via intravenosa.\n\nPopulações especiais\n\nCrianças\n\nNas crianças a dosagem deve ser reduzida em função do peso corporal. Para doses\nmáximas em crianças veja por favor , a secção 4.2 “Posologia”.\n\nAdministração\n\nPerfusão/injeção intravenosa: A furosemida intravenosa tem de ser injetada ou perfundida\nlentamente; não deve ser excedido um débito de 4 mg por minuto. Nos doentes com\ninsuficiência grave da função renal (creatinina sérica > 5 mg/dl), recomenda-se que o\ndébito de perfusão de 2,5 mg por minuto não seja excedido.\n\nInjeção intramuscular: A administração intramuscular tem de ser restringida a casos\nexcecionais, onde quer a administração por via oral, quer por via intravenosa não são\nexequíveis. Deve-se ter em consideração que a injeção intramuscular não é adequada ao\ntratamento de situações agudas, como é o caso de edema pulmonar.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1. Os doentes que sejam alérgicos às sulfonamidas (ex.: antibióticos\nsulfonamídicos ou sulfonilureias) podem apresentar sensibilidade cruzada à furosemida.\n\nDoentes sofrendo de hipovolemia ou desidratação.\n\nInsuficiência renal com anúria que não responde à furosemida.\n\nDoentes com hipocaliemia grave (ver secção 4.8).\n\fDoentes com hiponatrémia grave.\n\nDoentes em coma hepático e pré-coma associado a encefalopatia hepática.\n\nEm mulheres a amamentar.\n\nRelativamente à utilização durante a gravidez, ver a seção 4.6.",
        "warningsPrecautions": "O débito urinário deverá ser assegurado. No caso de doentes com obstrução parcial do\ndébito urinário (por exemplo, doentes com alterações do esvaziamento da bexiga,\nhiperplasia prostática ou estreitamento da uretra), o aumento da produção de urina poderá\nprovocar ou agravar as queixas. Consequentemente, estes doentes necessitam de uma\nmonitorização cuidadosa-especialmente durante as fases iniciais do tratamento.\n\nO tratamento com Furosemida Hikma necessita de supervisão médica regular, sendo\nnecessária uma monitorização particularmente cuidadosa no caso de:\n\n- doentes hipotensos\n- doentes que estejam numa situação de risco particular de ocorrência de uma diminuição\npronunciada da pressão sanguínea, por exemplo doentes com estenoses significativas das\nartérias coronárias ou dos vasos sanguíneos que irrigam o cérebro.\n- doentes com diabetes mellitus manifesta ou latente.\n- doentes com gota.\n- doentes com síndrome hepatorrenal, i.e. com insuficiência renal funcional associada a\ndoença hepática grave.\n- doentes com hipoproteinemia, associada por exemplo com síndrome nefrótico (o efeito\nda furosemida poderá ser enfraquecido e a sua ototoxicidade potenciada). É necessária\numa titulação cuidadosa da dose.\n- em prematuros (possível desenvolvimento de nefrocalcinose/nefrolitíase; a função renal\ntem de ser monitorizada e terá de se proceder a uma ultrassonografia renal).\n\nPode ocorrer hipotensão sintomática que resulte em tonturas, desmaio ou perda dos\nsentidos em doentes tratados com furosemida, em especial nos idosos, doentes a tomar\noutras medicações que possam provocar hipotensão e doentes com outras condições\nmédicas que representem riscos de hipotensão.\n\nNa generalidade dos doentes é recomendável efetuar uma monitorização regular do sódio\ne potássio séricos, bem como da creatinina durante a terapia com furosemida; é\nnecessário efetuar uma monitorização particularmente atenta em doentes com um risco\nelevado de desenvolver desequilíbrio eletrolítico, ou em casos de perda adicional de\nlíquidos significativa (por exemplo devido a vómitos, diarreia ou sudação intensa). A\nhipovolemia ou desidratação, bem como quaisquer alterações eletrolítica e ácido-base\nsignificativas terão de ser corrigidas. Para tal poderá ser necessário descontinuar o\ntratamento com furosemida.\n\nUtilização concomitante com risperidona\n\nEm ensaios clínicos com risperidona controlados com placebo efetuados em doentes idosos\nque sofriam de demência, observou-se uma incidência superior de mortalidade nos doentes\ntratados concomitantemente com furosemida e risperidona (7,3%; mediana das idades:\n89 anos, intervalo de idades: 75-97 anos), comparativamente com os doentes tratados\ncom risperidona em monoterapia (3,1%; mediana de idades: 84 anos, intervalo de idades:\n70-96 anos) ou com furosemida em monoterapia (4,1%; mediana de idades: 80 anos,\nintervalo de idades: 67-90 anos). A utilização concomitante de risperidona com outros\ndiuréticos (como diuréticos tiazídicos utilizados em doses baixas) não foi associada a\nocorrências similares.\n\fNão foi identificado qualquer mecanismo fisiopatológico para explicar esta ocorrência, não\ntendo sido também observado um padrão consistente para a causa de morte. No entanto,\nantes de tomar a decisão de utilizar este medicamento, deve-se ter precaução, levando\nem consideração os riscos e benefícios desta associação ou do tratamento concomitante\ncom outros diuréticos potentes. Não se verificou um aumento da incidência de mortalidade\nentre os doentes a tomar outros diuréticos concomitantemente com a risperidona.\nIndependentemente do tratamento, a desidratação foi um fator de risco global para a\nmortalidade, devendo por isso ser evitada em doentes com demência (ver seção 4.3).\n\nExiste a possibilidade de exacerbação ou ativação de lúpus eritematoso sistémico.\n\nEste medicamento contém 7,7 mg de sódio em cada ampola de 2 ml. Este medicamento\ncontém menos do que 1 mmol (23 mg) de sódio por ampola, ou seja, é praticamente\n“isento de sódio”.",
        "interactions": "Alimentos\nA forma como a furosemida é ou não afetada pela ingestão de alimentos, bem como a\nextensão desta interação parece depender da forma farmacêutica em causa. É\nrecomendável que as formulações orais sejam tomadas com o estômago vazio.\n\nInterações medicamentosas\n\nAssociações não recomendadas\n\nEm casos isolados a administração intravenosa de furosemida num espaço de 24 horas\napós a administração de hidrato de cloral pode levar à ocorrência de rubor, hipersudorese,\nansiedade, náusea, aumento da pressão arterial e taquicardia, em 24 horas. Assim, a\nutilização concomitante de furosemida e hidrato de cloral não é recomendada.\n\nA furosemida pode potenciar o efeito ototóxico no caso de administração concomitante de\ncisplatina e furosemida. Para além disso, a nefrotoxicidade da cisplatina pode ser\naumentada se a furosemida não for administrada em doses baixas (por exemplo, 40 mg\nem doentes com função renal normal) e com um equilíbrio hídrico positivo, quando\nutilizada para alcançar a diurese forçada durante o tratamento com cisplatina.\n\nPrecauções de utilização\nExiste um risco de efeito ototóxico no caso de administração concomitante de cisplatina e\nfurosemida. Para além disso, a nefrotoxicidade da cisplatina pode ser aumentada se a\nfurosemida não for administrada em doses baixas (por exemplo, 40 mg em doentes com\nfunção renal normal) e com um equilíbrio hídrico positivo, quando utilizada para alcançar\na diurese forçada durante o tratamento com cisplatina.\n\nA furosemida administrada por via oral e o sucralfato não devem ser administrados com\nintervalos menores ou iguais a 2 horas entre ambos, porque o sucralfato diminui a absorção\nda furosemida a partir do intestino, reduzindo consequentemente o seu efeito.\n\nA excreção de sais de lítio é reduzida pela furosemida, podendo causar um aumento\ndosníveis séricos de lítio, resultando num aumento do risco de toxicidade associada ao lítio,\nincluindo um aumento do risco dos efeitos cardiotóxicos e neurotóxicos do lítio.\nConsequentemente, é recomendável que os níveis de lítio sejam monitorizados\ncuidadosamente em doentes a receber tratamento com esta associação.\n\nOs doentes a quem sejam administrados diuréticos podem sofrer hipotensão acentuada e\ndeterioração da função renal, incluindo casos de insuficiência renal, especialmente aquando\nda administração concomitante pela primeira vez, ou pela primeira vez em doses elevadas\nde um inibidor da enzima de conversão da angiotensina (IECA) ou de um antagonista do\nrecetor da angiotensina II.\n\fDeve considerar-se a possibilidade de interrupção temporária da administração de\nfurosemida, ou pelo menos uma diminuição da dose durante os três dias que antecedem\no início do tratamento, ou ainda um aumento da dose de um IECA ou de um antagonista\ndo recetor da angiotensina II.\n\nRisperidona\nAntes de decidir a utilização deste fármaco deve exercer-se precaução quanto aos riscos e\nbenefícios da associação ou do cotratamento com furosemida ou com outros diuréticos\npotentes. Ver a secção 4.4,relativamente ao aumento da mortalidade em doentes idosos\ncom demência tratados concomitantemente com risperidona.\n\nLevotiroxina: doses elevadas de furosemida podem inibir a ligação das hormonas da\ntiróide a proteínas transportadoras e, consequentemente, levar a um aumento transitório\ninicial de hormonas da tiróide livres, seguido de uma diminuição global dos níveis totais\nde hormonas tiroideias. Os níveis de hormonas da tiróide devem ser monitorizados.\n\nO aliscireno reduz a concentração plasmática da furosemida administrada por via oral.\nPode ser observada uma redução do efeito da furosemida em doentes tratados com\naliscireno e furosemida oral, pelo que se recomenda a monitorização da redução do efeito\ndiurético e o ajuste da dose em conformidade.\n\nConsiderações\n\nA administração concomitante de medicamentos anti-inflamatórios não esteroides,\nincluindo o ácido acetilsalicílico, podem diminuir a ação da furosemida. Em doentes\ndesidratados ou hipovolémicos, os anti-inflamatórios não esteróides poderão\nprovocarinsuficiência renal aguda. A toxicidade dos salicilatos poderá ser incrementada\npela furosemida.\n\nPoderá ocorrer uma redução do efeito da furosemida após a administração concomitante\nde fenitoína.\n\nA utilização de corticosteróides, carbenoxolona ou de alcaçuz em grandes quantidades e a\nutilização prolongada de laxantes, poderá aumentar o risco de desenvolver hipocaliemia.\n\nAlgumas alterações eletrolíticas (por ex., hipocaliemia, hipomagnesemia) poderão\naumentar a toxicidade de alguns medicamentos (como por ex. preparações digitálicas e\nfármacos indutores da síndroma do prolongamento do intervalo QT).\n\nNo caso de serem administrados concomitantemente com a furosemida agentes\nantihipertensores, diuréticos ou outros fármacos com potencial para baixar a tensão\narterial, deverá ser antecipada uma descida mais pronunciada da pressão sanguínea.\n\nA probenecida, o metotrexato e outros medicamentos que, tal como a furosemida sofrem\nsecreção tubular renal significativa podem reduzir o efeito da furosemida. Inversamente,\na furosemida poderá diminuir a eliminação renal destes fármacos. Em caso de tratamento\ncom doses elevadas (em particular se tanto a furosemida como os outros fármacos forem\nadministrados em doses elevadas), tal poderá conduzir a um aumento dos níveis\nplasmáticos e a um aumento do risco de ocorrência de efeitos adversos associados à\nfurosemida ou à medicação concomitante.\n\nO efeito dos medicamentos antidiabéticos e dos simpaticomiméticos que aumentam a\npressão sanguínea (como por ex., epinefrina, norepinefrina) poderão sofrer uma redução.\nOs efeitos dos relaxantes musculares curarizantes ou da teofilina poderão sofrer um\nincremento.\n\nO efeito nocivo no rim dos fármacos nefrotóxicos poderá ser incrementado.\n\nPoderá ocorrer um comprometimento da função renal em doentes a receber\n\fconcomitantemente tratamento com furosemida e doses elevadas de certas cefalosporinas.\n\nA utilização concomitante de ciclosporina A e furosemida está associada ao aumento do\nrisco de artrite gotosa secundária à hiperuricemia induzida pela furosemida e à insuficiente\nexcreção renal de uratos associada à ciclosporina.\n\nOs doentes em risco de sofrer de nefropatia do radiocontraste tratados com furosemida\ntiveram uma maior incidência de deterioração da sua função renal após receberem\nradiocontraste, comparativamente com os doentes de alto risco que receberam apenas\nhidratação intravenosa antes de lhes ser administrado o agente de radiocontraste.",
        "pregnancyLactation": "A furosemida - substância ativa de Furosemida Hikma atravessa a barreira placentária.\nDurante a gravidez, Furosemida Hikma só deve ser utilizado quando absolutamente\nindicado do ponto de vista clínico. O tratamento com Furosemida Hikma durante a gravidez\nrequer a monitorização do crescimento fetal.\n\nAmamentação\nDurante o aleitamento, deve ter-se em conta que a furosemida passa ao leite materno,\npodendo inibir o aleitamento. As mulheres não devem amamentar se estiverem a ser\ntratadas com furosemida.",
        "driving": "Alguns efeitos adversos (por ex., uma diminuição pronunciada e indesejável da pressão\nsanguínea) poderão afetar a capacidade de concentração e de reação do doente\ne,consequentemente constituir um risco em situações em que estas capacidades se\nrevestem de especial importância (por ex., quando conduzem um veículo ou utilizam\nmaquinaria).",
        "adverseReactions": "Os efeitos adversos apresentados na tabela são classificados de acordo com as classes de\nsistemas de órgãos. A frequência dos efeitos secundários possíveis é definida usando a\nseguinte convenção: Muito frequentes (≥1/10), Frequentes (≥1/100, <1/10), Pouco\nfrequentes (≥1/1000, <1/100), Raros (≥1/10000, <1/1000), Muito raros (<1/10000),\ndesconhecido (não pode ser calculada a partir dos dados disponíveis).\n\n Classes de sistemas\n                       Frequência         Efeitos secundários\n de órgãos\n                       Frequentes         Hemoconcentração\n                       Pouco              Trombocitopenia\n Doenças do sangue     frequentes\n e sistema linfático   Raros              Leucopenia; eosinofilia\n                                          Agranulocitose; anemia aplástica; anemia\n                       Muito raros\n                                          hemolítica\n                                          Reação anafiláticas e anafilactóides graves (ex.\n                       Raros\n Doenças do sistema                       com choque);\n imunitário                               Exacerbação ou ativação de lúpus eritematoso\n                       Desconhecido\n                                          sistémico.\n                                          Desequilíbrio       eletrolítico      (incluindo\n                                          sintomático);         desidratação/hipovolémia,\n                       Muito\n Doenças       do                         especialmente nos doentes idosos; creatinina\n                       frequentes\n metabolismo e da                         sanguínea aumentada; triglicéridos sanguíneos\n nutrição (ver                            aumentados;\n secção 4.4)                              Hiponatremia;    hipocloremia;     hipocaliemia;\n                       Frequentes         colesterol sanguíneo aumentado; ácido úrico\n                                          sanguíneo\n\f                                       aumentado; crises de gota, volume de urina\n                                       aumentado;\n                                       Tolerância à glucose alterada; uma diabetes\n                        Pouco          mellitus latente poderá vir a manifestar-se (ver\n                        frequentes     secção 4.4).\n\n                                       Hipocalcemia;       hipomagnesemia;         ureia\n                                       sanguínea aumentada; alcalose metabólica.\n                        Desconhecido   Síndrome de Bartter no contexto do uso\n                                       inapropriado e/ou uso prolongado de\n                                       furosemida\n                                       Encefalopatia hepática em doentes com\n                        Frequentes\n                                       insuficiência hepatocelular (ver secção 4.3).\nDoenças do sistema      Raros          Parestesias\nnervoso                                Tonturas, desmaio e perda dos sentidos\n                        Desconhecido   (provocados por hipotensão sintomática ou por\n                                       outras causas), cefaleias.\n                                       Afeções da audição, apesar de normalmente se\n                                       tratar    de     uma     situação     transitória,\n                                       particularmente no caso de doentes com\n                        Pouco\n                                       insuficiência   renal,   hipoproteinemia     (por\nAfeções do ouvido e     frequentes\n                                       exemplo em caso de síndrome nefrótico) e/ou\ndo labirinto\n                                       quando      a   furosemida     intravenosa     foi\n                                       administrada de forma demasiado rápida.\n                        Raro           Surdez (por vezes irreversível);\n                        Raros          Zumbidos\n                        Muito          Hipotensão incluindo ortostática (ver secção\n                        frequentes     4.4);\nVasculopatias\n                        Raros          Vasculite\n                        Desconhecido   Trombose\n                        Pouco          Náusea\nDoenças                 frequentes\ngastrointestinais       Raros          Vómitos, diarreia\n                        Muito raros    Pancreatite aguda\nAfeções                                Colestase; transaminases aumentadas.\n                        Muito raros\nhepatobiliares\n                                       Prurido; urticária; rashes; dermatite bulhosa;\n                        Pouco          eritema multiforme; penfig ó ide; dermatite\n                        frequentes     exfoliativa;      púrpura;        reação        de\nAfeções dos tecidos                    fotossensibilidade\ncutâneos          e                    Síndrome     de    Stevens-Johnson;      necrólise\nsubcutâneos                            epidérmica      tóxica;     PGEA       (Pustulose\n                        Desconhecido   Generalizada Exantemática Aguda) e DRESS\n                                       (rash medicamentoso associado a eosinofilia e\n                                       sintomas sistémicos), reações liquenóides.\nAfeções                                Têm sido notificados casos\nmusculosqueléticas                     de rabdomiólise, frequentemente\n                        Desconhecido\ne dos tecidos                          relacionados com hipocaliémia grave (ver\nconjuntivos                            secção 4.3)\n                        Frequentes     Volume de urina aumentado\n                        Raros          Nefrite tubolointersticial\n                                       Sódio na urina aumentado, cloro na urina\nDoenças renais      e                  aumentado; retenção de urina (em doentes com\nurinárias                              obstrução parcial do débito urinário, ver secção\n                        Desconhecido\n                                       4.4); nefrocalcinose/nefrolitíase em prematuros\n                                       (ver secção 4.4); insuficiência renal (ver secção\n                                       4.5);\n\f                                           Risco aumentado de persistência de canal\n Afeções congénitas,\n                                           arterial identificável quando a furosemida é\n familiares        e    Desconhecido\n                                           administrada a prematuros no decorrer das\n genéticas\n                                           primeiras semanas de vida\n Perturbações gerais                       Reação no local de administração após injeção\n                        Desconhecido\n e   alterações  no                        intramuscular;\n local           de                        Febre\n                        Raros\n administração\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício‐risco\ndo medicamento. Pede‐se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\na) Sinais e sintomas:\nO quadro clínico na sobredosagem aguda ou crónica depende primeiramente da extensão\ne consequências da perda de eletrólitos e de fluídos (ex.: hipovolemia, desidratação, hemo-\nconcentração, arritmia cardíaca – incluindo bloqueio A-V e fibrilação ventricular). Os\nsintomas destas alterações incluem: hipotensão grave (e progressão para choque),\ninsuficiência renal aguda, trombose, estados delirantes, paralisia flácida, apatia e confusão.\n\nb) Tratamento:\nNão se conhece um antídoto específico para a furosemida.\n\nAs alterações do equilíbrio hidro eletrolítico clinicamente relevantes têm de ser corrigidas.\nConjuntamente com a prevenção e o tratamento de complicações graves resultantes de\ntais desequilíbrios e de outros efeitos no organismo, esta ação corretiva pode necessitar\nde monitorização médica intensiva generalista e específica, bem como de medidas\nterapêuticas.\n\nAos primeiros sinais de choque (suores, náusea, cianose) interromper de imediato a injeção\n(deixando a agulha na veia), colocar o doente com a cabeça baixa e permitir a livre\nrespiração.\n\nTratamento medicamentoso em caso de choque anafilático: -diluir 1 ml de uma solução de\nadrenalina 1:1000 em 10 ml e injetar lentamente 1 ml (correspondentes a 0,1 mg de\nadrenalina) desta solução controlando o pulso e a tensão, observando em especial a\nocorrência de eventuais arritmias. Pode repetir-se a administração de adrenalina se\nnecessário.\n\nInjetar em seguida um glucocorticóide por via intravenosa (por ex. 250-1000 mg de\nmetilprednisolona), repetindo se necessário.\n\nAdaptar as doses acima referidas para crianças, de acordo com o peso corporal.\n\fCorrigir a hipovolemia pelos meios disponíveis e completar com respiração artificial,\noxigénio e anti-histamínicos.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: 3.4.1.2 – Aparelho cardiovascular. Anti-hipertensores.\nDiuréticos. Diuréticos de ansa, código ATC: C03CA01.\n\nMecanismo de ação\n\nFurosemida Hikma é um diurético de ansa potente, relativamente rápido, cujo princípio\nativo é a furosemida. Do ponto de vista farmacológico, a furosemida inibe o sistema de co\ntransporte (reabsorção) dos eletrólitos Na+, K+ e 2 Cl-, localizado ao nível da membrana\nda célula luminal do ramo ascendente da ansa de Henle. Consequentemente, a eficácia da\nação salurética da furosemida, depende do facto de o medicamento alcançar o lúmen\ntubular através de um mecanismo de transporte aniónico.\nA ação diurética resulta da inibição da reabsorção de cloreto de sódio neste segmento da\nansa de Henle. Como resultado, a fração de sódio excretado poderá ascender a 35% da\nfiltração glomerular de sódio. Os efeitos secundários da excreção aumentada de sódio são\no aumento da excreção urinária e o aumento da secreção distal de potássio ao nível do\ntúbulo distal. A excreção de iões de cálcio e de magnésio também se encontra aumentada.\n\nA furosemida interrompe o mecanismo de feedback túbulo-glomerular na mácula densa,\nresultando na não atenuação da atividade salurética. A furosemida provoca a estimulação\ndose-dependente do sistema renina-angiotensina-aldosterona.\n\nEm caso de insuficiência cardíaca, a furosemida provoca uma redução aguda na pré-carga\ncardíaca (através do aumento da capacitância dos vasos sanguíneos). Este efeito vascular\nprecoce parece ser mediado pelas prostaglandinas, e pressupõe uma função renal\nadequada com a ativação do sistema renina-angiotensina e uma síntese de prostaglandinas\nintata. Para além de que, dado o seu efeito natriurético, a furosemida diminui a reatividade\nvascular às catecolaminas, a qual se encontra aumentada nos doentes hipertensos.\n\nA eficácia antihipertensora da furosemida é atribuível ao aumento da excreção de sódio,\nredução do volume sanguíneo e da resposta do músculo liso vascular ao estímulo\nvasoconstritor.\n\nEfeitos farmacodinâmicos\n\nO efeito diurético da furosemida é estabelecido dentro de 15 minutos após administração\nde uma dose por via intravenosa, e dentro de 1 hora após uma dose administrada por via\noral.\n\nFoi demonstrado um aumento dose-dependente na diurese e uma natriurese em indivíduos\nsaudáveis a quem foi administrado furosemida (doses entre os 10 mg e os 100 mg). A\nduração da ação em indivíduos saudáveis após a administração de uma dose de 20 mg de\nfurosemida por via intravenosa é de aproximadamente 3 horas e de 3 a 6 horas, no caso\nde uma dose de 40 mg administrada por via oral.\n\nEm indivíduos doentes, a relação entre as concentrações tubulares da furosemida (livre)\nna sua forma não ligada (estimada utilizando a taxa de excreção da furosemida na urina)\ne o seu efeito natriurético traduz-se num gráfico de forma sigmóide, com uma taxa mínima\nde excreção efetiva de furosemida, de aproximadamente 10 microgramas por minuto.\nConsequentemente, uma perfusão contínua de furosemida é mais eficaz do que injeções\nem bólus repetidas. Para além de que, acima de uma certa dose administrada em bólus, o\nefeito do fármaco não sofre um aumento significativo. O efeito da furosemida é reduzido\n\fno caso de existir uma secreção tubular diminuída ou uma ligação intra-tubular do fármaco\nà albumina.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nA furosemida é rapidamente absorvida a partir do trato gastro-intestinal. O tmáx é de 1 a\n1,5 horas no caso de furosemida 40 mg. A absorção do fármaco denota uma ampla\nvariabilidade intra e interindividual.\n\nA biodisponibilidade da furosemida em voluntários sãos é de aproximadamente 50% a 70%\npara os comprimidos. No caso de indivíduos doentes, a biodisponibilidade do fármaco é\ninfluenciada por diversos fatores, incluindo as doenças concomitantes, podendo sofrer uma\nredução da ordem dos 30% (por exemplo, no caso de síndrome nefrótica).\n\nO fato de a absorção da furosemida poder ser afetada pela ingestão de alimentos, parece\ndepender da forma farmacêutica em causa.\n\nDistribuição\nO volume de distribuição da furosemida é de 0,1 a 1,2 litros por kg de peso corporal. O\nvolume de distribuição pode também ser mais elevado em função do tipo de doença\nconcomitante.\n\nA ligação proteica plasmática (maioritariamente à albumina) é superior a 98%.\n\nEliminação\nA furosemida é eliminada maioritariamente na forma não conjugada, principalmente por\nsecreção ao nível do túbulo proximal. Após administração intravenosa, 60% a 70% da dose\nde furosemida é excretada desta forma. O metabolito glucorónico da furosemida\nrepresenta 10% a 20% das substâncias recuperadas na urina. A dose restante é excretada\nnas fezes, provavelmente após secreção biliar.\n\nA semi-vida terminal da furosemida            após   administração    intravenosa   é   de\naproximadamente 1 a 1,5 horas.\n\nA furosemida é excretada no leite materno. A furosemida atravessa a barreira placentária\ntransferindo-se lentamente para o feto, e alcança concentrações idênticas na mãe e no\nfeto ou recém-nascido.\n\nInsuficiência renal\nEm caso de insuficiência renal, a eliminação da furosemida é mais lenta e a sua semi-vida\né prolongada. A semivida terminal pode alcançar as 24 horas em doentes com insuficiência\nrenal grave.\n\nEm caso de síndrome nefrótica, a concentração inferior de proteínas plasmáticas leva a\nque se atinjam concentrações mais elevadas de furosemida não conjugada (livre). Por\noutro lado, a eficácia da furosemida é reduzida nestes doentes, devido a ligação à albumina\nintratubular e à secreção tubular diminuída.\n\nA furosemida é pouco dialisável em doentes sob tratamento com hemodiálise, diálise\nperitoneal ou DPAC (Diálise Peritoneal Ambulatória Crónica).\n\nInsuficiência hepática\n\nEm caso de insuficiência hepática, a semi-vida da furosemida sofre um aumento da ordem\ndos 30% a 90%, maioritariamente devido ao volume de distribuição mais elevado.\nPara além disso, neste grupo de doentes existe uma variabilidade alargada dos parâmetros\nfarmacocinéticos.\n\fInsuficiência cardíaca congestiva, hipertensão grave, idosos\n\nA eliminação da furosemida é mais lenta devido à função renal reduzida em doentes com\ninsuficiência cardíaca congestiva, hipertensão grave ou nos idosos.\n\nCrianças prematuras e recém-nascidos\n\nDependendo da maturidade do rim, a eliminação da furosemida pode ser mais lenta. O\nmetabolismo do fármaco também se encontra reduzido no caso de crianças com\ninsuficiência da capacidade de glucoronização. A semi-vida terminal é inferior a 12 horas\nem crianças com idade pós-conceção superior a 33 semanas. Em crianças com idade igual\nou superior a 2 meses, a clearence terminal é idêntica à dos adultos.\n\n5.3 Dados de segurança pré-clínica\n\nToxicidade aguda\nEstudos efetuados com administração oral e intravenosa de furosemida em várias espécies\nde roedores e cães revelaram uma baixa toxicidade aguda.\n\nA DL50 oral está compreendida entre 1050 e 4600 mg/Kg de peso corporal em ratinhos e\nratos e de 243 mg/Kg de peso corporal em cobaios.\nEm cães, a DL50 oral é de cerca de 2000 mg/Kg de peso corporal, sendo a DL50 i.v.\nsuperior a 400 mg/Kg de peso corporal.\n\nToxicidade crónica\nA administração de furosemida durante 6 e 12 meses em ratos e cães mostrou alterações\nrenais (incluindo fibroses focais e calcificação) nos grupos de doses mais elevadas (10 a\n20 vezes a dose terapêutica em humanos).\n\nOtotoxicidade\nA furosemida pode interferir com os processos de transporte na faixa vascular do ouvido\ninterno, conduzindo possivelmente a distúrbios auditivos – geralmente reversíveis.\n\nCarcinogenicidade\nA furosemida na concentração aproximada de 200 mg/kg de peso corporal (14,000 ppm)\nfoi administrada diariamente a ratos e ratinhos fêmea durante um período de 2 anos\nconcomitantemente com a sua dieta. Foi detetado um aumento da incidência de\nadenocarcinoma mamário em ratinhos, mas não nos ratos. Esta dose é consideravelmente\nsuperior à dose terapêutica administrada a doentes humanos. Para além disso, estes\ntumores eram morfologicamente idênticos aos tumores espontâneos observados em 2% a\n8% dos animais de controlo.\n\nPara além disso, é improvável que esta incidência de tumores seja relevante para o\ntratamento humano. De facto, não existe evidência de uma incidência aumentada de\nadenocarcinoma humano mamário após a utilização da furosemida. Não é possível a\nclassificação da furosemida quanto à carcinogenicidade em humanos, tendo como base os\nestudos epidemiológicos.\n\nNum estudo de carcinogenicidade, administraram-se a ratos doses diárias de furosemida\nna ordem dos 15 e 30 mg/kg de peso corporal. Os ratos machos na categoria da dose de\n15 mg/kg-dose demonstraram um aumento marginal de tumores incomuns. Estas\nocorrências foram consideradas raras.\n\nA carcinogénese da bexiga induzida pela nitrosamina em ratos não demonstrou evidência\nque sugerisse que a furosemida fosse um fator promotor da carcinogénese.\n\nMutagenicidade\nObtiveram-se tanto resultados positivos como negativos nos testes in-vitro efetuados em\ncélulas bacterianas e de mamíferos. No entanto, a indução de mutações genéticas e\n\fcromossómicas, foi apenas observada quando a furosemida atingiu concentrações\ncitotóxicas.\n\nToxicidade reprodutiva\nA furosemida não teve um impacto negativo na fertilidade de ratos macho e fêmea em\ndoses diárias de 90 mg/Kg de peso corporal, nem em ratinhos macho e fêmea em doses\ndiárias de 200 mg/kg de peso corporal, administrada por via oral.\n\nNão se verificaram efeitos embriotóxicos ou teratogénicos nas várias espécies de\nmamíferos, incluindo ratinho, rato, gato, coelho e cão após tratamento com a furosemida.\n\nFoi descrita uma maturação renal retardada – uma redução no número de glomérulos\ndiferenciados - na prole de ratos tratados com 75 mg de furosemida por kg de peso corporal\ndurante os dias 7 a 11 e 14 a 18 de gestação.\n\nA furosemida atravessa a barreira placentária e o cordão umbilical, atingindo 100% das\nconcentrações séricas maternas. Até à data não foram detetadas mal formações em\nhumanos que pudessem estar ligadas à exposição à furosemida. No entanto, ainda não\nforam adquiridos estudos suficientes de forma a permitir uma avaliação conclusiva quanto\naos possíveis efeitos nefastos no embrião/feto. A produção de urina do feto pode ser\nestimulada intra-uterinamente.\n\nVerificaram-se casos de urilitíase e nefrocalcinose após o tratamento de prematuros com\nfurosemida.\n\nNão foram efetuados estudos para avaliar os efeitos da furosemida em crianças quando\ningerida conjuntamente com o leite materno.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista de excipientes\n\nHidróxido de sódio\nCloreto de sódio\nÁcido clorídrico concentrado\nÁgua para preparações injetáveis\n\n6.2 Incompatibilidades\n\nEste medicamento não deve ser misturado com outros medicamentos na mesma seringa.\n\nEste medicamento não deve ser perfundido em conjunto com outros medicamentos.\n\nFurosemida Hikma é uma solução com um pH aproximado de 9, sem capacidade tampão.\nConsequentemente, a substância ativa pode precipitar a valores de pH inferiores a 7. Se\nesta solução for diluída, deve ter-se o cuidado de assegurar que o pH da solução diluída\nseja fracamente alcalino a neutro.\n\nA solução salina normal (soro fisiológico também chamada de solução de cloreto de sódio\na 0,9% ou soluto de Ringer) é um diluente apropriado. É recomendável que as soluções\nsejam utilizadas o mais rapidamente possível.",
        "shelfLife": "3 anos.",
        "storage": "\fNão conservar acima de 25ºC.\nManter as ampolas dentro da embalagem de modo a proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro âmbar Tipo I de 2 ml.",
        "handling": "Não existem requisitos especiais.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7. TITULAR DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó nº8, 8A e 8B\nFervença\n2705-906 Terrugem Sintra\nPortugal\n\n\n8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nNº de registo: 5550967 - 5 ampolas de solução injetável ou para perfusão, 20 mg/2 ml,\nampola de vidro âmbar Tipo I de 2 ml\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO OU RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 08 de fevereiro de 2013\nData da última renovação: 18 de maio de 2017\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}