{
  "medId": "diazepam",
  "generatedAt": "2026-02-08T22:21:25.165Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/diazepam/fi/607343-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Diazepam Grindeks pertence a um grupo de medicamentos chamados\nbenzodiazepinas com características sedativas, tranquilizante, relaxante muscular e\ncom efeito anticonvulsionate; tem adicionalmente efeito hipnótico.\nDiazepam Grindeks é utilizado em:\nTratamento de casos de agitação moderados a graves, ansiedade e tensão psíquica;\nSedação basal em doentes com ansiedade ou stress, indução de anestesia e em\nsedação antes de exames de diagnóstico, procedimentos endoscópicos e cirúrgicos\n(cateterização cardíaca) (sedação pré-operatória);\nAlívio da sensação de excitação, pânico, tremor e alucinações (sintomas de\ndescontinuação abrupta de álcool);\nTratamento agudo do estado epilético, convulsões graves, tétano e doença grave na\ngravidez (pré-eclâmpsia ou eclâmpsia);\nTratamento do espasmo muscular reflexo devido a trauma local (inflamação,\nferimento); pode também ser usado para combater a espasticidade resultante de\nferimentos na coluna vertebral e na síndrome de rigidez generalizada.",
        "beforeUse": "Não utilize Diazepam Grindeks:\n\f                                                                     APROVADO EM\n                                                                      10-10-2024\n                                                                      INFARMED\n-      se tem alergia ao diazepam, outras benzodiazepinas ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n-      se tem fraqueza muscular (miastenia gravis);\n-      se tem falta de ar ou dificuldade em respirar;\n-      se tem doença do fígado grave;\n-      se tem apneia do sono (falha da respiração durante o sono).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Diazepam Grindeks:\n-      se tem historial de alcoolismo ou toxicodependência;\n-      se utiliza medicamentos chamados depressores do sistema nervoso central\n(SNC);\n-      se for idoso, debilitado ou sofre de doença pulmonar ou do coração. O seu\nmédico irá ajustar a dose do medicamento;\n-      se sofre de depressão;\n-      se tem doença do fígado ou rins.\nReações psiquiátricas e paradoxais\nForam relatadas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos adversos comportamentais que podem\nocorrer quando se administra este medicamento. No caso de aparecerem estas\nmanifestações, informe o seu médico; o tratamento deve suspender-se. Estes\nsintomas ocorrem mais frequentemente em idosos e crianças.\nDependência\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência. O risco de\ndependência aumenta em doentes com tratamento de longa duração ou/ e com\ndoses elevadas, sendo particularmente mais predisposto para doentes com história\nde abuso de álcool e droga.\nQuando se desenvolve a dependência física, a interrupção do tratamento com este\nmedicamento pode causar sintomas de privação. Estes podem ser cefaleia, cãibras\nmusculares, ansiedade extrema, tensão, fadiga, confusão e irritabilidade. Em casos\ngraves, podem ocorrer os seguintes sintomas: perda de noção da realidade,\ndespersonalização, adormecimento das extremidades, hipersensibilidade à luz, som e\ncontacto físico; alucinações ou convulsões epilépticas. Após administração\nintravenosa prolongada na veia, o seu médico irá gradualmente reduzir a dose.\nAnsiedade e insónia de rebound\nApós descontinuação do tratamento, a síndrome de carácter transitória pode ocorrer\ncaracterizada pelo reaparecimento dos sintomas - de forma mais intensa - que\nlevam ao estabelecimento do mesmo.\nPode ser acompanhado de outros sintomas como alterações de humor, ansiedade ou\nperturbações do sono e inquietação. Para evitar esta situação, é recomendada uma\nredução gradual da dose.\nAmnésia (perda de memória)\nEste medicamento pode provocar perda de memória, aumentando o risco com doses\nmais elevadas. Estes efeitos podem estar associados a comportamentos\ninadequados.\nCrianças\n\f                                                                        APROVADO EM\n                                                                         10-10-2024\n                                                                         INFARMED\nEste medicamento não deve ser utilizado em crianças com idade inferior a 6 meses\nde idade, uma vez a sua segurança não foi estabelecida. O médico pode prescrever,\nno caso de não existirem outras terapêuticas alternativas.\n A duração do tratamento em crianças com idade superior a 6 anos deverá ser a\nmínima possível.\nOutros medicamentos e Diazepam Grindeks\nInforme o seu médico se estiver a utilizar, tiver utilizado recentemente, ou se vier a\nutilizar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Grindeks é coadministrado com os seguintes medicamentos:\n-       antipsicóticos, antidepressivos, por ex. fluvoxamina, fluoxetina (utilizada para\ntratar perturbações depressivas e de ansiedade);\n-       ansiolíticos/sedativos (medicamentos para tratar a ansiedade);\n-       hipnóticos (medicamentos para tratar a insónia);\n-       anticonvulsionantes (medicamentos para tratar convulsões);\n-       anestésicos (contrariam a dor e outras sensações);\n-       barbitúricos (medicamentos antiepiléticos);\n-       narcóticos (analgésicos forte);\n-       antihistamínicos (usados para tratar alergias);\n-       cimetidina, omeprazol (utilizados para tratar úlceras);\n-       cetoconazol (utilizado para tratar infeções fúngicas);\n-       álcool.\nMedicamentos que inibem certas enzimas hepáticas que podem aumentar a atividade\nde Diazepam grindeks.\nDiazepam Grindeks modifica a eliminação metabólica de fenitoína (usado para tratar\na epilepsia).\nA utilização concomitante de Diazepam Grindeks e opiáceos (analgésicos fortes,\nmedicamentos para terapêutica de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória),\ncoma e pode ser fatal. Por isso, o uso concomitante deve ser considerado apenas\nquando outras opções de tratamento não forem possíveis.\nNo entanto, se o seu médico prescrever Diazepam Grindeks em conjunto com\nopiáceos, a dose e a duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico sobre todos os medicamentos opióides que está a tomar e siga\natentamente a recomendação da dose do seu médico. Pode ser útil informar amigos\nou parentes para estar ciente dos sinais e sintomas indicados acima. Contacte o seu\nmédico quando sentir tais sintomas.\nDiazepam Grindeks com álcool\nNão é recomendado utilizar Diazepam Grindeks conjuntamente com álcool dado que\naumenta o efeito sedativo.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\n\f                                                                      APROVADO EM\n                                                                       10-10-2024\n                                                                       INFARMED\nEste medicamento não deve ser administrado durante a gravidez.\nSe, por razões médicas imperativas, Diazepam Grindeks for administrado durante a\núltima fase da gravidez ou durante o trabalho de parto em doses elevadas, podem\nsurgir, no recém-nascido, efeitos como irregularidades da frequência cardíaca e\nhipotonia fetal, sucção débil, hipotermia e depressão respiratória moderada.\nO diazepam passa para o leite materno, por isso este medicamento não deve ser\nadministrado em mães que amamentam.\nCondução de veículos e utilização de máquinas\nDiazepam Grindeks pode provocar sedação, amnésia, dificuldade de concentração e\nfunção muscular diminuída afetando negativamente a capacidade de conduzir ou de\nutilizar máquinas. Adicionalmente, períodos de sono insuficiente podem agravar os\nsinais de alerta. O álcool pode intensificar estes efeitos.\nDiazepam Grindeks contém ácido benzóico (E210), benzoato de sódio (E211),\npropilenoglicol, álcool benzílico, etanol 96%.\nEste medicamento contém 16 mg de ácido benzoico e 196 mg de benzoato de sódio\nem cada ampola de 2 ml, o que equivale a 8 mg / 1 ml de ácido benzóico e a 98 mg\n/ 1 ml de benzoato de sódio. O ácido benzoico e o benzoato de sódio podem\naumentar a icterícia (amarelamento da pele e dos olhos) em recém-nascidos (até 4\nsemanas de idade).\nEste medicamento contém 900 mg de propilenoglicol em cada ampola de 2 ml, o que\nequivale a 450 mg/ml. Se o seu filho tiver menos de 5 anos de idade, fale com o seu\nmédico ou farmacêutico antes de lhes dar este medicamento, em particular se\nusarem outros medicamentos que contenham propilenoglicol ou álcool. Se está\ngrávida ou a amamentar, não tome este medicamento, a menos que recomendado\npelo seu médico. O seu médico pode realizar exames adicionais enquanto estiver a\ntomar este medicamento. Se sofre de uma doença hepática ou renal, não tome este\nmedicamento, a menos que recomendado pelo seu médico. O seu médico pode\nrealizar exames adicionais enquanto estiver a tomar este medicamento\nEste medicamento contém 30 mg de álcool benzílico em cada ampola, o que equivale\na 15 mg / ml. O Álcool benzílico pode causar reações alérgicas.\nO álcool benzílico tem sido associado ao risco de efeitos colaterais graves, incluindo\nproblemas respiratórios (chamados de \"síndrome ofegante\") em crianças pequenas.\nNão dê ao seu bebê recém-nascido (até 4 semanas de idade), a menos que\nrecomendado pelo seu médico. Não use por mais de uma semana em crianças\npequenas (menos de 3 anos de idade), a menos que seja aconselhado pelo seu\nmédico ou farmacêutico.\nPergunte ao seu médico ou farmacêutico se está grávida ou a amamentar ou se sofre\nde doença hepática ou renal. Isso ocorre porque grandes quantidades de álcool\nbenzílico podem acumular-se em seu corpo e causar efeitos colaterais (chamados de\n“acidose metabólica”).\nEste medicamento contém 12 % volume etanol (álcool), ou seja, 200 mg por dose,\nequivalente a 5 ml de cerveja ou 2 ml por dose de vinho.\nPerigoso para doentes alcoólicos. A ter em consideração por mulheres grávidas ou a\namamentar, crianças e grupos de alto risco como doentes com epilepsia ou doença\ndo fígado.",
        "howToUse": "\f                                                                    APROVADO EM\n                                                                     10-10-2024\n                                                                     INFARMED\nEste medicamento ser-lhe-á administrado pelo seu médico ou enfermeiro por injeção\nna sua veia ou músculo. Fale com o seu médico ou enfermeiro se tiver dúvidas.\nAs doses de Diazepam Grindeks são ajustadas individualmente de acordo com a\nidade do doente e a gravidade dos sintomas.\nA dose recomendada é:\nAdultos\nEstados de ansiedade média/grave: a dose habitual é 2-10 mg por via intramuscular\nou intravenosa repetida após 3-4 horas, se necessário.\nPré-medicação: a dose habitual é de 10 a 20 mg, por via intramuscular, uma hora\nantes da indução da anestesia.\nAbstinência alcoólica: 10 mg por via intravenosa ou intramuscular. Se necessário,\napós 3-4 horas, o seu médico irá injetar 5-10 mg (ou 0,1-2,0 mg/kg de peso\ncorporal via intramuscular repetidamente a cada 8 horas até cessação dos sintomas),\nseguida por tratamento oral.\nIndução da anestesia: 0,2 – 0,5 mg/kg de peso corporal por via intravenosa.\nSedação antes de cirurgia: 10-20 mg por via intravenosa. (inicialmente 5 mg e\ndepois 2,5 mg a cada 30 segundos). Em doentes obesos a dose é de 30 mg por via\nintravenosa.\nEstado epiléptico: dose de 0,15-0,25 mg/kg de peso corporal por via intravenosa\nrepetidas em intervalos de 10-15 minutos, se necessário, ou por perfusão contínua.\n(dose máxima: 3 mg/kg de peso corporal em 24 horas).\nTétano: Doses de 0,1-0,3 mg/kg por via intravenosa com intervalos de 1-4 horas.\nComo alternativa, pode ser administrado por perfusão contínua ou por tubo gástrico\n(3-4 mg/kg em 24 horas).\nPré-eclâmpsia e eclâmpsia: 10-20 mg por via intravenosa (podem ser necessárias\ndoses adicionais).\nEspasmos musculares: 5-10 mg por via intravenosa ou intramuscular, repetida após\n3-4 horas, se necessário.\nEm todo o caso e, após o término de sintomas graves, o seu médico irá continuar o\ntratamento pela via oral, se necessário.\nIdosos e doentes debilitados\nO seu médico irá ajustar a dose.\nInsuficiência renal e/ou hepática\nO seu médico irá ajustar a dose.\nPopulação pediátrica\nComo pré-medicação: a dose habitual é 0,1-0,2 mg/kg de peso corporal, por via\nintramuscular.\n\f                                                                     APROVADO EM\n                                                                      10-10-2024\n                                                                      INFARMED\nSedação antes de intervenções: a dose habitual é de 0,1-0,2 mg/kg de peso\ncorporal, por via intravenosa.\nSe utiliza mais Diazepam Grindeks do que deveria\nDado que este medicamento é administrado por um médico ou enfermeiro é pouco\nprovável que tenha uma sobredosagem.\nUma sobredosagem de Diazepam Grindeks pode causar sintomas de depressão do\nsistema nervoso central que incluem sonolência, descoordenação muscular,\ndistúrbios da fala até atingir o coma. O efeito depressor respiratório das\nbenzodiazepinas é mais grave em doentes portadores de doença respiratória.\nSe alguém for administrado acidentalmente com este medicamento, por favor\ncontecte o seu médico.\nEm caso de sobredosagem os sinais vitais dos doentes serão monitorizados e serão\nestabelecidas medidas de suporte de acordo com o seu estado clínico. Em certos\ndoentes, o tratamento pode ser necessário, em ligação com efeitos no coração,\nvasos sanguíneos, respiração ou sistema nervoso central.\nSe a depressão do sistema nervoso central for grave, deve considerar-se a utilização\nde flumazenil (usado para reverter os efeitos deste medicamento); nesse caso, é\nnecessária a monitorização do estado clínico do doente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários mais frequentes são fadiga, tonturas e fraqueza muscular e\nnormalmente estão relacionados com a dose. Estes efeitos secundários ocorrem\nprincipalmente no início do tratamento e normalmente desaparecem com a\ncontinuação da administração.\nDependência\nA administração continuada deste medicamento pode conduzir ao desenvolvimento\nde dependência física (mesmo em níveis terapêuticos): a descontinuação da\nterapêutica pode originar síndrome de privação ou o efeito rebound.\nPodem ocorrer os seguintes efeitos secundários:\n-       icterícia;\n-       enzimas hepáticas aumentadas em testes sanguíneos;\n-       confusão, adormecimento das emoções, estado de vigília reduzido,\ndepressão, líbido aumentada ou diminuída;\n-       falta de coordenação de movimentos, perturbações da fala, pronúncia\nalterada (fala arrastada), dor de cabeça, tremor, tonturas, amnésia anterógrada\n(perda na capacidade de criar novas memórias que conduzem a uma incapacidade\nparcial ou total para recordar o passado recente);\n-       visão dupla, visão turva;\n-       insuficiência cardíaca, incluindo paragem cardíaca;\n-       baixa pressão arterial, depressão circulatória:\n-       depressão respiratória, incluindo insuficiência respiratória;\n\f                                                                      APROVADO EM\n                                                                       10-10-2024\n                                                                       INFARMED\n-       náuseas, boca seca ou produção excessiva de saliva, obstipação e outras\ndoenças gastrointestinais;\n-       erupção cutânea, urticária, comichão, erupção eritematosa;\n-       incontinência, retenção urinária;\n-       ritmo cardíaco irregular;\n-       trombose venosa, inflamação das veias, irritação no local de injeção, inchaço\nlocal ou, mais raramente, alterações vasculares, especialmente após injeção\nintravenosa rápida;\n-       quedas e fraturas.\nA injeção intramuscular pode ser dolorosa.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar no frigorífico (2ºC – 8ºC). Manter as ampolas dentro da embalagem\nexterior para proteger da luz. Não congelar.\nManter este medicamento fora da vista e do alcance das crianças.\nApós a abertura das ampolas, a solução injetável necessita de ser utilizada\nimediatamente.\nA solução injetável preparada para perfusão necessita de ser utilizada nas 48 horas\nseguintes mantendo a solução a uma temperatura ambiente próxima dos 25ºC.\nO conteúdo remanescente das ampolas deve ser descartado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Diazepam Grindeks\nA substância ativa é o diazepam.\n\f                                                                  APROVADO EM\n                                                                   10-10-2024\n                                                                   INFARMED\n1 ml de solução contém 5 mg de diazepam.\nUma ampola (2 ml) contém 10 mg de diazepam.\nOs outros componentes são o ácido benzóico (E210), benzoato de sódio (E211),\npropilenoglicol, álcool benzílico, etanol 96%, água para injetáveis.\nQual o aspeto de Diazepam Grindeks e conteúdo da embalagem\nLíquido transparente, de incolor a amarelo-pálido com sombreados esverdeados.\n2 ml em ampolas de vidro incolor com linha de quebra ou ponto único de quebra.\n5 ampolas embaladas numa fita contentora de polivinilcloridrato.\n2 fitas contentoras (10 ampolas) ou 10 fitas contentoras (50 ampolas) (embalagem\nhospitalar) embaladas numa caixa de cartão.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado\nAS Grindeks.\nKrustpils iela 53, Rīga,\nLV-1057\nLetónia\nTel.: +371 67083205\nFax: +371 67083505\nE-mail: grindeks@grindeks.com\nFabricante\nHBM Pharma s.r.o.\nSklabinska 30,\n03680 Martin\nEslováquia\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do Titular da Autorização de Introdução no Mercado:\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPolónia: - Diazepam Grindeks\nPortugal: - Diazepam Grindeks 10 mg/2 ml solução injetável\n\nEste folheto foi revisto pela última vez em 07/2024"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/diazepam/rcm/607343-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "As benzodiazepinas só estão indicadas no tratamento de uma doença grave que\nlimita a actividade do doente ou o expõe a um stress extremo.\nDiazepam Grindeks está indicado para:\n- o tratamento de casos moderados a graves de agitação, ansiedade e tensão\npsíquica;\n- sedação basal em doentes com ansiedade ou stress; indução de anestesia e para\nsedação antes de intervenções de diagnóstico, cirúrgicas ou endoscópicas\n(cateterismo cardíaco) (medicação pré-operatória);\n- o alívio dos sintomas de excitação, pânico, tremor e halucinações (delirium\ntremens);\n- tratamento agudo do estado de mal epilético, convulsões graves, tétano e pré-\neclampia ou eclâmpsia;\n- tratamento do espasmo muscular reflexo devido a trauma local (dano, inflamação);\npode também ser usado para suprimir a espasticidade resultante de danos na coluna\nvertebral ou interneurónios da supra-espinal, tais como paralisia cerebral e\nparaplegia, assim como na atetose e na síndrome do homem rígido.",
        "dosageAdministration": "Posologia\n\f                                                                   APROVADO EM\n                                                                    14-07-2023\n                                                                    INFARMED\n\nA dose deve ser cuidadosamente individualizada, dependendo das necessidades\nindividuais e deve ser iniciada com a dose mínima recomendada, particularmente no\ncaso de crianças, doentes idosos e doentes fragilizados ou aqueles com doença\nhepática ou níveis baixos de albumina sérica.\nA duração do tratamento deve ser a mais curta possível (ver secção 4.4).\nAdultos\nEstados de ansiedade média/grave: a dose habitual é de 2-10 por mg via\nintramuscular (i.m.) ou intravenosa (i.v.) repetida após 3-4 horas, se necessário.\nPré-medicação: a dose habitual é de 10 a 20 mg i.m., uma hora antes da indução da\nanestesia.\nAbstinência alcoólica: 10 mg i.m. ou i.v.. Se necessário, após 3-4 horas, 5-10 mg\n(outra guideline: 0,1-2,0 mg/kg de peso corporal i.v., repetida a cada 8 horas até\ncessação dos sintomas), seguida de tratamento oral.\nIndução da anestesia: 0,2 – 0,5 mg/kg de peso corporal i.v..\nSedação antes de cirurgia: 10-20 mg i.v. (inicialmente 5 mg e depois 2,5 mg a cada\n30 segundos até fecho de pálpebras em metade da pupila). Em doentes obesos a\ndose é de 30 mg i.v..\nEstado epilético: doses de 0,15-0,25 mg/kg de peso corporal i.v. repetidas em\nintervalos de 10-15 minutos, se necessário, ou por perfusão contínua (dose máxima:\n3 mg/kg de peso corporal em 24 horas).\nTétano: Doses de 0,1-0,3 mg/kg i.v. com intervalos de 1-4 horas. Como alternativa,\npode ser administrado por perfusão contínua ou por sonda gástrica (3-4 mg/kg em\n24 horas).\nPré-eclâmpsia e eclâmpsia: 10-20 mg i.v. para convulsões reais (se for necessário\ndoses adicionais adicionar por perfusão contínua até 100 mg em 24 horas).\nEspasmos musculares: 5-10 mg por i.m. ou injeção i.v., repetida após 3-4 horas, se\nnecessário.\nEm todo o caso, após a cessação dos sintomas agudos, o tratamento continuará por\nvia oral, se necessário.\nPopulações especiais\nDoentes idosos\nA dose deve ser reduzida. Estes doentes devem ser monitorizados regularmente no\ninício do tratamento para minimizar a dose ou frequência de administração e\nprevenir a sobredosagem devido a acumulação.\nA dose recomendada nos idosos é a dose eficaz mais baixa.\nCompromisso renal e/ou hepático\nA dose deve ser reduzida no tratamento de doentes com compromisso hepático.\n\f                                                                     APROVADO EM\n                                                                      14-07-2023\n                                                                      INFARMED\nA dose recomendada em doentes com doença hepática e/ou renal é a dose eficaz\nmais baixa possível.\nPopulação pediátrica\nAs benzodiazepinas não devem ser utilizadas sem uma avaliação prévia e cuidada da\nindicação.\nComo pré-medicação: a dose habitual é 0,1-0,2 mg/kg de peso corporal, por via i.m.\nSedação antes de intervenções: a dose habitual é de 0,1-0,2 mg/kg de peso\ncorporal, por via i.v.\nModo de administração\nPara uso intramuscular, intravenoso.\nA injeção intramuscular deve ser efetuada de forma profunda.\nA injeção intravenosa deve sempre ser administrada de forma muito lenta\n(aproximadamente 0,5-1 ml por minuto) em vasos sanguíneos grandes. Uma\nadministração demasiado rápida pode levar a apneia. Quando administrado de forma\nintravenosa, é aconselhado assegurar a disponibilidade de equipamentos de\nassistência respiratória. Deve ser evitada uma injeção intra-arterial.\nQuando for necessária perfusão intravenosa contínua, sugere-se que sejam\nmisturados 2 ml de injeção de diazepam com pelo menos de 500 ml de soluções de\nperfusão e que a solução final seja utilizada imediatamente (ver secção 6.6)",
        "contraindications": "- Hipersensibilidade à substância ativa ou a qualquer um dos excipientes\nmencionados na secção 6.1\n- Antecedentes de hipersensibilidade às benzodiazepinas\n- Miastenia gravis\n- Insuficiência respiratória grave\n- Compromisso hepático grave\n- Síndrome de apneia do sono",
        "warningsPrecautions": "Utilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante de diazepam com álcool e/ou depressores\ndo SNC. Esta utilização concomitante tem o potencial de aumentar os efeitos clínicos\ndo diazepam, incluindo sedação grave, depressão respiratória e/ou cardiovascular\nclinicamente relevante (ver secção 4.5).\nHistória clínica de abuso de álcool ou droga\nO diazepam deve ser utilizado com extrema precaução em doentes com\nantecedentes de alcoolismo ou toxicodependência.\nUma exceção é o tratamento de sintomas agudos de privação.\nQuando a injeção de diazepam é administrada, particularmente por via intravenosa,\na doentes idosos, debilitados e doentes com compromisso das funções cardíacas ou\n\f                                                                      APROVADO EM\n                                                                       14-07-2023\n                                                                       INFARMED\npulmonares, deve ser prestada muita atenção à possibilidade de ocorrência de\napneia e/ou ataque cardíaco.\nNão devem ser utilizadas para injeção as veias de menor dimensão. Mais\nespecificamente, a injeção intra-arterial ou extravasamento devem ser evitados\ndevido à possibilidade de formação de trombos venosos, flebite, irritação local,\ninchaço, ou, muito raramente, lesões vasculares, especialmente após uma injeção\nintravenosa rápida.\nEm doentes idosos e debilitados, são utilizadas doses mais baixas.\nDevem ser tomadas as precauções habituais no tratamento de doentes com\ncompromisso da função renal ou hepática.\nTolerância\nA utilização contínua a longo-prazo do diazepam pode causar uma resposta\ndiminuída à acção das benzodiazepinas.\nDependência\nO tratamento com benzodiazepinas pode levar ao desenvolvimento de dependência\nfísica e psíquica (ver secção 4.8). O risco de dependência aumenta com a dose e\nduração do tratamento e é maior em doentes com história de alcoolismo ou\ntoxicodependência.\nQuando se desenvolve a dependência física, a interrupção brusca pode ser\nacompanhada de síndrome de privação tal como cefaleia, cãibras musculares,\nansiedade significativa, tensão, fadiga, confusão e irritabilidade. Em casos graves,\nforam descritos os seguintes sintomas: perda de noção da realidade,\ndespersonalização, hiperacúsia, adormecimento e cãibras nas extremidades,\nhipersensibilidade à luz, som e contacto físico; alucinações ou convulsões (ver secção\n4.8).\nInsónia de rebound e ansiedade\nApós supressão do tratamento foi descrita uma síndrome de transição de carácter\ncaracterizada pelo reaparecimento dos sintomas – ainda mais notórios – que levaram\nao estabelecimento dos mesmos sintomas. Pode ser acompanhado de outro tipo de\nreações como mudanças de humor, ansiedade ou perturbações do sono e\ninquietação. Dado que a probabilidade de ocorrência de um fenómeno de\nabstinência/rebound é maior após uma descontinuação abrupta do tratamento, é\nrecomendada uma redução gradual da dose até à sua supressão final.\nDuração do tratamento\nA duração do tratamento deve ser a mais curta possível (ver secção 4.2).\nO tratamento não deverá nunca ser prolongado sem uma reavaliação do estado do\ndoente.\nNo início do tratamento o doente deve ser informado da duração limitada no tempo\ncom uma explicação detalhada sobre como reduzir gradualmente a dose. É também\nimportante que o doente esteja informado da possibilidade de ocorrer o fenómeno de\nrebound que irá reduzir os sintomas de ansiedade que podem ocorrer com uma\nretirada do tratamento.\nAmnésia\n\f                                                                    APROVADO EM\n                                                                     14-07-2023\n                                                                     INFARMED\nAs benzodiazepinas podem induzir amnésia anterógrada mesmo em doses\nterapêuticas, e o risco aumenta com o aumento da dose. Os efeitos amnésicos\npodem estar associados a comportamentos inadequados.\nReações paradoxais e psiquiátricas\nAs benzodiazepinas podem causar reações como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamentos inadequados e outros efeitos adversos comportamentais. Se isto\nocorrer, o tratamento deve ser interrompido. Estas reações ocorreram mais\nfrequentemente em doentes pediátricos e idosos.\nGrupos de doentes especiais\nA dosagem nos doentes idosos deve ser reduzida. Uma dose mais baixa também\nestá recomendada para os doentes com insuficiência respiratória crónica, devido ao\nrisco de depressão respiratória. As benzodiazepinas não estão indicadas em doentes\ncom compromisso hepático grave devido ao risco associado de encefalopatia.\nAs benzodiazepinas não são recomendadas como tratamento de primeira linha para\ndoenças psicóticas.\nAs benzodiazepinas não devem ser utilizadas isoladamente para o tratamento de\nansiedade associada a depressão (risco de suicídio).\nEm doentes com depressão, o diazepam apenas atua na componente da ansiedade,\npelo que não constitui um tratamento da depressão e pode eventualmente mascarar\nalguns sinais da doença.\nEm doentes epiléticos a receber tratamento prolongado com diazepam (ou qualquer\noutra benzodiazepina), a utilização de um antagonista das benzodiazepinas\n(flumazenil) não é recomendado dado que uma interrupção abrupta do efeito\nprotector de um agonista das benzodiazepinas pode desencadear convulsões em\ndoentes epiléticos embora o próprio antagonista exerça um ligeiro efeito\nanticonvulsionante.\nRisco de uso concomitante de opióides\nO uso concomitante de Diazepam Grindeks e opioides pode resultar em sedação,\ndepressão respiratória, coma e morte. Devido a esses riscos, a prescrição\nconcomitante de medicamentos sedativos, como benzodiazepinas ou medicamentos\nrelacionados, como Diazepam Grindeks com opioides, deve ser reservada para\npacientes para os quais não são possíveis opções alternativas de tratamento. Se for\ntomada uma decisão de prescrever Diazepam Grindeks concomitantemente com\nopióides, a dose eficaz mais baixa deve ser utilizada, e a duração do tratamento\ndeve ser a mais curta possível (ver também a recomendação geral de doses na\nsecção 4.2).\nOs doentes devem ser acompanhados de perto quanto a sinais e sintomas de\ndepressão respiratória e sedação. A este respeito, recomenda-se fortemente\ninformar os doentes e os seus prestadores de cuidados (quando aplicável) a estarem\nconscientes destes sintomas (ver secção 4.5).\nPopulação pediátrica\nUma vez que a segurança e a eficácia em doentes pediátricos com menos de 6\nmeses de idade não foram estabelecidas, o diazepam não deve ser usado neste\n\f                                                                       APROVADO EM\n                                                                        14-07-2023\n                                                                        INFARMED\ngrupo etário. Apenas deve ser utilizado quando não estejam disponíveis outras\nalternativas terapêuticas.\nA duração do tratamento em crianças de idade superior a 6 meses deve ser a mais\ncurta possível.\nExcipientes\nEste medicamento contém 12,5 % volume etanol (álcool), i.e. 100 mg por ml.\nNocivo para doentes alcoólicos.\nO teor em etanol deve ser tido em conta em mulheres grávidas ou a amamentar,\ncrianças e grupos de risco elevado, tais como doentes com epilepsia ou doença\nhepática.\nEste medicamento contém 30 mg de álcool benzílico em cada ampola, o que equivale\na 15 mg / 1 ml. A administração intravenosa de álcool benzílico tem sido associada a\neventos adversos graves e morte em recém-nascidos (\"síndrome de\nengasgamento\"). A quantidade mínima tóxica de álcool benzílico não é conhecida.\nO álcool benzílico pode causar reações tóxicas e reações alérgicas em bebês e\ncrianças até 3 anos de idade. Não deve ser administrado a bebés prematuros ou\nrecém-nascidos (ver secção 4.3).\nVolumes elevados devem ser usados com precaução e apenas se necessário,\nespecialmente em indivíduos com comprometimento hepático ou renal, devido ao\nrisco de acumulação e toxicidade (acidose metabólica).\nEste medicamento contém 900 mg de propilenoglicol em cada ampola, o que é\nequivalente a menos de 400 mg / kg para adultos e 200 mg / kg para crianças. A co-\nadministração com qualquer substrato da álcool desidrogenase, como o etanol, pode\ninduzir efeitos adversos em crianças com menos de 5 anos de idade.\nEmbora o propilenoglicol não tenha demonstrado causar toxicidade reprodutiva ou de\ndesenvolvimento em animais ou humanos, pode atingir o feto e estar presente no\nleite materno. Como consequência, a administração de propilenoglicol a pacientes\ngrávidas ou lactantes deve ser considerada caso a caso.\nÉ necessária monitorização médica em doentes com funções renais ou hepáticas\ncomprometidas, devido à ocorrencia vários eventos adversos atribuídos ao\npropilenoglicol, tais como disfunção renal (necrose tubular aguda), insuficiência renal\naguda e disfunção hepática.\nEste medicamento contém 8mg/1ml de ácido benzóico e 98mg/1ml de benzoato de\nsódio. O aumento da bilirrubinemia após o seu deslocamento da albumina pode\naumentar a icterícia neonatal que pode evoluir para kernicterus (depósitos de\nbilirrubina não conjugada no tecido cerebral).",
        "interactions": "Interacções farmacocinéticas\nO metabolismo oxidativo de diazepam que leva à formação de N-desmetildiazepam,\nde 3-hidroxidiazepam (temazepam) e oxazepam, é mediado pelas isoenzimas\nCYP2C19 e CYP3A do citocromo P450. Os estudos in vitro mostraram que a isoforma\nCYP3A é a que media principalmente a reacção de hidroxilação, enquanto que a N-\ndesmetilação é mediada por ambas a CYP2C19 e CYP3A. Resultados de estudos in\nvivo em voluntários humanos confirmaram as observações in vitro.\n\f                                                                   APROVADO EM\n                                                                    14-07-2023\n                                                                    INFARMED\nConsequentemente, substratos que sejam moduladores de CYP3A e/ou de CYP2C19\npodem alterar a farmacocinética do diazepam. Os medicamentos como a cimetidina,\ncetoconazol, fluvoxamina, fluoxetina e omeprazol, que são inibidores da CYP3A ou\nCYP2C19 podem originar uma sedação aumentada e prolongada. Alguns relatórios\nindicam igualmente que o diazepam modifica a eliminação metabólica da fenitoína.\nCompostos que inibem certas enzimas hepáticas (particularmente o citocromo P450)\npodem aumentar a atividade das benzodiazepinas. Numa fracção menor, este facto\ntambém se aplica às benzodiazepinas metabolizadas unicamente por conjugação.\nInterações farmacodinâmicas\nPode ocorrer intensificação dos efeitos na sedação, respiração e hemodinâmica\nquando o diazepam é administrado concomitantemente com depressores do SNC,\ntais como antipsicóticos (neurolépticos), hipnóticos, ansiolíticos/sedativos,\nantidepressivos, analgésicos narcóticos, antiepiléticos (anticonvulsivantes),\nanestésicos e antihistamínicos sedativos ou álcool.\nNo caso de analgésicos narcóticos, pode ocorrer também um aumento da sensação\nde euforia, a qual pode aumentar a dependência psicológica.\nO efeito sedativo pode ser aumentado quando o produto é administrado em\nassociação com álcool, o que pode afetar a capacidade de conduzir ou operar com\nmáquinas.\nO consumo de álcool e/ou a utilização de depressores do SNC devem ser evitados\nem doentes a tomar diazepam (ver secção 4.4).\nEm relação à precaução com outros depressores do SNC, incluindo o álcool, ver\nsecção 4.9.\nExistem dados que indicam que o diazepam pode ser absorvido por sacos plásticos\nde perfusão e conjuntos de perfusão que contêm PVC. A adsorção leva a uma\ndiminuição da concentração de diazepam na ordem dos 50% ou mais,\nparticularmente quando o saco de perfusão é conservado durante 24 horas ou mais\nem ambientes quentes ou quando são utilizados tubos de perfusão longos ou taxas\nde perfusão baixas. Quando é necessário ser administrado diazepam, a utilização de\nsacos e conjuntos de perfusão contendo PVC deve ser evitada. Deve-se ter cuidado\nquando se substituí sacos e conjuntos de perfusão contendo PVC e não contendo\nPVC.\nOpioides\nO uso concomitante de medicamentos sedativos, como benzodiazepinas ou\nmedicamentos relacionados, como o Diazepam Grindeks, com opioides aumenta o\nrisco de sedação, depressão respiratória, coma e morte devido ao efeito depressivo\ndo SNC aditivo. A dose e duração da utilização concomitante devem ser limitadas\n(ver secção 4.4).",
        "pregnancyLactation": "Gravidez\nMulheres com possibilidade de engravidar devem utilizar métodos contracetivos\ndurante o tratamento.\n\f                                                                     APROVADO EM\n                                                                      14-07-2023\n                                                                      INFARMED\nSe o medicamento é prescrito a uma mulher que pode ficar grávida durante o\ntratamento, esta deve ser avisada a falar com o médico sobre como proceder para\ninterromper o tratamento se pretender ficar grávida ou se tiver dúvidas de que está\ngrávida.\nSe o medicamento é administrado para requisitos médicos específicos, durante a\núltima fase da gravidez ou em doses elevadas durante o parto, é provável que\nalguns efeitos ocorram no recém-nascido como hipotermia, hipotonia e depressão\nrespiratória moderada.\nEm bebés nascidos de mães que tomaram benzodiazepinas de forma crónica durante\nos últimos estadios da gravidez, pode desenvolver-se dependência física e sintomas\nde privação podem ser despoletados no período pós-natal. Deste modo, é necessário\ntomar medidas de precaução especiais antes da utilização do diazepam durante o\nparto, dado que uma dose única elevada causa perturbações na frequência cardíaca\nfetal e hipotonia, redução do reflexo de sucção, hipotermia e depressão respiratória\nmoderada no recém-nascido. Deve ser relembrado que o sistema enzimático\nresponsável pela metabolização do medicamento não está completamente\ndesenvolvido em recém-nascidos (particularmente em bebés prematuros).\nAmamentação\nDado que o diazepam é excretado no leite materno, este medicamento não deve ser\nutilizado durante a amamentação.",
        "driving": "A possibilidade de conduzir e utilizar máquinas pode ser afetada negativamente por\nsedação, amnésia, dificuldade na concentração e compromisso da função muscular\nque podem ocorrer como resultado do tratamento. Para além disto, períodos de sono\ninsuficientes podem agravar os estados de alerta reduzidos (ver secção 4.5).\nDeste modo, deve ser tido em conta que o álcool potencia estes efeitos.",
        "adverseReactions": "Os efeitos indesejáveis mais frequentes são a fadiga, sonolência e fraqueza\nmuscular, que estão normalmente relacionadas com a dose. Estes acontecimentos\nocorrem maioritariamente no início do tratamento e desaparecem normalmente com\na continuação da administração.\nDependência\nA administração continuada deste medicamento (mesmo em doses terapêuticas)\npode conduzir ao desenvolvimento de dependência física: a interrupção da\nterapêutica pode dar origem ao síndrome de abstinência ou ao fenómeno de\nrebound. O uso abusivo das benzodiazepinas tem sido também reportados (ver\nsecção 4.4).\nAs reações adversas indicadas abaixo são listadas de acordo com as classes de\nsistemas de órgãos e termos MedDRA.\nDoenças psiquiátricas\nForam descritas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\n\f                                                                      APROVADO EM\n                                                                       14-07-2023\n                                                                       INFARMED\ncomportamento inapropriado e outras perturbações comportamentais associadas à\nadministração de benzodiazepinas. Caso estes efeitos ocorram, o medicamento\ndeverá ser descontinuado. Estas reacções ocorrem mais frequentemente em crianças\ne doentes idosos.\nPodem igualmente ocorrer confusão, adormecimento das emoções, compromisso do\nestado de vigília, depressão, líbido aumentada ou diminuída.\nDoenças do sistema nervoso\nAtaxia, disartria, discurso alterado (“fala arrastada”), cefaleias, tremor, tonturas.\nPode ocorrer amnésia anterógrada em doses terapêuticas, sendo que o risco desta\nreacção aumenta com doses mais elevadas. Os efeitos amnésicos podem estar\nassociados a comportamentos inadequados.\nAfeções oculares\nDiplopia, visão turva.\nAfeções do ouvido e do labirinto\nVertigens.\nCardiopatias\nInsuficiência cardíaca, incluindo ataque cardíaco.\nVasculopatias\nHipotensão, depressão circulatória.\nDoenças respiratórias, torácicas e do mediastino\nDepressão respiratória, incluindo insuficiência respiratória.\nFoi observado que se o diazepam for administrado por via retal, pode ocorrer\ndepressão cardio-respiratória.\nDoenças gastrointestinais\nNáuseas, boca seca ou hipersalivação, obstipação e outras perturbações\ngastrointestinais.\nAfeções hepatobiliares\nIcterícia.\nDoenças da pele e dos tecidos subcutâneos\nErupção cutânea, urticária, prurido, erupção eritematosa. A maioria dos casos não\nsão graves.\nNa maior parte dos casos associados a reações cutâneas graves (síndrome de\nSteven-Johnson, necrólise epidérmica tóxica e eritema multiforme) são considerados\nfatores de confundimento importantes a medicação concomitante e as situações em\nque os doentes têm funções comprometidas.\nDoenças renais e urinárias\nIncontinência, retenção urinária.\nPerturbações gerais e alterações no local de administração\nFormação de trombos venosos, flebite, irritação no local de injecção, edema local, ou\nmais raramente, alterações vasculares, especialmente após injeção intravenosa\nrápida.\n\f                                                                      APROVADO EM\n                                                                       14-07-2023\n                                                                       INFARMED\n\nExames complementares de diagnóstico\nTransaminases elevadas e fosfatase alcalina sanguínea aumentada, ritmo cardíaco\nirregular.\nA injeção intramuscular pode causar dor local por vezes acompanhada de eritema no\nlocal de injeção. A percepção de dor na palpação local é muito frequente. Não devem\nser selecionadas para injeção veias muito pequenas; em particular, deve ser evitada\na injeção intra-arterial ou o extravasamento.\nComplicações de intervenções relacionadas com lesões e intoxicações\nForam descritas quedas e fracturas em doentes a tomar benzodiazepinas. O risco\ndestes efeitos adversos é superior em doentes a tomarem concomitantemente outros\nmedicamentos sedativos (incluindo bebidas alcoólicas) e em doentes idosos.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através do sistema nacional de notificação:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou              através              dos              seguintes            contactos:\nDireção         de        Gestão        do        Risco       de       Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSintomas\nAs benzodiazepinas causam frequentemente sonolência, ataxia, disartria e nistagmo.\nA sobredosagem de diazepam raramente coloca a vida em risco se o medicamento\ndor tomado isoladamente, mas pode originar arreflexia, apneia, hipotensão,\ndepressão cardiorrespiratória e coma. O coma, se ocorrer, persiste em geral poucas\nhoras mas pode ser mais prolongado e cíclico, sobretudo em doentes idosos. O efeito\ndepressor respiratório das benzodiazepinas é mais grave em doentes portadores de\ndoença respiratória.\nAs benzodiazepinas aumentam os efeitos de outras substâncias depressoras do SNC,\nincluindo o álcool.\nTratamento\nMonitorizar os sinais vitais do doente e aplicar medidas de suporte, de acordo com o\nseu estado clínico. Em certos doentes pode se necessário um tratamento sintomático\npara os efeitos cardiorrespiratórios ou do sistema nervoso central produzidos por\numa sobredosagem.\nDe modo a prevenir uma absorção adicional do fármaco, deve utilizar-se um método\napropriado, por ex., tratamento com carvão ativado dentro de 1-2 horas. Se for\n\f                                                                     APROVADO EM\n                                                                      14-07-2023\n                                                                      INFARMED\nutilizado carvão ativado, é importante manter as vias respiratórias desimpedidas em\ndoentes sonolentos. Se tiver ocorrido a ingestão de diferentes fármacos, pode\nrecorrer-se à lavagem gástrica, como medida excecional.\nSe a depressão do SNC for grave, considerar a utilização de flumazenilo, um\nantagonista das benzodiazepinas. Administrar apenas sob monitorização rigorosa.\nTem uma semi-vida curta (cerca de uma hora), pelo que é necessário continuar a\nmonitorizar os doentes depois dos seus efeitos desaparecerem. O flumazenilo deve\nser utilizado com extrema precaução quando combinados com medicamentos que\nreduzem o limiar convulsivo (por ex, antidepressivos tricíclicos).\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 2.9.1. Sistema nervoso central. Psicofármacos.\nAnsioliticos, sedativos e hipnóticos.\nCódigo ATC: N05BA01\nO diazepam pertence ao grupo dos tranquilizantes benzodiazepínicos com efeitos\nansiolíticos, sedativos, relaxantes musculares, anticonvulsionantes e amnésicos que\nfacilita a acção do ácido gama-aminobutírico (GABA), o neurotransmissor inibitório\nmais importante do cérebro.\n5.2 Propriedades farmacocinéticas\nAbsorção\nQuando injetado por via intramuscular, a absorção é completa embora não seja\nsempre superior à via oral.\nDistribuição\nO diazepam e os seus metabolitos ligam-se de forma intensa às proteínas\nplasmáticas (ligação do diazepam: 98%). O diazepam e os seus metabolitos\natravessam a barreira hemato-encefálica e a placenta e a sua concentração no leite\nmaterno é cerca de 1/10 da concentração no plasma materno. O volume de\ndistribuição é de 0,8-1,0 l/kg no estado estacionário. A semi-vida de distribuição é\nde 3 horas.\nBiotransformação\nO diazepam é metabolizado principalmente em metabolitos farmacologicamente\nativos, tais como o N-desmetildiazepam, temazepam e o oxazepam.\nO metabolismo oxidativo do diazepam é mediado pelas isoenzimas CYP2C19 e\nCYP3A. O oxazepam e o temazepam são depois conjugados com o ácido glucurónico.\nEliminação\nA concentração plasmática do diazepam decresce de forma bifásica ao longo do\ntempo quando administrado de forma intravenosa: é observada uma fase inicial de\ndistribuição rápida e extensa que continua com outra fase de eliminação terminal\nprolongada. A semi-vida de eliminação do metabolito ativo N-desmetildiazepam pode\natingir 100 horas. O diazepam e os seus metabolitos são excretados principalmente\n\f                                                                      APROVADO EM\n                                                                       14-07-2023\n                                                                       INFARMED\nna urina, predominantemente na forma conjugada. A depuração do diazepam é de\n20-30 ml/min.\nPopulações especiais\nA semi-vida de eliminação pode ser prolongada no recém-nascido, doentes idosos e\ndoentes com doença hepática. A semi-vida do diazepam não é alterada em doentes\ncom compromisso renal.\n5.3 Dados de segurança pré-clínica\nEstudos de fertilidade em ratos diazepam por via oral em doses de 100 mg/kg/dia\nmostraram uma diminuição no número de gravidezes e no número de crias vivas.\nEstudos desenvolvidos em ratos e coelhos a tomarem 80-300 mg/kg/dia e 20-50\nmg/kg/dia, respectivamente, não revelaram efeitos teratogénicos nos recém-\nnascidos (ver secção 4.6). Contrariamente, o diazepam é teratogénico em ratos em\ndoses de 45-50 mg/kg, 100 mg/kg e 140 mg/kg/dia, bem como em hamsters em\n280 mg/kg.\nSurgiram dados contraditórios de estudos de mutagénese.\nFoi demonstrada uma incidência de tumores hepáticos em ratos machos a receberem\ndiazepam na dieta. Outros estudos não demonstraram atividade carcinogénica.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nÁcido benzóico (E210)\nBenzoato de sódio (E211)\nPropilenoglicol\nÁlcool benzílico\nEtanol 96%\nÁgua para injetáveis\n6.2 Incompatibilidades\nA solução de diazepam injetável não deve ser misturada ou diluída com outras\nsoluções de medicamentos em seringas ou frascos de perfusão.\nA utilização de sacos ou conjuntos de perfusão contendo PVC podem provocar uma\ndiminuição na concentração de diazepam (ver secção 4.5).",
        "shelfLife": "4 anos.\nApós a abertura das ampolas, a solução injetável necessita de ser utilizada\nimediatamente.\nA solução injetável preparada para perfusão necessita de ser utilizada no prazo de 48\nhoras e conservada a temperatura ambiente aproximada de 25ºC.\nAs porções remanescentes devem ser descartadas.",
        "storage": "\f                                                                    APROVADO EM\n                                                                     14-07-2023\n                                                                     INFARMED\n\nConservar no frigorífico (2ºC-8ºC). Manter as ampolas dentro da embalagem de\ncartão para proteger da luz. Não congelar.\nSe conservada de forma incorrecta, o conteúdo pode apresentar-se turvo ou com\nfases separadas. Neste caso, a solução não deve ser utilizada.\nDe um ponto de vista microbiológico, este produto deve ser utilizado imediatamente,\nexceto se o método de abertura/reconstituição/diluição exclua o risco de\ncontaminação microbiológica.\n6.5 Natureza e conteúdo do recipiente\n2 ml em ampolas de vidro incolor com linha de quebra ou ponto único de quebra.\n5 ampolas embaladas numa fita contentora de polivinilcloridrato.\n2 fitas contentoras (10 ampolas) ou 10 fitas contentoras (50 ampolas) (embalagem\nindustrial) embaladas numa caixa de cartão.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Quando for necessária perfusão intravenosa contínua, sugere-se que sejam\nmisturados 2 ml de injeção de diazepam com pelo menos 500 ml de infusão\nintravenosa de cloreto de sódio a 0,9% ou de dextrose a 5,5% ou de dextrose a 10%\ne as soluções finais devem ser utilizadas imediatamente. Se forem utilizados\nvolumes inferiores de soluções de infusão a solução final poderá ficar opalescente.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nAS Grindeks.\nKrustpils iela 53, Rīga, LV-1057, Letónia\nTel.: +371 67083205\nFax: +371 67083505\nE-mail: grindeks@grindeks.lv\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}