{
  "medId": "ampicilina",
  "generatedAt": "2026-02-08T15:37:40.135Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ampicilina/fi/5168273-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Ampicilina Labesfal é um antibiótico e atua matando as bactérias que causam infeção. A\nsubstância ativa é a ampicilina, que pertence a um grupo de medicamentos chamados\n\"penicilinas\".\nAmpicilina Labesfal é usado em adultos e crianças para o tratamento das seguintes\ninfeções:\n- Meningite bacteriana\n- Infeções graves do trato respiratório inferior e superior,\n- Infeções graves do trato genito-urinário,\n- Infeções graves do trato gastrintestinal como febre tifóide e disenteria,\n- Infeções da pele e tecidos moles.\nAmpicilina Labesfal é igualmente usado no tratamento da sépsis em recém-nascidos.",
        "beforeUse": "Não utilize Ampicilina Labesfal\n\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se tem história de alergia (hipersensibilidade) à penicilina e às cefalosporinas.\n\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Ampicilina Labesfal.\n\n- Antes do início da terapêutica devem ser feitas culturas bacterianas com o objetivo de\nidentificar o microrganismo envolvido. No entanto, a terapêutica pode ser iniciada\nenquanto se aguardam os resultados, que permitirão um eventual ajuste, quando\nnecessário.\n\n\n\n                                            1\n\f- É igualmente essencial que, antes do início da terapêutica, se investigue a possível\nexistência de antecedentes de hipersensibilidade às penicilinas, cefalosporinas e outros\nalérgenos.\nSe ocorrer uma reação alérgica dever-se-á suspender o tratamento de imediato. Em caso\nde reação de hipersensibilidade aguda grave, serão necessárias medidas de suporte de\nvida e administração de corticosteroides e/ou adrenalina.\n- O tratamento com antibióticos de largo espectro, incluindo a ampicilina, pode dar origem\nao aparecimento de infeções por outros microrganismos (fungos e bactérias). Se tal se\nverificar, o seu médico irá substituir o atual tratamento por outro mais adequado.\n- Durante o tratamento prolongado com Ampicilina Labesfal o seu médico irá controlar\nregularmente o funcionamento do seu fígado, rins e sistema sanguíneo.\n\nOutros medicamentos e Ampicilina Labesfal\n\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- Alopurinol (medicamento usado no tratamento da gota), por risco acrescido de\nfenómenos cutâneos,\n- Probenecida, que aumenta as concentrações de ampicilina no sangue,\n- Metotrexato (medicamento usado no tratamento da artrite reumatoide).\n\nAmpicilina Labesfal pode diminuir a eficácia dos contracetivos orais, pelo que deve usar\num método anticoncecional alternativo enquanto estiver a utilizar este medicamento.\n\nAmpicilina Labesfal pode dar origem a resultados falso positivos nos testes para\ndeterminação da glicosúria (glucose na urina) que usam o sulfato de cobre como reagente.\nDesta forma, deve usar testes para determinação da glicosúria baseados nas reações\nenzimáticas da glucose-oxidase.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\nTal como acontece com muitos outros medicamentos, Ampicilina Labesfal não deve ser\nutilizado durante a gravidez, exceto se o médico considerar fundamental a sua utilização.\nUma vez que a ampicilina é excretada no leite em quantidades muito pequenas, Ampicilina\nLabesfal pode ser utilizada com precaução em mulheres a amamentar.\n\nCondução de veículos e utilização de máquinas\n\nOs efeitos de Ampicilina Labesfal sobre a capacidade de conduzir veículos e utilizar\nmáquinas não são conhecidos. No entanto, podem ocorrer eventos adversos (por exemplo,\nreações alérgicas, tonturas, convulsões) que poderão influenciar a capacidade de conduzir\ne utilizar máquinas.\n\nAmpicilina Labesfal contém sódio.\n\nAmpicilina Labesfal 500 mg Pó para solução injetável contém 32,9 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) por frasco para injetáveis. Isto é equivalente\na 1,64% da ingestão diária máxima de sódio recomendada na dieta para um adulto.\nAmpicilina Labesfal 1000 mg Pó para solução injetável contém 65,8 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) por frasco para injetáveis. Isto é equivalente\na 3,29% da ingestão diária máxima de sódio recomendada na dieta para um adulto.",
        "howToUse": "                                            2\n\fUtilizar Ampicilina Labesfal sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\n\nNão administre este medicamento a si próprio. Uma pessoa qualificada, como um médico\nou enfermeiro, administrar-lhe-á este medicamento.\n\nA dose recomendada é:\n\nPopulação pediátrica\n\nRecém-nascidos:\nNos recém-nascidos com menos de 1 semana de idade, e tendo por base o peso, são\nhabitualmente recomendados os seguintes esquemas posológicos:\n- com peso > 2 kg: 25 – 50 mg/kg/dose de 8/8 h (IM/IV),\n- com peso ≤ 2 kg: 25 -50 mg/kg/dose de 12/12 h (IM/IV).\n\nNos recém-nascidos com 1 – 4 semanas de idade, recomendam-se os seguintes esquemas\nposológicos:\n- com peso ≤ 1,2 kg: 25 – 50 mg/kg/dose, 12/12 h,\n- com peso 1,2 - 2 kg: 25 - 50 mg/kg/dose, de 8/8 h (IM/IV).\n- com peso ≥ 2 kg: 25 – 50 mg/kg/dose, de 6/6 h (IM/IV),\n\nA dose mais elevada deverá ser usada no recém-nascido com meningite ou infeção grave\npor estreptococo do grupo B.\n\nO tratamento empírico da meningite bacteriana em recém-nascidos deverá ser feito em\ncombinação com um aminoglicosídeo (ex. gentamicina) enquanto se aguardam os\nresultados dos testes de suscetibilidade.\n\nNas crianças com idade < 12 anos ou peso < 30 kg, a posologia habitualmente\nrecomendada é a seguinte:\n100 – 150 mg/kg/dia em doses divididas, de 6/6 h. Dose diária máxima: 12 g.\n\nAdultos\n\nAdultos e crianças com mais de 12 anos ou peso > 30 kg:\nA posologia habitualmente recomendada é a seguinte:\n- 500 mg de 6/6 h\n- Dose máxima recomendada: 8-14 g ou 150 – 200 mg/kg/dia em doses divididas, de 3/3\nh ou 4/4 h.\n\nIdosos:\nNão é necessário ajuste de dose; a dose deverá ser a recomendada para os adultos, exceto\nno caso de evidência de insuficiência renal grave.\n\nRecomendações especiais de dosagem:\n\nMeningite na criança: 200-400 mg/kg/dia (máximo 3 g/dose) em doses divididas de 6/6\nh.\n\nMeningite no adulto: 150 – 200 mg/kg/dia (máximo 14 g) em doses divididas, de 3/3 h\nou de 4/4 h.\n\nInsuficiência renal\nNenhum ajuste de dose é necessário em doentes com depuração de creatinina (ClCr)\nsuperior a 30 ml/min.\n\n                                           3\n\fEm doentes com depuração de creatinina menor que 10 ml/min, a dose habitualmente\nrecomendada deve ser administrada de 8/8 h.\n\nHemodiálise:\nOs doentes sujeitos a hemodiálise devem receber uma dose suplementar de ampicilina\napós cada sessão.\n\nModo e/ou via de administração\nDepois de preparadas, as soluções injetáveis de Ampicilina Labesfal podem ser\nadministradas por via intramuscular (IM) ou por via intravenosa (IV) (injeção única ou\nperfusão).\n\nInformação para o profissional de saúde\nNo final deste folheto informativo são fornecidas instruções relativas à preparação e\nadministração da solução injetável de Ampicilina Labesfal.\n\nSe utilizar mais Ampicilina Labesfal do que deveria\nÉ pouco provável que lhe seja administrado a mais, mas se pensa que lhe foi administrada\nmais Ampicilina do que deveria, fale imediatamente com o seu médico ou farmacêutico.\n\nCaso se tenha esquecido de utilizar Ampicilina Labesfal\nEm caso de omissão de uma dose de Ampicilina Labesfal, a mesma deverá ser\nadministrada tão cedo quanto possível ou deverá contactar de imediato o seu médico.\n\nSe parar de utilizar Ampicilina Labesfal\nO seu médico determinará a duração do seu tratamento. Não interrompa a administração\nde Ampicilina Labesfal mesmo que se sinta melhor.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, Ampicilina Labesfal pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\n\nOs efeitos indesejáveis são descritos de acordo com a estimativa de frequência com que\npodem ocorrer.\n\nSituações em que precisa de estar atento\nReações alérgicas:\n- Erupção cutânea;\n- Inflamação dos vasos sanguíneos (vasculite) que pode ser visível como manchas\nvermelhas ou roxas na pele, mas pode afetar outras partes do corpo;\n- Febre, dores articulares, gânglios inflamados no pescoço, axilas ou virilhas;\n- Inchaço por vezes na face ou boca (angioedema), causando dificuldade em respirar\n- Colapso.\n\nContacte o seu médico imediatamente se tiver algum destes sintomas. Pare de utilizar\nAmpicilina Labesfal.\n\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dor de estômago e / ou febre.\nContacte o seu médico tão cedo quanto possível para aconselhamento se tiver algum\n\n                                           4\n\fdestes sintomas.\n- Reações cutâneas: comichão, erupção cutânea (exantema)\n- Dor abdominal\n- Sensação de enjoo (náuseas)\n- Vómitos\n- Flatulência (meteorismo)\n- Fezes moles\n- Diarreia.\n\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Exantema tipo sarampo (desenvolve-se vários dias (5 a 11) após o início do tratamento)\n- Erupção cutânea (exantema), erupções na superfície mucosa (enantema) na região da\nboca\n- Inchaço e dor no local da injeção após injeção intramuscular\n- Inchaço e vermelhidão ao longo de uma veia que é extremamente sensível ao toque\n(flebite localizada - após a injeção intravenosa).\n\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Infeção por fungos ou bactérias resistentes especialmente durante o uso prolongado e /\nou repetido, tal como a monilíase (candidíase - uma infeção por fungos da vagina, boca\nou pregas cutâneas).\n- Reações alérgicas tais como:\n        - Febre e edema dos nódulos linfáticos (doença do soro);\n        - Febre medicamentosa;\n        - Inchaço rápido da pele e tecidos, especialmente da face (edema angioneurótico);\n        - Inchaço da garganta (edema laríngeo);\n        - Número reduzido de glóbulos vermelhos (anemia hemolítica);\n        - Inflamação dos vasos sanguíneos da pele (vasculite alérgica);\n        - Inflamação dos rins (nefrite alérgica).\n- Alergia grave, por vezes com reações cutâneas bulhosas tais como:\n        - Erupção vermelha generalizada da pele com pequenas vesículas contendo pus\n        (dermatite esfoliativa);\n        - Doença potencialmente fatal com formação de vesículas na pele (síndrome de\n        Lyell);\n        - Erupção cutânea que pode formar bolhas e se assemelha a pequenos alvos\n        (manchas escuras centrais rodeadas por uma área mais pálida, com um anel escuro\n        em redor da extremidade (eritema exsudativo multiforme);\n        - Erupção cutânea disseminada com bolhas e descamação da pele, particularmente\n        em redor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson),\n        e uma outra forma mais grave, que provoca descamação extensa da pele (mais de\n        30% da superfície corporal - Necrólise Epidérmica Tóxica).\n- Aumento de algumas enzimas produzidas pelo fígado (transaminases).\n- Cristais na sua urina (cristalúria).\n- Inflamação aguda do rim (nefrite intersticial aguda).\n\nRaros (podem afetar até 1 em cada 1000 pessoas)\n- Tonturas\n- Dor de cabeça\n- Contrações súbitas, abruptas, breves e involuntárias, tipo-empurrão de um músculo ou\ngrupo muscular (mioclonia) e convulsões (na insuficiência renal ou com doses elevadas\npor via intravenosa).\n\nMuito raros (podem afetar até 1 em cada 10000 pessoas)\n- Paragem da atividade da medula óssea (mielossupressão) e alterações no número de\ncélulas sanguíneas (granulocitopenia, trombocitopenia, anemia, pancitopenia)\n\n                                           5\n\f- Prolongamento do tempo de hemorragia e de coagulação (protrombina)\n- Choque anafilático potencialmente fatal\n- Inflamação do intestino grosso (colite pseudomembranosa) - ver acima\n- Falha renal aguda com excreção de cristais na urina.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Conservar a temperatura inferior a 25 ºC.\n\nApós reconstituição para uso intravenoso e intramuscular, as soluções retêm a sua\npotência durante 1 hora. As soluções não devem ser congeladas.\n\nApós reconstituição para perfusão intravenosa, soluções com concentrações até 30 mg/ml\nretêm pelo menos 90% da sua potência durante 2 a 8 horas à temperatura ambiente e\naté 72 horas se refrigeradas em diluentes apropriados.\nSoluções diluídas (30 mg/ml ou menos) retêm a sua potência durante 4 horas à\ntemperatura ambiente ou durante 24 horas se refrigeradas.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\nirão ajudar a proteger o ambiente.",
        "contents": "Qual a composição de Ampicilina Labesfal\n\nA substância ativa é a ampicilina.\n\nQual o aspeto de Ampicilina Labesfal e conteúdo da embalagem\n\nO pó estéril é acondicionado em frascos de vidro tipo II com rolha de borracha e cápsula\nde alumínio.\n\n\n\n                                            6\n\fAmpicilina Labesfal apresenta-se na forma de pó para solução injetável, acondicionado em\nfrasco para injetável de vidro transparente. Encontra-se disponível em embalagens de 50\nunidades.\n\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nLabesfal – Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\nEste folheto foi revisto pela última vez em\n\n\n\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos cuidados\nde saúde:\n\nPor favor, leia o Resumo das Características do Medicamento para mais informações\n\nAdministração:\n\nA Ampicilina Labesfal pode ser administrada por via intravenosa ou por via intramuscular.\n\nAmpicilina Labesfal pode ser administrada através de injeção intramuscular, injeção\nintravenosa lenta durante um período de 10 a 15 minutos (para evitar a ocorrência de\nconvulsões) ou por perfusão.\nNo caso da administração por perfusão IV intermitente, a concentração de ampicilina e a\nvelocidade de perfusão da solução devem ser ajustadas de forma a que a dose seja\nadministrada antes da inativação de 10% da quantidade total do fármaco na solução.\n\nReconstituição\n\nPreparação de soluções injetáveis para administração por via IM\nPó para solução injetável a 500 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal deve\nser dissolvido em 2 ml do solvente.\n\nPó para solução injetável a 1000 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal deve\nser dissolvido em 4 ml do solvente.\n\nPreparação de soluções injetáveis para administração por via IV (injeção única)\nPó para solução injetável a 500 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal deve\nser dissolvido em 5 ml do solvente.\n\nPó para solução injetável a 1000 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal deve\nser dissolvido num volume mínimo de 7,4 ml – 10 ml do solvente.\n\nPreparação de soluções injetáveis para administração por perfusão IV\nAs soluções injetáveis de ampicilina sódica devem ser administradas em solventes\nadequados e numa concentração inferior a 30 mg/ml.\n\n\n\n\n                                              7\n\fIncompatibilidades\n\nDevido ao potencial para a incompatibilidade, não se deverá misturar ampicilina sódica e\naminoglicosídeos.\n\n\n\n\n                                           8"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/ampicilina/rcm/5168273-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A Ampicilina Labesfal está indicada no tratamento das seguintes infeções causadas\npor microrganismos sensíveis à ampicilina (ver secção 5.1):\n\n- Meningite bacteriana causada por Listeria monocytogenes\n- Sépsis neonatal causada por Listeria monocytogenes ou Streptococcus grupo B\n- Infeções graves do trato respiratório inferior e superior\n- Infeções do trato genito-urinário causadas por Enterococcus\n- Infeções graves do trato gastrointestinal: febre tifóide e disenteria\n- Infeções da pele e dos tecidos moles\n\nDevem ser tomadas em consideração as orientações oficiais sobre o uso apropriado\nde agentes antibacterianos.",
        "dosageAdministration": "Posologia\n\n1\n\fA posologia depende da idade, peso e função renal do doente, bem como da\ngravidade da infeção e da sensibilidade do agente patogénico.\n\nPopulação pediátrica\nRecém-nascidos:\nNos recém-nascidos com menos de 1 semana de idade, e tendo por base o peso, são\nhabitualmente recomendados os seguintes esquemas posológicos:\n- com peso > 2 kg: 25 – 50 mg/kg/dose de 8/8 h (IM/IV),\n- com peso ≤ 2 kg: 25 - 50 mg/kg/dose de 12/12 h (IM/IV).\n\nNos recém-nascidos com 1 – 4 semanas de idade, recomendam-se os seguintes\nesquemas posológicos:\n- com peso ≤ 1,2 kg: 25 – 50 mg/kg/dose, 12/12 h,\n- com peso 1,2 - 2 kg: 25 - 50 mg/kg/dose, de 8/8 h (IM/IV),\n- com peso ≥ 2 kg: 25 – 50 mg/kg/dose, de 6/6 h (IM/IV).\n\nA dose mais elevada deverá ser usada no recém-nascido com meningite ou infeção\ngrave por estreptococo do grupo B.\nO tratamento empírico da meningite bacteriana em recém-nascidos deverá ser feito\nem combinação com um aminoglicosídeo (ex. gentamicina) enquanto se aguardam\nos resultados dos testes de suscetibilidade.\n\nNas crianças com idade < 12 anos ou peso < 30 kg, a posologia habitualmente\nrecomendada é a seguinte:\n100 – 150 mg/kg/dia em doses divididas, de 6/6 h. Dose diária máxima: 12 g.\n\nAdultos\n\nAdultos e crianças com mais de 12 anos ou peso > 30 kg:\nA posologia habitualmente recomendada é a seguinte:\n- 500 mg de 6/6 h\n- Dose máxima recomendada: 8-14 g ou 150 – 200 mg/kg/dia em doses divididas,\nde 3/3 h ou 4/4 h.\n\nIdosos:\nNão é necessário ajuste de dose; a dose deverá ser a recomendada para os adultos,\nexceto no caso de evidência de insuficiência renal grave.\n\nRecomendações especiais de dosagem:\nMeningite na criança: 200-400 mg/kg/dia (máximo 3 g/dose) em doses divididas de\n6/6 h.\n\nMeningite no adulto: 150 – 200 mg/kg/dia (máximo 14 g) em doses divididas, de\n3/3 h ou de 4/4 h.\n\nInsuficiência renal\nNenhum ajuste de dose é necessário em doentes com depuração de creatinina (ClCr)\nsuperior a 30 ml/min.\nEm doentes com depuração de creatinina menor que 10 ml/min, a dose\nhabitualmente recomendada deve ser administrada de 8/8 h.\n\n\n2\n\fHemodiálise:\nOs doentes sujeitos a hemodiálise devem receber uma dose suplementar de\nampicilina após cada sessão.\n\nDuração do tratamento\nA duração do tratamento com ampicilina depende do tipo e gravidade da infeção, e\ndeverá ser determinada pela resposta do doente à terapêutica.\nO tratamento da maioria das infeções deverá ser continuado durante um período\nmínimo de 48-72 horas após o doente se tornar assintomático ou da evidência de\nerradicação da infeção.\nNo caso das infeções persistentes poderá ser necessário prolongar o tratamento com\nampicilina durante várias semanas.\n\nModo e/ou via de administração\nDepois de preparadas, as soluções injetáveis de Ampicilina Labesfal podem ser\nadministradas por via IM ou IV (injeção única ou perfusão).\nAs injeções IV diretas devem ser administradas lentamente, durante 10-15 minutos,\npara evitar a ocorrência de convulsões.\n\nNo caso da administração por perfusão IV intermitente, a concentração de ampicilina\ne a velocidade de perfusão da solução devem ser ajustadas de forma a que a dose\nseja administrada antes da inativação de 10% da quantidade total do fármaco na\nsolução.\n\n\nPara as instruções de reconstituição do produto antes da administração, ver secção\n6.6.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna secção 6.1.\nHistória de reações de hipersensibilidade às penicilinas e às cefalosporinas.",
        "warningsPrecautions": "Antes do início da terapêutica com ampicilina deve investigar-se cuidadosamente a\npossibilidade de existir história prévia de reações de hipersensibilidade às penicilinas\nou cefalosporinas (ver secções 4.3 e 4.8).\n\nForam referidas reações graves de hipersensibilidade (reações anafiláticas) por vezes\nfatais, em doentes submetidos a terapêutica com penicilina. Estas reações têm maior\nprobabilidade de ocorrência em indivíduos com história de hipersensibilidade à\npenicilina e indivíduos atópicos. No caso de ocorrer uma reação alérgica, a\nterapêutica com ampicilina deve ser descontinuada e instituída terapêutica\nadequada.\n\nDe forma a reduzir o desenvolvimento de bactérias resistentes e manter a\nefetividade do fármaco, a ampicilina deve ser utilizada apenas no tratamento de\n\n\n3\n\finfeções comprovadamente causadas por bactérias sensíveis. Devem ser realizados\nestudos bacteriológicos para determinar a identidade do agente infecioso bem como\na sua suscetibilidade à ampicilina. O tratamento com ampicilina poderá ser instituído\nantes dos resultados dos testes de sensibilidade serem conhecidos. Logo que a\ninformação relativa à suscetibilidade e culturas se encontre disponível, esta\ninformação deverá ser tida em consideração na seleção ou modificação da\nterapêutica antibacteriana. Na ausência desses dados, a epidemiologia local e os\npadrões de suscetibilidade devem ser tidos em consideração na seleção da\nterapêutica empírica.\n\nA ampicilina pode provocar uma erupção cutânea maculopapular, não alérgica e que\nnão contraindica o uso futuro de ampicilina ou amoxicilina nos casos dos doentes\ncom infeção por EBV (Mononucleose Infeciosa) e CMV, leucemia linfoblástica e\ntratamento com alopurinol.\n\nDurante o tratamento com ampicilina poderão ocorrer superinfeções por fungos e\noutras bactérias. Caso tal se verifique, o tratamento com ampicilina deverá ser\ndescontinuado e substituído por um mais adequado.\n\nTem sido referido colite pseudomembranosa de ligeira a fatal relacionada com a\nutilização de antibióticos de largo espectro incluindo ampicilina. Deste modo é\nimportante ser considerado o seu diagnóstico em doentes que desenvolvam diarreia\nsubsequente à administração de agentes antibacterianos. O tratamento com\nantibióticos de largo espectro altera a flora normal do cólon e pode provocar um\naumento do crescimento de Clostridioides difficile. Estudos indicam que a toxina\nproduzida por C. difficile é a principal causa de colite associada a antibióticos. Uma\nvez efetuado o diagnóstico de colite pseudomembranosa, devem ser implementadas\nmedidas terapêuticas apropriadas. Os casos de colite pseudomembranosa ligeira\nrespondem normalmente apenas à interrupção do tratamento. Os casos de colite\npseudomembranosa moderada a grave, devem ser controlados com fluidos e\neletrólitos, e tratados com fármaco antibacteriano clinicamente eficaz contra C.\ndifficile.\n\nEmbora raramente, foi referido o prolongamento do tempo de protrombina em\ndoentes a tomar ampicilina. Recomenda-se uma monitorização apropriada quando\nsão prescritos anticoagulantes concomitantemente com a ampicilina.\n\nAconselha-se a verificação do bom estado funcional dos vários sistemas de órgãos,\nincluindo renal, hepático e hematopoiético, durante a terapêutica prolongada. Em\ndoentes com insuficiência renal, a dose deve ser ajustada de acordo com o grau de\ninsuficiência (ver secção 4.2).\nEm doentes com baixo débito urinário verificou-se a ocorrência de cristalúria.\nDurante a administração de doses elevadas de ampicilina deve manter-se um aporte\nhídrico e um débito urinário adequados, por forma a reduzir o risco de cristalúria\ndevido a ampicilina. Em doentes algaliados, o estado do cateter deve ser verificado\nregularmente (ver secção 4.9).\n\nInterferência com testes serológicos\nÉ recomendado que ao testar a presença da glucose na urina durante terapêutica\ncom ampicilina, devam ser utilizados métodos enzimáticos oxidativos. Podem ocorrer\nresultados falsamente positivos com a utilização de métodos não enzimáticos.\n\nSódio\n\n4\n\fAmpicilina Labesfal 500 mg Pó para solução injetável\nEste medicamento contém 32,9 mg de sódio por frasco para injetáveis, equivalente a\n1,64% da ingestão diária máxima de sódio recomendada pela OMS de 2 g de sódio\npara um adulto.\n\nAmpicilina Labesfal 1000 mg Pó para solução injetável\nEste medicamento contém 65,8 mg de sódio por frasco para injetáveis, equivalente a\n3,29% da ingestão diária máxima de sódio recomendada pela OMS de 2 g de sódio\npara um adulto.",
        "interactions": "Alopurinol\nA administração concomitante de ampicilina e alopurinol aumenta substancialmente\na incidência de erupção cutânea, não se sabendo se tal facto se deve ao alopurinol\nou à hiperuricemia habitualmente presente nestes doentes (ver secção 4.4).\n\nProbenecida\nNão se recomenda a administração concomitante de probenecida. Probenecida\ndiminui a secreção tubular renal da ampicilina. O seu uso concomitante com\nampicilina pode aumentar e prolongar os níveis sanguíneos da ampicilina.\n\nMetotrexato\nAs penicilinas podem reduzir a excreção do metotrexato provocando um aumento\npotencial da sua toxicidade.\n\nContracetivos orais\nA eficácia dos contracetivos orais poderá ficar comprometida no caso de terapêutica\nconcomitante com ampicilina, o que poderá resultar numa gravidez não desejada. As\nmulheres que tomam contracetivos orais deverão ser alertadas para esta situação,\ndevendo ser informadas sobre a necessidade de adoção de métodos de contraceção\nalternativos (ver secção 4.6).\n\nExames laboratoriais\nConcentrações urinárias elevadas de ampicilina poderão dar origem a resultados\nfalso positivos em testes para determinação da glicosúria que usam o sulfato de\ncobre como reagente. Desta forma, recomenda-se a utilização de testes de\ndeterminação da glicosúria baseados nas reações enzimáticas da glucose-oxidase.",
        "pregnancyLactation": "Gravidez\nA quantidade de dados sobre a utilização de ampicilina em mulheres grávidas é\nlimitada.\nOs estudos em animais são insuficientes no que respeita a toxicidade reprodutiva\n(ver secção 5.3). Ampicilina Labesfal apenas deve ser utilizada durante a gravidez,\nquando claramente necessário.\n\nAmamentação\n\n\n5\n\fA ampicilina é excretada em quantidades vestigiais no leite materno, pelo que este\nmedicamento deve ser administrado com precaução em mulheres a amamentar.\n\nFertilidade\nNão estão disponíveis dados sobre os efeitos de ampicilina na fertilidade humana.\nNos estudos em animais, a ampicilina não apresentou efeitos sobre a fertilidade (ver\nsecção 5.3).",
        "driving": "Não foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nNo entanto, podem ocorrer eventos adversos (por exemplo, reações alérgicas,\ntonturas, convulsões) que poderão influenciar a capacidade de conduzir e utilizar\nmáquinas (ver secção 4.8).",
        "adverseReactions": "As reações adversas medicamentosas mais comuns são as reações cutâneas\n(prurido, exantema), dor abdominal, meteorismo, fezes moles, diarreia, náusea e\nvómitos.\n\nAs reacções adversas estão descritas de acordo com a classificação de sistema de\nórgãos MedDRA.\nAs frequências são definidas segundo a seguinte convenção: muito frequentes\n(≥ 1/10), frequentes (≥ 1/100, < 1/10), pouco frequentes (≥ 1/1000, < 1/100),\nraros (≥ 1/10 000, < 1/1000), muito raros (< 1/10 000).\n\n\n Sistema/class Muito         Frequentes    Pouco           Raros          Muito raros\n e de órgãos   frequentes                  frequentes\n\n Infeções e                                Infeção com\n infestações                               fungos\n                                           especialmente\n                                           durante o\n                                           tratamento\n                                           prolongado\n                                           e/ou uso\n                                           repetido, tal\n                                           como\n                                           a monilíase\n                                           (Candidíase -\n                                           infeção por\n                                           fungos da\n                                           vagina, boca\n                                           ou pregas\n                                           cutâneas).\n\n\n\n\n6\n\fDoenças do                                                 Mielosupressão\nsangue e do                                                e alterações\nsistema                                                    hematocitológi\nlinfático                                                  cas\n                                                           (granulocitope\n                                                           nia,\n                                                           trombocitopeni\n                                                           a, anemia,\n                                                           pancitopenia);\n                                                           Prolongamento\n                                                           da hemorragia\n                                                           e do tempo de\n                                                           protrombina1.\n\n\n\n\nDoenças do                  Erupção       Reações          Choque\nsistema        Reações      cutânea       alérgicas mais   anafilático com\nimunitário 2,8 cutâneas     morbiliforme4 graves como      risco de vida 6.\n               (prurido,    . Exantema e doença do\n               exantema)3   enantema na soro, febre\n                            região oral5. medicamentos\n                                          a, edema\n                                          angioneurótico\n                                          , edema da\n                                          laringe,\n                                          anemia\n                                          hemolítica,\n                                          vasculite ou\n                                          nefrite\n                                          alérgicas.\n                                          Reações\n                                          cutâneas\n                                          alérgicas\n                                          graves, por\n                                          vezes\n                                          vesiculosas\n                                          (dermatite\n                                          exfoliativa,\n                                          síndrome de\n                                          Lyell, eritema\n                                          multiforme\n                                          exsudativo,\n                                          síndrome de\n                                          Stevens-\n                                          Jonhson.\n\n\n\n\n7\n\f Doenças do                                                   Tonturas,\n sistema                                                      cefaleia,\n nervoso 9                                                    mioclonus e\n                                                              convulsões\n                                                              (em\n                                                              insuficiência\n                                                              renal ou com\n                                                              doses\n                                                              intravenosas\n                                                              muito\n                                                              elevadas).\n Doenças        Dor                                                           Colite\n gastrointestin abdominal,                                                    pseudomembr\n ais            náuseas,                                                      anosa8 (na\n                vómitos                                                       maioria dos\n                meteorismo,                                                   casos\n                fezes moles,                                                  provocada por\n                diarreia7.                                                    Clostridioides\n                                                                              difficile).\n\n\n Afeções                                     Aumento das\n hepatobiliares                              transaminases\n\n Doenças                                     Cristalúria na                   Falência renal\n renais e                                    administração                    aguda com\n urinárias                                   intravenosa de                   excreção de\n                                             doses                            cristais na\n                                             elevadas,                        urina.\n                                             nefrite\n                                             intersticial\n                                             aguda\n\n Perturbações                  Inchaço e\n gerais e                      dor,\n alterações no                 Flebite\n local de                      localizada.\n administração\n\n\n\n1 Ver secção 4.4\n2 Ver secções 4.3 e 4.4\n3 Uma reação imediata do tipo urticária geralmente sugere uma verdadeira alergia\nàs penicilinas e necessita da interrupção do tratamento e instituição de\nprocedimentos médicos adequados. Deve ser procurado aconselhamento médico no\nque respeita a utilização futura de antibióticos beta-lactâmicos.\n4 A reação típica, exantema do tipo sarampo desenvolve-se vários dias (5 a 11) após\no início do tratamento.\n5 A incidência do exantema é superior em doentes com mononucleose infeciosa ou\nleucemia linfática.\n6 Reações alérgicas são mais prováveis de ocorrer em doentes com tendência para\nalergias.\n\n8\n\f7 Estes efeitos indesejáveis são geralmente de natureza ligeira e frequentemente\ndesaparecem durante o tratamento, ou após a interrupção do mesmo.\n8 Se existirem sinais de colite pseudomembranosa ou reações graves de\nhipersensibilidade, o tratamento deve ser descontinuado e prestada assistência\nmédica (ver secção 4.4).\n9 Se ocorrer excitação do sistema nervoso, mioclonus ou convulsões, a ampicilina\ndeve ser descontinuada e instituir-se tratamento adequado.\n\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n\n4.9 Sobredosagem\n\nSintomas e sinais de sobredosagem\n\nFoi observada cristalúria associada à ampicilina, sem evidência clínica ou patológica\nde lesão renal (ver secção 4.4).\nPodem ocorrer convulsões em doentes com insuficiência renal ou a receber doses\naltas.\nA ampicilina pode precipitar-se em cateteres urinários, predominantemente após a\nadministração de doses elevadas. A desobstrução dos cateteres deve ser verificada\nregularmente (ver secção 4.4).\n\nTratamento de intoxicação\nA ampicilina pode ser removida da circulação por hemodiálise, mas não por diálise\nperitoneal.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo Farmacoterapêutico: 1.1.1.2 Medicamentos anti-infeciosos. Antibacterianos.\nPenicilinas. Aminopenicilinas, código ATC: J01CA01\n\nMecanismo de ação\n\n\n\n\n9\n\fA ampicilina é um antibiótico semissintético da família das penicilinas (beta-\nlactâmico) que inibe uma ou mais enzimas (referidas na literatura como proteínas de\nligação à penicilina, PBP) na via de síntese metabólica do peptidoglicano bacteriano.\nEste biopolímero é um componente estrutural da parede bacteriana cuja função está\nrelacionada com a manutenção da forma e integridade celular. A inibição da síntese\ndo peptidoglicano leva a um enfraquecimento da estrutura, normalmente seguido de\nlise celular e morte da bactéria.\n\nA ampicilina é suscetível de sofrer degradação por beta-lactamases produzidas por\nestirpes resistentes, pelo que o espetro de atividade da ampicilina não inclui\norganismos produtores destas enzimas.\n\nRelação farmacocinética/farmacodinâmica\nO intervalo de tempo em que se mantém a concentração do fármaco acima da CIM\n(T>CIM) é considerado o principal determinante da eficácia dos antibióticos beta-\nlactâmicos.\n\nMecanismos de resistência\nExistem dois mecanismos principais de resistência à ampicilina:\n- Inativação por beta-lactamases bacterianas\n- Alterações das PBP, que reduzem a afinidade do agente antibacteriano ao seu alvo.\n\nImpermeabilidade da bactéria ou mecanismos de efluxo podem causar ou contribuir\npara a resistência bacteriana, particularmente em bactérias Gram-negativo.\n\nLimites dos testes de suscetibilidade\nOs critérios interpretativos CIM (concentração inibitória mínima) para os testes de\nsuscetibilidade foram estabelecidos pelo Comité Europeu de Avaliação de\nSuscetibilidade Antimicrobiana (EUCAST) para a ampicilina e são enumerados no\nseguinte endereço: <https://www.ema.europa.eu/documents/other/minimum-\ninhibitory-concentration-mic-breakpoints_en.xlsx>.\n\n\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\nA administração de ampicilina sódica por via IM dá origem a concentrações\nplasmáticas de forma mais rápida e mais elevadas comparativamente com as\nresultantes da administração por via oral de doses equivalentes de ampicilina.\nA administração por via IM de uma dose única de ampicilina em adultos saudáveis,\ndá origem a um pico de concentração máximo 1 hora após a administração do\nmedicamento, sendo as concentrações séricas baixas ou indetetáveis decorridas 6 -\n8 horas.\nA administração por via IV dá origem a picos de concentração plasmática imediatos\napós a conclusão da perfusão, sendo as concentrações séricas ainda detetáveis 6\nhoras depois.\n\nDistribuição\nCerca de 20% da quantidade sérica total de ampicilina circula ligada às proteínas\nplasmáticas.\nApós administração intramuscular ou intravenosa, podem ser detetadas\nconcentrações terapêuticas de ampicilina na vesícula, tecido abdominal, pele e\n\n10\n\ftecidos adiposo e muscular; os fluidos com níveis terapêuticos incluem os fluidos\nperitoneal, sinovial, bílis e pus.\n\nA ampicilina atravessa a barreira placentária, sendo também detetada no leite\nmaterno (ver secção 4.6).\n\nA difusão através da barreira hematoencefálica é muito reduzida, exceto nas\nsituações em que se verifica inflamação das meninges.\n\nBiotransformação\nA ampicilina é parcialmente excretada na urina sob a forma de ácido penicilóico\ninativo, em quantidades equivalentes a 10 - 12% da dose inicialmente administrada.\n\nEliminação\nTal como com outras penicilinas, a principal via de excreção da ampicilina é a renal,\nmediante mecanismos de secreção tubular e filtração glomerular. A ampicilina sofre\nrecirculação entero-hepática sendo parcialmente excretada pelas fezes.\n\nA semivida média de eliminação da ampicilina varia entre 1 - 1,5 h em indivíduos\nadultos saudáveis, apresentando uma depuração total média de aproximadamente\n259 ml/min em indivíduos saudáveis. Cerca de 60 - 70% da ampicilina administrada\nnuma dose única IM ou 73 - 90% da ampicilina administrada por via IV em dose\núnica são excretados na urina sob a forma inalterada.\n\nO uso concomitante de probenecida retarda a excreção de ampicilina (ver secção\n4.5).\n\nIdade\nDe um modo geral, a semivida de eliminação da ampicilina é mais prolongada nos\nrecém-nascidos do que nas crianças ou nos adultos. As semividas plasmáticas são\nem geral inversamente proporcionais ao peso a nascença, a idade gestacional e a\nidade cronológica.\nDada a maior prevalência de insuficiências renais nos idosos, algum cuidado deve ser\ntomado na seleção da dose e poderá ser útil monitorizar a função renal.\n\nInsuficiência renal\nA depuração sérica total da ampicilina diminui com o decréscimo da função renal.\nDesta forma, as doses na insuficiência renal devem, consequentemente, prevenir a\nacumulação indesejável de ampicilina.\n\n\n\n5.3 Dados de segurança pré-clinica\n\nA ampicilina não mostrou potencial teratogénico num estudo realizado no rato. Nos\nestudos de carcinogénese em roedores, a ampicilina não mostrou potencial\ncarcinogénico.\n\n\n\n\n11\n\f6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nNão existentes.\n\n\n6.2 Incompatibilidades\n\nDevido ao potencial para a incompatibilidade, não se deverá misturar ampicilina\nsódica e aminoglicosídeos.",
        "shelfLife": "3 anos.\n\nPrazo de validade após reconstituição para administração por via IV e IM\nApós reconstituição para uso intravenoso e intramuscular, as soluções retêm a sua\npotência durante 1 hora. As soluções não devem ser congeladas.\n\nPrazo de validade para administração por perfusão IV\nApós reconstituição para perfusão intravenosa, soluções com concentrações até\n30 mg/ml retêm pelo menos 90% da sua potência durante 2 a 8 horas à\ntemperatura ambiente e até 72 horas se refrigeradas em diluentes apropriados.\nSoluções diluídas (30 mg/ml ou menos) retêm a sua potência durante 4 horas à\ntemperatura ambiente ou durante 24 horas se refrigeradas.",
        "storage": "Conservar a temperatura inferior a 25 ºC.\nCondições de conservação do medicamento reconstituído, ver secção 6.3.\n\n\n6.5 Natureza e conteúdo do recipiente\n\nO pó estéril é acondicionado em frascos de vidro tipo II com rolha de borracha e\ncápsula de alumínio.\n\nCada embalagem contém 50 frascos para injetáveis de pó para solução injetável.",
        "handling": "Não existem requisitos especiais para a eliminação.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\n\nReconstituição\n\n\n12\n\fPreparação de soluções injetáveis para administração por via IM\n\nA reconstituição de Ampicilina Labesfal para uso intramuscular é feita em água para\npreparações injetáveis (2 ml para Ampicilina Labesfal 500 mg e 4 ml para Ampicilina\nLabesfal 1000 mg).\n\nPreparação de soluções injetáveis para administração por via IV (injeção única)\nPó para solução injetável a 500 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal\ndeve ser dissolvida em 5 ml do solvente.\n\nPó para solução injetável a 1000 mg\nHabitualmente, o solvente é água para preparações injetáveis. Ampicilina Labesfal\ndeve ser dissolvida num volume mínimo de 7,4 ml – 10 ml do solvente.\n\nPara instruções acerca da administração do medicamento após a reconstituição, ver\nsecção 4.2.\n\nPreparação de soluções injetáveis para administração por perfusão IV\n\nAs soluções injetáveis de ampicilina sódica devem ser administradas em solventes\nadequados e numa concentração inferior a 30 mg/ml.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLabesfal – Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\n\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo 5168265- 50 unidades de pó para solução injetável, 500 mg, frasco de\nvidro tipo II para injetáveis.\nN.º de registo 5168273- 50 unidades de pó para solução injetável, 1000 mg, frasco\nde vidro tipo II para injetáveis.\n\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 3 de agosto de 1996\nData da última renovação: 3 de agosto de 2001\n\n10. DATA DA REVISÃO DO TEXTO\n\n\n\n\n13\n\f14"
      }
    }
  ]
}