{
  "medId": "protamina-sulfato-ou-cloridrato",
  "generatedAt": "2026-02-09T00:46:41.451Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/protamina-sulfato-ou-cloridrato/fi/41268-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa saber antes de utilizar Sulfato de Protamina LEO Pharma\n\nA substância ativa é o sulfato de protamina, que é usado como antídoto da heparina, para\nbloquear a ação da heparina e das heparinas de baixo peso molecular, e reduzir o efeito destas\nsubstâncias no organismo.\n\nAs heparinas são usadas para prevenir que o seu sangue coagule e podem causar hemorragias.\n\nPode ser-lhe administrado este medicamento:\n\n- Para ajudar a parar a hemorragia que foi provocada pela heparina /heparinas de baixo peso\nmolecular.\n- Para prevenir uma grande hemorragia se tiver sido tratado com heparina ou heparina de baixo\npeso molecular e tiver que se submeter a uma cirurgia.\n- Para reverter os efeitos da heparina utilizada em alguns tipos de cirurgia cardíaca.\n\n\n2. O que precisa saber antes de utilizar Sulfato de Protamina LEO Pharma\n\nNão utilize Sulfato de Protamina LEO Pharma:\n- se tem alergia ao sulfato de protamina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n\nAdvertências e precauções\n\fFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Sulfato de Protamina LEO\nPharma\n- Se é diabético a usar insulina (particularmente insulina protamina)\n- Se é alérgico a peixe\n- Se é um homem infértil (incapaz de ter filhos) ou se efetuou uma vasectomia (operação que\ntorna um homem estéril)\n- Se foi tratado anteriormente com sulfato de protamina, insulina protamina ou cloreto de\nprotamina\n\nSe já lhe foi administrada a sua injeção, avise o pessoal hospitalar se alguma das situações\nanteriores se aplica. No caso de dúvidas, fale com o seu médico.\n\nCrianças e adolescentes\nO Sulfato de Protamina LEO Pharma não está indicado para utilização em crianças e\nadolescentes.\n\nOutros medicamentos e Sulfato de Protamina LEO Pharma Informe o seu médico, enfermeiro ou\nfarmacêutico se estiver a tomar, ou tiver tomado recentemente outros medicamentos, ou se vier a\ntomar outros medicamentos.\n\nGravidez e amamentação\nGravidez\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico, enfermeiro\nou farmacêutico antes de tomar este medicamento. Não há informação disponível sobre o uso\ndeste medicamento em mulheres grávidas. O O Sulfato de Protamina LEO Pharma não deve ser\nutilizado a não ser quando estritamente necessário.\n\nAmamentação\nSe está a amamentar, consulte o seu médico, enfermeiro ou farmacêutico antes de tomar este\nmedicamento. Não há informação disponível sobre o uso deste medicamento em mulheres a\namamentar.\nDeve interromper o aleitamento, se for necessário o tratamento com Sulfato de Protamina LEO\nPharma.\n\nCondução de veículos e utilização de máquinas\nO Sulfato de Protamina LEO Pharma não tem influência na capacidade de conduzir ou utilizar\nmáquinas.\n\nO Sulfato de Protamina LEO Pharma contém sódio.\nEste medicamento contém menos do que 1 mmol sódio (23 mg) por 5 ml, isto é, essencialmente ”\nlivre de sódio”.",
        "howToUse": "O seu médico irá decidir a quantidade de Sulfato de Protamina LEO Pharma certa para si. Isso\ndepende dos resultados das análises ao sangue para encontrar a quantidade de heparina a ser\nneutralizada.\nO Sulfato de Protamina LEO Pharma destina-se a administração intravenosa e poderá ser\nadministrado através de injeção lenta (acima de 10 minutos) numa veia ou adicionado à solução\n“gota a gota”.\n\fPoderá necessitar de doses adicionais, especialmente se necessitar de neutralizar uma heparina de\nbaixo peso molecular ou se a sua cirurgia demorar muito tempo.\nNão lhe serão administrados mais de 5 ml deste medicamento num período de 10 minutos.\n\nSe utilizar mais Sulfato de Protamina LEO Pharma do que deveria\nIsso irá interferir com o processo de coagulação do sangue aumentando o tempo que o seu sangue\nleva a coagular.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nenfermeiro ou farmacêutico.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas.\n\nSe tiver algum dos seguintes efeitos secundários, deve contactar imediatamente o seu médico,\nenfermeiro ou hospital local para ajuda urgente:\n- Reação alérgica grave. Os sintomas incluem problemas respiratórios graves, dificuldade em\nrespirar, inchaço do rosto e lábios, problemas cardíacos, colapso (desmaio devido a pressão\nsanguínea baixa).\n- Pressão sanguínea elevada nos pulmões. Os sintomas incluem problemas respiratórios graves.\n- Pressão sanguínea baixa grave e permanente. Os sintomas incluem batimentos cardíacos fracos,\npele azulada, sensação de desmaio ou colapso (especialmente se o Sulfato de Protamina LEO\nPharma for administrado muito rapidamente).\n\nOs seguintes efeitos secundários menos graves foram observados com a administração de Sulfato\nde Protamina LEO Pharma:\n\n- Pressão sanguínea baixa. Os sintomas incluem tonturas.\n- Vómitos\n- Dor nas costas\n- Hemorragia\n- Reação alérgica, semelhante a urticária ou outras erupções cutâneas. Os sintomas incluem\nsensação de calor, rubor da pele, falta de ar e inchaço das camadas mais profundas da pele (por\nvezes com inchaço da língua e das vias aéreas).\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nsecundários diretamente através do INFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt.\n\fAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.",
        "storage": "- Manter este medicamento fora da vista e do alcance.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nrótulo, após EXP. O prazo de validade refere-se ao último dia do mês indicado.\n- Este medicamento não necessita de quaisquer condições especiais de conservação.\n- Deverá ser utilizado imediatamente após a abertura da ampola.\n- Qualquer resto de solução deverá ser inutilizado.\n- Apenas pode ser utilizado se a solução estiver límpida e a ampola intacta.\n- Quando diluído para administração de perfusão intravenosa lenta, a mistura deve ser utilizada\nimediatamente.\n\nNão deite for a quaisquer medicamentos canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas irão ajudar a\nproteger o ambiente.",
        "contents": "Qual a composição de Sulfato de Protamina LEO Pharma\n- A substância ativa é o sulfato de protamina. 1 ml contém 1.400 UI anti-heparina de sulfato de\nprotamina (correspondente a 10 mg), 5 ml contêm 7.000 UI anti-heparina de sulfato de protamina\n(correspondente a 50 mg).\n- Os outros componentes são: cloreto de sódio, ácido clorídrico (para o ajuste do pH), hidróxido\nde sódio (para o ajuste do pH) e água para preparações injetáveis\n\nQual o aspeto de Sulfato de Protamina LEO Pharma e conteúdo da embalagem\nEste medicamento é disponibilizado como uma solução para injetáveis e perfusão, cujo aspeto é\nde um líquido incolor e transparente. Ampolas de 5 ml. Embalagens de 5 ou 50 ampolas.\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\nLEO Pharma A/S\n55 Industriparken, DK-2750 Ballerup, Dinamarca\n\nFabricante\nCENEXI SAS\n52, rue Marcel et Jacques Gaucher, 94120 Fontenay-sous-Bois\nFrança\n\nPara quaisquer informações sobre este medicamento, queira contactar o representante local do\ntitular da autorização de introdução no mercado:\n\nLEO FARMACÊUTICOS, LIMITADA\n\fMaleo Offices Oriente\nRua do Mar da China, nº 3, Piso 4 A\n1990-138 Lisboa\n\nEste folheto foi revisto pela última vez em:\n\n________________________________________________________________________\n\nPor favor corte ao longo desta linha e fique com esta parte do Folheto Informativo. Dê a parte\nrestante ao doente.\n\n\nA seguinte informação é destinada apenas a Profissionais de Saúde\n\nSulfato de Protamina LEO Pharma\n1.400 UI/ml anti-heparina\n(Correspondente a 10 mg/ml)\nSolução injetável e para perfusão\n\n1 ml contém 1.400 UI anti-heparina (correspondente a 10 mg)\n5 ml contêm 7.000 UI anti-heparina (correspondente a 50 mg)\n\nVer o Resumo das Características do Medicamento (RCM) completo para mais detalhes.\n\nIndicações Terapêuticas: O Sulfato de protamina pode ser usado para neutralizar os efeitos anti-\ncoagulantes da heparina ou HBPM (ver RCM).\n\nPosologia e Modo de Administração\n\nO Sulfato de protamina é administrado por injeção intravenosa lenta durante um período de\ncerca de 10 minutos ou por perfusão intravenosa lenta e constante. A dose máxima (bólus)\nnão deve exceder 5 ml (7000 UI anti-heparina/50 mg). Idealmente, a dose deverá ser ajustada\npor estudos de coagulação sanguínea. O Tempo de tromboplastina parcial ativada (APTT),\nTempo de coagulação ativado (ACT), anti Xa e um teste de neutralização da protamina são\nadequados para este fim. Os testes de coagulação são normalmente efetuados 5 a 15 minutos\napós a administração do Sulfato de protamina. Poderão ser necessárias mais doses uma vez\nque o Sulfato protamina é eliminado do sangue mais rapidamente do que a heparina e\nespecialmente a HBPM. A absorção prolongada após administração subcutânea de heparina\nou HBPM poderá também indicar a necessidade de administrar doses repetidamente.\n\nNeutralização da Heparina\n1 ml de Sulfato de Protamina LEO Pharma (10 mg Sulfato protamina) neutraliza\naproximadamente 1.400 UI de heparina. Uma vez que a heparina tem uma semi-vida\nrelativamente curta quando administrada por via intravenosa (30 minutos – 2 horas), a dose de\nSulfato protamina deve ser ajustada com base no tempo decorrido após a interrupção da\nadministração intravenosa de heparina. A dose de Sulfato protamina face à quantidade\n\fadministrada de heparina deve ser reduzida se tiverem decorrido mais de 15 minutos após o final\nda injeção intravenosa da heparina.\n\nNeutralização de Heparina de Baixo Peso Molecular (HBPM)\nRecomenda-se normalmente uma dose de 1 ml de Sulfato de Protamina LEO Pharma (10 mg\nSulfato protamina) por 1.000 UI anti-Xa de HBPM. O Sulfato protamina neutraliza as várias\nHBPM em diferentes graus. Assim, para cada HBPM devem ser consultadas as diretrizes do\nfabricante em caso de sobredosagem. O Sulfato protamina apenas consegue neutralizar em parte a\natividade anti-Xa da HBPM, e a neutralização não será mais eficaz se forem administradas doses\nmais elevadas de Sulfato protamina do que as recomendadas. Existe o risco de a neutralização ser\nincompleta com apenas uma injeção de Sulfato protamina no caso da neutralização de HBPM\nadministrada por via subcutânea. A fase de absorção a partir do local da injeção levará depois a\nque essa HBPM adicional seja adicionada à circulação (o chamado “efeito depósito”). Nestes\ncasos, poderá ser necessário repetir as administrações de Sulfato protamina ou poderá ser\nempregue uma perfusão intravenosa contínua e lenta. Deverá ser tida em consideração a semi-\nvida das HBPM no cálculo da dose de Sulfato protamina necessária em relação ao tempo\ndecorrido após a última dose de HBPM.\n\nProcedimentos de by-pass cardiopulmonar\nÈ recomendado que as doses de sulfato protamina sejam controladas através de estudos da\ncoagulação sanguínea. O Tempo de tromboplastina parcial ativada (TTPA), Tempo de\ncoagulação ativada (TCA), anti Xa e por outro lado o teste de neutralização da protamina são\nadequados para este fim. Os testes de coagulação são normalmente efetuados 5 a 15 minutos após\na administração de Sulfato protamina. Geralmente uma dose de 0,1 a 0,2 ml (1a 2 mg) de Sulfato\nde Protamina LEO Pharma é administrada por via intravenosa por cada 100 unidades de heparina\nadministrada.\n\nPrecauções especiais de eliminação\nUtilizar imediatamente após abertura da ampola.\nQualquer solução excedente deve ser rejeitada.\nO produto só deverá ser utilizado se a solução for límpida e a ampola estiver intacta\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as exigências\nlocais.\n\n O Sulfato de Protamina LEO Pharma pode ser administrado por perfusão intravenosa lenta, na\nqual deverá ser utilizada uma solução de cloreto de sódio 9 mg/ml. Estas misturas não devem ser\narmazenadas."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/protamina-sulfato-ou-cloridrato/rcm/41268-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O sulfato de protamina pode ser usado:\n- no tratamento de sobredosagem ou hemorragia durante o tratamento com heparina ou\nHeparina de Baixo Peso Molecular (HBPM)\n- para neutralizar os efeitos anti-coagulantes da heparina ou HBPM antes da cirurgia\n- para reverter os efeitos anti-coagulantes da heparina em procedimentos de by-pass\ncardiopulmonar.",
        "dosageAdministration": "O Sulfato de Protamina LEO Pharma é administrado por injecção intravenosa lenta\ndurante um período de cerca de 10 minutos ou por perfusão intravenosa lenta e constante.\nA dose máxima (bólus) não deve exceder 5ml (7000 UI anti-heparina/50 mg de Sulfato\nprotamina). A dose ideal deve ser ajustada por estudos de coagulação sanguínea. Tempo\nde tromboplastina parcial activada (TTPA), Tempo de coagulação activada (TCA), anti\nXa e por outro lado um teste de neutralização da protamina são adequados para este fim.\nOs testes de coagulação são normalmente efectuados 5 a 15 minutos após a administração\nde sulfato protamina. Poderão ser necessárias mais doses uma vez que o Sulfato\n\f                                                                      APROVADO EM\n                                                                      29-09-2006\n                                                                      INFARMED\n\nprotamina é eliminado do sangue mais rapidamente do que a heparina e especialmente a\nHBPM. A absorção prolongada após administração subcutânea de heparina ou HBPM\npoderá também indicar a necessidade de administrar doses repetidamente.\n\n\nNeutralização da Heparina:\n1 ml de Sulfato de Protamina LEO Pharma (10 mg de sulfato protamina) neutraliza\naproximadamente 1400 UI de heparina. Uma vez que a heparina tem uma semi-vida\nrelativamente curta quando administrada por via intravenosa (30 minutos – 2 horas), a\ndose de sulfato protamina deve ser ajustada com base no tempo decorrido após a\ninterrupção da administração intravenosa de heparina. A dose de sulfato protamina face à\nquantidade administrada de Heparina deve ser reduzida se tiverem decorrido mais de 15\nminutos após o final da injecção intravenosa da Heparina.\n\nNeutralização de Heparina de Baixo Peso Molecular (HBPM):\nRecomenda-se normalmente uma dose de 1 ml (10 mg) de Sulfato de Protamina LEO\nPharma por 1000 UI anti-Xa de HBPM. O Sulfato protamina neutraliza as várias HBPM\nem diferentes graus. Assim, para cada HBPM devem ser consultadas as directrizes do\nfabricante em caso de sobredosagem (ver também 5.1).\nO Sulfato protamina apenas consegue neutralizar em parte a actividade anti-Xa da\nHBPM, e a neutralização não será mais eficaz se forem administradas doses mais\nelevadas de sulfato protamina do que as recomendadas.\nExiste o risco de a neutralização ser incompleta com apenas uma injecção de Sulfato\nprotamina no caso da neutralização de HBPM administrada por via subcutânea. A fase de\nabsorção a partir do local da injecção levará depois a que essa HBPM adicional seja\nadicionada à circulação (o chamado “efeito depósito”). Nestes casos, poderá ser\nnecessário repetir as administrações de Sulfato protamina ou poderá ser empregue uma\nperfusão intravenosa contínua e lenta. Deverá ser tida em consideração a semi-vida das\nHBPM no cálculo da dose de Sulfato protamina necessária em relação ao tempo\ndecorrido após a última dose de HBPM.\n\nProcedimentos de by-pass cardiopulmonar\nÈ recomendado que as doses de sulfato protamina sejam controladas através de estudos\nda coagulação sanguínea. O Tempo de tromboplastina parcial activada (TTPA), Tempo\nde coagulação activada (TCA), anti Xa e por outro lado o teste de neutralização da\nprotamina são adequados para este fim. Os testes de coagulação são normalmente\nefectuados 5 a 15 minutos após a administração de Sulfato protamina. Geralmente uma\ndose de 0,1 a 0,2 ml (1a 2 mg) de Sulfato de Protamina LEO Pharma é administrada por\nvia intravenosa por cada 100 unidades de heparina administrada.\n\nDados de eficácia e segurança não foram determinados no recém-nascido e na criança.\nNão está disponível qualquer informação relativamente à utilização do Sulfato protamina\nem doentes com insuficiência renal ou doença hepática ou em idosos.\n\n4.3 Contra-indicações\n\f                                                                       APROVADO EM\n                                                                       29-09-2006\n                                                                       INFARMED\n\n\nEstá contra indicado nos doentes com hipersensibilidade à protamina ou aos excipientes.",
        "warningsPrecautions": "A administração de Sulfato protamina pode causar reacções anafiláticas, pelo que os\nmeios para tratamento destes choques devem estar sempre disponibilizados.\nA administração de Sulfato protamina, especialmente quando muito rápida, pode causar\nhipotensão grave.\n\nPodem surgir reacções de hipersensibilidade ao Sulfato protamina (incluindo reacções\nanafiláticas) em doentes alérgicos a peixe, em doentes tratados com insulina retard,\nsulfato protamina ou cloridrato de protamina, em homens inférteis e em homens com\nvasectomia (ex. esterilização), pelo que deverão ser cuidadosamente monitorizados.\n\nUma dose excessiva pode prolongar o tempo de coagulação uma vez que o próprio\nsulfato protamina tem actividade anticoagulante.\n\nTem sido referido ocasionalmente um efeito rebound anticoagulante apesar da adequada\ninibição da heparina pelo sulfato protamina. Isto ocorre mais frequentemente nos casos\nde circulação extracorporal em cirurgia cardiovascular, entre 30 minutos a 18 horas após\na administração de sulfato protamina.\n\nOs doentes submetidos a procedimentos prolongados que incluam doses repetidas de\nprotamina deverão ter os parâmetros de coagulação, tais como a trombocitopenia,\ncuidadosamente monitorizados uma vez que a circulação extracorporal pode ser agravada\npelo Sulfato protamina.\nEm caso de sobredosagem de heparina, e na ausência de hemorragia manifesta, deverá\nser cuidadosamente ponderada a utilização de Sulfato Protamina e o rácio risco/benefício\ndeve ser considerado para cada doente. A semi-vida relativamente curta da Heparina e o\npotencial risco de administração do sulfato protamina deverão ser considerados na\navaliação.\n\nEste medicamento contém menos de 1mmol (23mg) de sódio por 5 ml, isto é,”livre de\nsódio”.\n\n4.5 Interacções medicamentosas e outras formas de interacção\n\nNão foram efectuados estudos de interacção ou qualquer outro tipo de estudos com\nHeparinas e Heparinas de Baixo Peso Molecular.\n\n4.6 Gravidez e aleitamento\n\nGravidez\nNão existem dados relativos ao tratamento em grávidas.\n\f                                                                      APROVADO EM\n                                                                      29-09-2006\n                                                                      INFARMED\n\nNão foram efectuados estudos em animais relativamente aos efeitos de toxicidade\nreprodutiva.\nContudo, devido à necessidade de tratamento O Sulfato de Protamina LEO Pharma\napenas deve ser utilizada em grávidas quando estritamente necessário.\n\nAleitamento\nDesconhece-se se o sulfato protamina é detectável no leite materno. Devido ao potencial\nefeito nocivo em crianças, o aleitamento não é recomendado durante o tratamento.",
        "driving": "O sulfato protamina não tem qualquer efeito conhecido sobre a capacidade de condução e\nuso de máquinas.",
        "adverseReactions": "Sensação de calor, rubor temporário e hipotensão são frequentemente notificados após a\nadministração de sulfato protamina.\nReacções sistémicas graves, tais como hipertensão pulmonar, edema pulmonar não-\ncardiogénico, e hipotensão grave são reacções raramente notificadas. Não podem ser\nindicadas incidências exactas:\n\nPerturbações do sistema imunitário:\nReacções de hipersensibilidade incluindo: hipotensão, dispneia, broncoespasmo, rubor,\nurticária, angioedema, choque anafiláctico\n(ver secção 4.4 para factores de risco potencial)\nPara os factores de risco potencial a reacções de hipersensibilidade, ver secção 4.4.\n\nPerturbações vasculares e cardíacas:\nHipotensão prolongada, acompanhada de bradicardia, cianose, estupor, síncope e\nparagem cardíaca momentânea.\nA administração demasiado rápida de protamina pode causar hipotensão grave ou\nbradicardia.\n\nHemorrágico (ver secção 4.4 e secção 4.9)\n\nPerturbações respiratórias, torácicas, e mediastinais:\nHipertensão arterial pulmonar\n\nPerturbações gastrointestinais:\nNáuseas e vómitos\n\nPerturbações gerais e na zona de administração:\nDores de costas, sensação de calor\n\f                                                                       APROVADO EM\n                                                                       29-09-2006\n                                                                       INFARMED\n\n4.9 Sobredosagem\n\nEfeito clínico da sobredosagem:\nA sobredosagem pode causar hemorragia, dado que o sulfato protamina tem por si um\nefeito anti-coagulante. Além disso, em voluntários com elevadas doses de sulfato\nprotamina (800 mg/70kg) foram observados sinais típicos de libertação histamínica\ndependendo da dose, tais como: prurido, rubor, fadiga, indisposição, náuseas, vómitos,\ndores de cabeça, hiper ventilação e elevação da temperatura.\n\nTratamento da sobredosagem:\nEm caso de hemorragia devido a sobredosagem de sulfato protamina, a administração do\nproduto deverá ser descontinuada. Para determinar que o Sulfato protamina está\ncontribuindo para a hemorragia, o teste de titulação da heparina com sulfato protamina e\na determinação do tempo da trombina do plasma são frequentemente utilizados nesta\nverificação. Em hemorragias graves poderá ser necessária a transfusão do sangue\ncompleto ou de plasma fresco congelado. Doentes hipotensos poderão necessitar de\nlíquidos intravenosos adicionais, epinefrina, dobutamina ou dopamina.\n\n5. Propriedades farmacológicas\n\n5.1. Propriedades farmacodinâmicas\n\nCódigo ATC: V03AB14\n\nO sulfato protamina é um péptido básico fortemente policatiónico, o qual é composto por\numa mistura purificada de sulfatos de péptidos composta principalmente pela arginina\nbásica dos aminoácidos (mais de 67%), prolina, serina e valina. Quando o sulfato\nprotamina se combina com a base fortemente ácida da heparina ou da heparina de baixo\npeso molecular forma-se um complexo estável, com perda de actividade anticoagulante.\n\nO sulfato protamina neutraliza o efeito anticoagulante da heparina. Neutraliza quase\ncompletamente a actividade antitrombina (anti-IIa) da Heparina de Baixo Peso Molecular\n(HBPM), e neutraliza parcialmente o seu efeito anti-Xa.\n\nO grau de neutralização das diferentes HBPM pelo sulfato protamina tem sido\ndeterminado in-vitro. Os resultados estão resumidos no quadro abaixo:\n\nAnti-Xa neutralizada Anti-IIa neutralizada\nReviparina    37% >84%\nEnoxparina 46% >87%\nNadroparina 51% >89%\nDalteparina 59% >93%\nTinzaparina 81% >96%\n\f                                                                        APROVADO EM\n                                                                        29-09-2006\n                                                                        INFARMED\n\nAs actividades Anti IIa foram neutralizadas a valores abaixo dos limites inferiores de\nquantificação\n\n5.2. Propriedades farmacocinéticas\n\nO sulfato protamina tem um início de acção rápido. Após a administração intravenosa, a\nneutralização da heparina ocorre dentro de 5-15 minutos.\nO destino metabólico dos complexos protamina-heparina/protamina-Heparina de Baixo\nPeso Molecular é desconhecido.\n\n5.3. Dados de segurança pré-clínica\n\nNão existem dados pré-clínicos relevantes para a avaliação de segurança além dos já\nincluídos noutros capítulos do RCM.\n\n6. Informações farmacêuticas\n\n6.1 Lista dos excipientes\n\nCloreto de sódio\nÁgua para preparações injectáveis\nÁcido clorídrico (para o ajuste do pH)\nHidróxido de sódio (para o ajuste do pH)\n\n6.2 Incompatibilidades\n\nAs soluções de sulfato protamina são incompatíveis com certos antibióticos, incluindo\nvárias das cefalosporinas e penicilinas.\nEste medicamento não deve ser administrado com outros medicamentos excepto os\nmencionados na secção 6.6",
        "shelfLife": "3 anos.\nDeve ser utilizada logo após a abertura da ampola.",
        "storage": "Este medicamento não requer precauções especiais de armazenagem.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmpolas de vidro Tipo I incolor de 5 ml,\nDimensão das embalagens: 5 x 5 ml e 50 x 5 ml\nNem todas as embalagens serão comercializadas.\n\f                                                                       APROVADO EM\n                                                                       29-09-2006\n                                                                       INFARMED\n\n\n6.6 Instruções de utilização e manipulação\n\nUtilizar imediatamente após abertura da ampola.\nO excedente deve ser rejeitado.\nO produto só deverá ser utilizado se a solução for clara, sem partículas visíveis e a\nampola estiver intacta.\nO Sulfato de Protamina LEO Pharma, pode ser administrado como uma perfusão\nintravenosa lenta, na qual deverá ser utilizada uma solução de cloreto de sódio 9 mg/ml.\nAs soluções diluídas não devem ser armazenadas.\n\n7. Titular da Autorização de Introdução no Mercado\n\nLEO Pharma A/S\nIndustriparken 55\nDK-2750 Ballerup\nDinamarca\n\n8. Número da Autorização de Introdução no Mercado\n\n9. Data da primeira Autorização de Introdução no Mercado\n\n10. Data da revisão do texto"
      }
    }
  ]
}