{
  "medId": "teicoplanina-sodica",
  "generatedAt": "2026-02-09T00:48:40.938Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/teicoplanina-sodica/fi/618262-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Teicoplanina ALTAN é um antibiótico. Contém um princípio ativo chamado\n“teicoplanina”. Atua de forma a provocar a morte das bactérias que causam infeções no\nseu corpo.\n\nTeicoplanina ALTAN é utilizado em adultos e crianças (incluindo recém-nascidos) para\no tratamento de infeções bacterianas:\n   • da pele e tecidos moles\n   • dos ossos e articulações\n   • dos pulmões\n   • do trato urinário\n   • do coração - por vezes chamada de \"endocardite\"\n   • da parede abdominal - peritonite\n   • do sangue, quando causada por qualquer uma das condições acima referidas\nTeicoplanina ALTAN pode ser utilizado para tratar algumas infeções causadas por\nbactérias \"Clostridium difficile\" no intestino. Para tal, a solução é administrada pela\nboca.",
        "beforeUse": "Não utilize Teicoplanina ALTAN\n\f   •   se tem alergia à teicoplanina ou a qualquer outro componente deste\n       medicamento (indicados na secção 6).\n\nAdvertências e precauções\n\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado\nTeicoplanina ALTAN se:\n    • for alérgico a um antibiótico chamado “vancomicina”\n    • tem rubor na parte superior do seu corpo (síndrome do homem vermelho)\n    • tem uma diminuição na contagem de plaquetas no sangue (trombocitopenia)\n    • tem problemas de rins\n    • está a tomar outros medicamentos que possam causar problemas de audição e/ou\n       problemas nos rins. Pode realizar testes regulares para verificar se o seu sangue,\n       os rins e/ou fígado estão a funcionar corretamente (ver “Outros medicamentos e\n       Teicoplanina ALTAN”).\n\nSe alguma das situações acima se aplica a si, fale com o seu médico, farmacêutico ou\nenfermeiro antes de lhe ser administrado Teicoplanina ALTAN.\n\nTestes\nDurante o tratamento pode ter de realizar testes para verificar os seu sangue, seus rins, o\nseu fígado e/ou a sua audição. Tal é mais provável de acontecer se:\n\n   •   o seu tratamento for prolongado\n   •   necessitar de ser tratado com doses de carga elevadas (12 mg/kg duas vezes por\n       dia)\n   •   tiver problemas renais\n   •   estiver a tomar ou se vier a tomar outros medicamentos que possam afetar o seu\n       sistema nervoso, rins ou a audição.\n\nEm pessoas nas quais é administrado Teicoplanina ALTAN por um longo período de\ntempo, as bactérias que não são afetadas pelo antibiótico podem crescer mais do que o\nnormal - o seu médico irá verificar essa situação.\n\nOutros medicamentos e Teicoplanina ALTAN\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. Teicoplanina ALTAN poder\nafetar a forma como os outros medicamentos atuam. Por outro lado, alguns\nmedicamentos podem afetar a forma como o Teicoplanina ALTAN atua. Em particular,\ninforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar os seguintes\nmedicamentos:\n   •   aminoglicosídeos uma vez que estes não podem ser misturados com o\n       Teicoplanina ALTAN na mesma injeção. Estes também podem causar\n       problemas auditivos e/ou problemas renais.\n   •   anfotericina B - um medicamento que trata infeções fúngicas, que pode causar\n       problemas de audição e/ou problemas renais.\n   •   ciclosporina - um medicamento que afeta o sistema imunológico, que pode\n       causar problemas de audição e/ou problemas renais.\n\f     •    cisplatina - um medicamento que trata tumores malignos, que pode causar\n          problemas auditivos e/ou problemas renais.\n     •    comprimidos diuréticos (como a furosemida) - que podem causar problemas de\n          audição e/ou problemas renais.\n\nSe alguma das situações acima se aplica a si, (ou se não tem a certeza), fale com o seu\nmédico, farmacêutico ou enfermeiro antes de lhe ser administrado Teicoplanina\nALTAN.\n\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico, farmacêutico ou enfermeiro antes de lhe ser administrado este\nmedicamento.\nEles decidirão se lhe deverá ser administrado ou não este medicamento enquanto estiver\ngrávida. Pode existir um potencial risco de problemas no ouvido interno e problemas\nrenais.\nInforme o seu médico se estiver a amamentar, antes de lhe ser administrado este\nmedicamento. Ele vai decidir se pode ou não continuar a amamentar, enquanto lhe é\nadministrado Teicoplanina ALTAN.\nEstudos de reprodução em animais não demonstraram evidência de problemas de\nfertilidade.\n\nCondução de veículos e utilização de máquinas\nPode sentir dores de cabeça ou tonturas enquanto estiver a ser tratado com Teicoplanina\nALTAN. Se tal acontecer, não deve conduzir ou utilizar quaisquer ferramentas ou\nmáquinas.\n\nTeicoplanina ALTAN contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis, ou seja, é praticamente \"isento de sódio\".",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n\nA dose recomendada é\n\nAdultos e crianças (de 12 anos ou mais) sem problemas renais\nInfeções da pele e tecidos moles, infeções pulmonares e do trato urinário\n    • Dose inicial (para as primeiras três doses): 6 mg por cada quilograma de peso\n       corporal, administrados a cada 12 horas, por injeção numa veia ou músculo.\n    • Dose de manutenção: 6 mg por cada quilograma de peso corporal, administrados\n       uma vez ao dia, por injeção numa veia ou músculo.\n\nInfeções ósseas e articulares e infeções cardíacas\n    • Dose inicial (para as primeiras três a cinco doses): 12 mg por cada quilograma\n       de peso corporal, administrados a cada 12 horas, por injeção numa veia ou\n       músculo.\n\f   •   Dose de manutenção: 12 mg para cada quilograma de peso corporal,\n       administrados uma vez por dia, por injeção numa veia ou músculo.\n\nInfeção provocada por bactérias \"Clostridium difficile\"\nA dose recomendada é de 100 a 200 mg pela boca, duas vezes por dia durante 7 a 14\ndias.\n\nAdultos e doentes idosos com problemas renais\nSe tem problemas nos rins, a sua dose geralmente precisa de ser reduzida após o quarto\ndia de tratamento:\n    • Para as pessoas com problemas renais ligeiros a moderados - a dose de\n        manutenção será administrada a cada dois dias, ou metade da dose de\n        manutenção será administrada uma vez por dia.\n    • Para as pessoas com problemas renais graves ou em hemodiálise - a dose de\n        manutenção será administrada a cada três dias, ou um terço da dose de\n        manutenção será administrada uma vez por dia.\n\nPeritonite em doentes em diálise peritoneal\nA dose inicial é de 6 mg por cada quilograma de peso corporal, administrada numa\núnica injeção numa veia, seguida por:\n    • primeira semana: 20 mg/L em cada saco de diálise\n    • segunda semana: 20 mg/L em todos os outros sacos de diálise\n    • terceira semana: 20 mg/L no saco de diálise noturno.\n\nBebés (desde o nascimento até à idade de 2 meses)\n   • Dose inicial (no primeiro dia): 16 mg por cada quilograma de peso corporal,\n       como uma perfusão gota a gota através de uma veia.\n   • Dose de manutenção: 8 mg por cada quilograma de peso corporal, administrados\n       uma vez por dia, como uma perfusão gota a gota através de uma veia.\n\nCrianças (a partir dos 2 meses até 12 anos)\n    • Dose inicial (para as primeiras três doses): 10 mg por cada quilograma de peso\n       corporal, administrados a cada 12 horas, por injeção numa veia.\n    • Dose de manutenção: 6 a 10 mg por cada quilograma de peso corporal,\n       administrados uma vez ao dia, por injeção numa veia.\n\nO modo de preparação da reconstituição (para ser diluído ou administrado por via oral\nou por injeção) e das soluções diluídas está indicado na secção 6 deste folheto\ninformativo.\n\nComo é administrado Teicoplanina ALTAN\nO medicamento será normalmente administrado por um médico ou enfermeiro.\n   • Será administrado por injeção numa veia (via intravenosa) ou no músculo (via\n      intramuscular).\n   • Também pode ser administrado com uma perfusão gota a gota numa veia.\n\nApenas a perfusão deve ser administrada em bebés desde o nascimento até à idade de 2\nmeses.\nPara tratar certas infeções, a solução pode ser tomada pela boca (via oral).\n\fSe lhe for administrado mais Teicoplanina ALTAN do que deveria\nÉ pouco provável que o seu médico ou enfermeiro lhe administrem demasiado\nmedicamento. No entanto, se achar que lhe tem sido administrada teicoplanina em\nexcesso ou se sente agitado, fale com o seu médico ou enfermeiro imediatamente.\n\nCaso se tenha esquecido de receber Teicoplanina ALTAN\nO seu médico ou enfermeiro terão instruções sobre quando lhe será administrada\nteicoplanina. É improvável que eles não lhe administrem o medicamento como\nprescrito. No entanto, se estiver preocupado, fale com o seu médico ou enfermeiro.\n\nSe parar de receber Teicoplanina ALTAN\nNão pare de receber este medicamento sem falar previamente com o seu médico,\nfarmacêutico ou enfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nInterrompa o tratamento e informe o seu médico ou enfermeiro imediatamente, se notar\nqualquer um dos seguintes efeitos secundários graves - pode necessitar de tratamento\nmédico urgente:\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n   • reação alérgica súbita com risco de vida - os sinais podem incluir: dificuldade\n       em respirar ou pieira, inchaço, erupção na pele, comichão, febre, arrepios\n\nRaros (podem afetar até 1 em 1000 pessoas)\n   • rubor na parte superior do corpo\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n   • formação de bolhas na pele, boca, olhos e genitais - estes podem ser sinais de\n      algo chamado \"necrólise epidérmica tóxica\" ou \"síndrome de Stevens-Johnson\"\n      ou reação a fármaco com eosinofilia e sintomas sistémicos (DRESS).\n\nInforme o seu médico ou enfermeiro imediatamente, se notar algum dos efeitos\nsecundários acima mencionados.\n\nInforme o seu médico ou enfermeiro imediatamente, se notar qualquer um dos seguintes\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n   • inchaço e formação de coágulos na veia\n   • dificuldade em respirar ou pieira (broncospasmo)\n   • obtenção de mais infeções do que o habitual - podem ser sinais de uma\n       diminuição na sua contagem de glóbulos\n\fDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n   • falta de glóbulos brancos - os sinais podem incluir: febre, arrepios graves, dor de\n      garganta ou úlceras na boca (agranulocitose)\n   • problemas renais ou alterações na forma como os seus rins funcionam -\n      observado em testes. A frequência ou gravidade dos problemas renais pode\n      aumentar se receber doses mais elevadas.\n   • ataques epiléticos\n   • níveis baixos de todos os tipos de células sanguíneas\n\nOutros efeitos secundários\nInforme o seu médico, farmacêutico ou enfermeiro se tiver qualquer um dos seguintes\nefeitos:\n\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n   • erupção na pele, eritema, prurido\n   • dor\n   • febre\n\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n   • diminuição na contagem de plaquetas\n   • aumento dos níveis sanguíneos das enzimas hepáticas\n   • aumento dos níveis de creatinina no sangue (monitorização do seu rim)\n   • perda de audição, zumbido nos ouvidos ou um sentimento de que está, ou as\n       coisas em seu redor estão a mover-se\n   • sentir-se ou estar enjoado (vómitos), diarreia\n   • tonturas ou dor de cabeça\n\nRaros (podem afetar até 1 em cada 1.000 pessoas)\n   • infeção (abcesso)\n\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n   • problemas onde a injeção foi administrada - como vermelhidão da pele, dor ou\n      inchaço\n\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através,\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n\fAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no rótulo do frasco para injetáveis, após \"EXP.\". O prazo de validade corresponde ao\núltimo dia do mês indicado.\n\nO medicamento não necessita de quaisquer precauções especiais de conservação.\n\nInformações sobre a conservação e o tempo de utilização da teicoplanina, após ter sido\nreconstituído e estar pronto para ser administrado, estão descritas nas «Informações\npráticas para os profissionais de saúde sobre a preparação e manuseamento de\nteicoplanina».\n\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger\no ambiente.",
        "contents": "Qual a composição de Teicoplanina ALTAN\n\nFrasco para injetáveis com pó:\n   • A substância ativa é a teicoplanina. Cada frasco para injetáveis contém 200 mg\n       de teicoplanina.\n   • Os outros componentes são o cloreto de sódio, ácido clorídrico e o hidróxido de\n       sódio\n\nQual o aspeto de Teicoplanina ALTAN e conteúdo da embalagem\n\nFrasco para injetáveis com pó:\nTeicoplanina é um pó para solução injetável, para perfusão ou para solução oral. O pó\ntem uma coloração branca ou esbranquiçada. A solução reconstituída é límpida, incolor\nou uma solução ligeiramente amarelada.\n\nO pó é embalado no frasco para injetáveis de vidro tipo I, incolor, de volume útil de 10\nml para 200 mg, com tampa de borracha bromobutílica e rolha de plástico do tipo flip-\noff selada a alumínio amarelo.\n\nTamanho das embalagens:\n- 1 frasco para injetáveis com pó\n- 5 frascos para injetáveis com pó\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\fAltan Pharmaceuticals S.A.\nC/ Cólquide nº6, portal 2, planta 1ª- Edificio Prisma,\n28230 Las Rozas (Madrid)\nEspanha\n\nFabricante\nAltan Pharmaceuticals S.A.\nPolígono Industrial de Bernedo, s/n\n01118 Bernedo (Álava)\nEspanha\n\nou\n\nAltan Pharmaceuticals S.A.\nAvda. Constitución 198-199. Pol. Industrial Monte Boyal\n45950 Casarrubios del Monte (Toledo)\nEspanha\n\nEste medicamento está autorizado nos Estados Membros da EEA com os seguintes\nnomes:\nEspanha: Teicoplanina Altan 200 mg Polvo para solución inyectable y para perfusión\nEFG\nAlemanha: Teicoplanin Ethypharm 200 mg Pulver zur Herstellung einer Injektions-\n/Infusionslösung oder einer Lösung zum Einnehmen\nBélgica: Teicoplanine Altan Pharma 200 mg poudre pour solution injectable/pour\nperfusion ou solution buvable\nItália: Teicoplanina Altan 200 mg Polvere per soluzione iniettabile o infusione\nReino Unido: Teicoplanin Altan 200 mg Powder for solution for injection/infusion or\noral solution\n\n\nEste folheto foi revisto pela última vez em\n\nOutras fontes de informação\n\nEstá disponível informação pormenorizada sobre este medicamento no sítio do\nINFARMED, IP (http://www.infarmed.pt/)\n\n----------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nInformações práticas para os profissionais de saúde sobre a preparação e manuseamento\nde teicoplanina.\n\nEste medicamento é apenas para utilização única.\n\nModo de administração\nA solução reconstituída pode ser injetada diretamente ou em alternativa após diluição.\n\fA injeção será administrada quer na forma de bólus durante 3 a 5 minutos ou como uma\nperfusão de 30 minutos.\nApenas a perfusão deve ser administrada em bebés desde o nascimento até à idade de 2\nmeses.\nA solução reconstituída também pode ser administrada por via oral.\n\nPreparação da solução reconstituída\n   • Injetar lentamente 3,2 mL de água para injetáveis no frasco para injetáveis\n       contendo o pó.\n       Rolar suavemente o frasco para injetáveis entre as mãos até que o pó esteja\n       completamente dissolvido. Se a solução se tornar espumosa, deve deixá-la em\n       repouso durante cerca de 15 minutos.\nAs soluções reconstituídas irão conter 200 mg de teicoplanina em 3,0 mL.\nApenas as soluções límpidas e amareladas devem ser utilizadas.\nA solução final é isotónica com o plasma e tem um pH de 7,2-7,8.\n\n Conteúdo nominal de teicoplanina no frasco para           200 mg\n injetáveis\n Volume do pó no frasco para injetáveis                    10 mL\n Volume que contém a dose nominal de teicoplanina          3,0 mL\n (extraída através de uma seringa de 5 mL e agulha 23 G)\n\nPreparação da solução diluída antes da perfusão:\n\nA teicoplanina pode ser administrada nas seguintes soluções de perfusão:\n    • Solução de cloreto de sódio 9 mg/ml (0,9%)\n    • Solução de Ringer\n    • Solução de lactato de Ringer\n    • Injeção de dextrose 5%\n    • Injeção de dextrose 10%\n    • Solução de cloreto de sódio a 0,18% e glucose a 4%\n    • Solução de cloreto de sódio a 0,45% e glucose a 5%\n    • Solução de diálise peritoneal contendo uma solução de glucose de 1,36% ou\n       3,86%.\n\nPrazo de validade da solução reconstituída e do medicamento diluído:\nA estabilidade química e física em uso da solução reconstituída e do medicamento\ndiluído, preparados como recomendado, demonstrou uma validade de 24 horas à\ntemperatura de 2ºC a 8º C.\n\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se\nnão for utilizado imediatamente, o tempo de conservação de uso e as condições antes da\nutilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2 a 8 ° C.\n\nEliminação\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/teicoplanina-sodica/rcm/618262-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Teicoplanina ALTAN está indicada em adultos e em crianças desde o nascimento para o\ntratamento parentérico das infeções seguintes (ver secções 4.2, 4.4 e 5.1):\n    • infeções complicadas da pele e tecidos moles,\n    • infeções ósseas e articulares,\n    • pneumonia hospitalar,\n    • pneumonia adquirida na comunidade,\n    • infeções complicadas do trato urinário,\n    • endocardite infeciosa,\n    • peritonite associada à diálise peritoneal contínua e ambulatória (DPCA),\n    • bacteremia que ocorre em associação com qualquer uma das indicações listadas\n       acima.\n\nA Teicoplanina ALTAN é também indicada como um tratamento alternativo oral para a\ninfeção por Clostridium difficile associada a sintomas de diarreia e colite.\n\nSe necessário, a teicoplanina deve ser administrada em combinação com outros agentes\nantibacterianos.\n\nDevem ser tomadas em consideração as orientações oficiais sobre o uso apropriado de\nagentes antibacterianos.",
        "dosageAdministration": "Posologia\nA dosagem e duração do tratamento devem ser ajustadas de acordo com o tipo e\ngravidade de infeção, da resposta clínica do doente, e das características do doente, tais\ncomo idade e função renal.\n\nDeterminação das concentrações séricas\nAs concentrações séricas de teicoplanina devem ser monitorizadas no estado\nestacionário depois da conclusão do regime de dose de carga, por forma a assegurar que\nserá atingido um mínimo de concentração no soro:\n\n      •    Para a maioria das infeções por bactérias Gram-positivas, os níveis mínimos de\n           teicoplanina são de pelo menos 10 mg/L, quando medido por cromatografia\n           líquida de alta eficiência (HPLC), ou pleno menos, 15 mg/L, quando medido\n           pelo método de imunoensaio de fluorescência por polarização (FPIA).\n\n      •    Para a endocardite e outras infeções graves, os níveis mínimos de teicoplanina\n           variam entre 15 a 30 mg/L quando medidos por HPLC, ou de 30-40 mg/L,\n           quando medidos pelo método FPIA.\n\nDurante o tratamento de manutenção, a monitorização dos níveis séricos da\nconcentração da teicoplanina pode ser realizada pelo menos uma vez por semana para\nassegurar que estas concentrações estão estáveis.\n\nAdultos e idosos doentes com função renal normal\n\n Indicações                   Dose de carga                     Dose de manutenção\n                     Regime de dose Janela de            Dose de           Janela de\n                     de carga         concentração       manutenção        concentração\n                                      a atingir entre                      a atingir\n                                      o dia 3 e 5                          durante a\n                                                                           dose de\n                                                                           manutenção\n -Infeções           6 mg/kg de peso >15 mg/L1           6 mg/kg de peso >15 mg/L1\n complicadas         corporal a cada                     corporal por via uma vez por\n da pele e           12 horas por                        intravenosa ou    semana\n tecidos moles       três                                por via\n                     administrações                      intramuscular,\n -Pneumonia                                              uma vez por dia\n\n -Infeções\n complicadas\n do trato\n urinário\n\f    Infeções dos     12 mg/kg de        >20 mg/L1       12 mg/kg de        >20 mg/L1\n    ossos e          peso corporal a                    peso corporal\n    articulações     cada 12 horas                      por via\n                     por três a cinco                   intravenosa ou\n                     administrações                     por via\n                                                        intramuscular,\n                                                        uma vez por dia\n    Endocardite      12 mg/kg de        30-40 mg/L1     12 mg/kg de        >30 mg/L1\n    infeciosa        peso corporal a                    peso corporal\n                     cada 12 horas                      por via\n                     por três a cinco                   intravenosa ou\n                     administrações                     por via\n                                                        intramuscular,\n                                                        uma vez por dia\n1\n    Medido por FPIA\n\nDuração do tratamento\nA duração do tratamento deve ser decidida com base na resposta clínica. No caso de\nendocardite infeciosa é geralmente considerado apropriado um mínimo de 21 dias. O\ntratamento não deve ter uma duração superior a 4 meses.\n\nTerapia combinada\nA teicoplanina tem um espetro limitado de atividade antibacteriana (Gram positivo).\nNão é adequada para a utilização como agente único para o tratamento de alguns tipos\nde infeções, a menos que o agente patogénico esteja já documentado e conhecido por\nser suscetível ou exista uma elevada suspeita de que o agente patogénico seria adequado\npara o tratamento com teicoplanina.\n\nInfeção por Clostridium difficile associada à diarreia e colite\nA dose recomendada é de 100 a 200 mg administrados por via oral duas vezes por dia\ndurante 7 a 14 dias.\n\nPopulação idosa\nNão é necessário ajuste de dose, a menos que haja compromisso renal (ver abaixo).\n\nAdultos e doentes idosos com compromisso renal\nO ajuste da dose não é necessário até ao quarto dia de tratamento, altura em que a\ndosagem deve ser ajustada para manter uma concentração mínima no soro de pelo\nmenos 10 mg/L.\nDepois do quarto dia de tratamento:\n\n       •   Na insuficiência renal ligeira a moderada (depuração de creatinina 30-80\n           mL/min): a dose de manutenção deve ser reduzida para metade, quer pela\n           administração da dose a cada dois dias ou pela administração de metade da dose\n           uma vez por dia.\n\n       •   Na insuficiência renal grave (depuração de creatinina inferior a 30 mL/min) e\n           em doentes hemodialisados: a dose deve ser um terço da dose habitual, quer\n           através da administração da dose inicial unitária a cada três dias ou pela\n           administração de um terço da dose uma vez por dia.\n\fA teicoplanina não é removida por hemodiálise.\n\nDoentes em diálise peritoneal contínua e ambulatória (DPCA)\nApós uma única dose de carga intravenosa de 6 mg/kg de peso corporal, 20 mg/L é\nadministrada no saco da solução de diálise na primeira semana, 20 mg/L em diferentes\nbolsas na segunda semana e, em seguida, 20 mg/L na bolsa noturna na terceira semana.\n\nPopulação pediátrica\nAs recomendações das doses são as mesmas para adultos e crianças com idade superior\na 12 anos.\n\nRecém-nascidos e lactentes até à idade de dois meses:\nDose de carga\nUma dose única de 16 mg/kg de peso corporal, administrada por via intravenosa por\nperfusão no primeiro dia.\nDose de manutenção\nUma dose única de 8 mg/kg de peso corporal, administrada por via intravenosa por\nperfusão uma vez por dia.\n\nCrianças (2 meses a 12 anos)\nDose de carga\nUma dose única de 10 mg/kg de peso corporal, administrada por via intravenosa a cada\n12 horas, repetida três vezes.\nDose de manutenção\nUma dose única de 6-10 mg/kg de peso corporal, administrada por via intravenosa uma\nvez por dia.\n\nModo de administração\nA teicoplanina deve ser administrada por via intravenosa ou intramuscular. A injeção\nintravenosa pode ser administrada quer na forma de bólus durante 3 a 5 minutos ou\ncomo perfusão de 30 minutos.\nApenas o método de perfusão deve ser utilizado em recém-nascidos.\n\nPara instruções acerca da reconstituição e diluição do medicamento antes da\nadministração, ver secção 6.6.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.",
        "warningsPrecautions": "A teicoplanina não deve ser administrada por via intraventricular.\n\nReações de hipersensibilidade\nReações graves de hipersensibilidade com risco de vida, por vezes fatais, foram\nnotificadas com teicoplanina (por ex., choque anafilático). Se uma reação alérgica à\n\fteicoplanina ocorrer, o tratamento deve ser descontinuado imediatamente e devem ser\niniciadas medidas de emergência apropriadas.\n\nA teicoplanina deve ser administrada com precaução em doentes com\nhipersensibilidade conhecida à vancomicina, pois podem ocorrer reações de\nhipersensibilidade cruzadas, incluindo choque anafilático fatal.\n\nNo entanto, a história prévia de \"síndrome do homem vermelho\" com a vancomicina\nnão é uma contraindicação para o uso de teicoplanina.\n\nReações relacionadas com a perfusão\nEm casos raros (mesmo com a primeira dose), o síndrome do homem vermelho (um\ncomplexo de sintomas que incluem prurido, urticária, eritema, edema angioneurótico,\ntaquicardia, hipotensão, dispneia) tem sido observada.\nParar ou abrandar a perfusão pode resultar na cessação destas reações. Reações\nrelacionadas com a perfusão podem ser limitadas se a dose diária não for administrada\natravés de injeção de bólus, mas por perfusão durante um período de 30 minutos.\n\nReações bolhosas graves\nTêm sido notificadas reações cutâneas com risco de vida ou até mesmo fatais, como\nSíndrome de Stevens-Johnson (SJS) e necrólise epidérmica tóxica (TEN) com a\nutilização de teicoplanina. Se os sintomas ou sinais de SJS ou TEN (por ex., erupção\ncutânea progressiva, frequentemente com bolhas ou lesões nas mucosas) estiverem\npresentes, o tratamento com teicoplanina deve ser interrompido imediatamente.\n\nEspectro de atividade antibacteriana\nA teicoplanina tem um espectro limitado de atividade antibacteriana (Gram-positiva).\nNão é adequada para utilização como agente único para o tratamento de alguns tipos de\ninfeções, a menos que o agente patogénico já esteja documentado e conhecido por ser\nsuscetível ou exista uma elevada suspeita de que o agente patogénico seria adequado\npara o tratamento com teicoplanina.\n\nA utilização racional da teicoplanina deve ter em conta o espectro de atividade\nbacteriana, o perfil de segurança e a adequação da terapia antibacteriana padrão para o\ntratamento de um doente individual. Nesta base, é expectável que na maioria dos casos\na teicoplanina seja utilizada para tratar infeções graves em doentes para os quais a\natividade antibacteriana padrão é considerada como inadequada.\n\nTrombocitopenia\nTrombocitopenia tem sido notificada com teicoplanina (ver secção 4.8). Exames\nhematológicos periódicos, incluindo hemograma completo, são recomendados durante o\ntratamento.\n\nNefrotoxicidade\nA nefrotoxicidade e insuficiência renal têm sido notificadas em doentes tratados com\nteicoplanina (ver secção 4.8). Doentes com insuficiência renal, aqueles que recebem o\nregime de alta dose de teicoplanina, e nos que recebem teicoplanina em conjunto ou\nsequencialmente com outros medicamentos com potencial nefrotóxico conhecido (ex.\naminoglicosídeos, colistina, anfotericina B, ciclosporina e cisplatina) devem ser\n\fcuidadosamente monitorizados e devem realizar testes auditivos (ver \"Ototoxicidade\"\nabaixo).\n\nUma vez que a teicoplanina é principalmente excretada pelos rins, a dose de\nteicoplanina deve ser adaptada em doentes com insuficiência renal (ver secção 4.2).\n\nOtotoxicidade\nTal como acontece com outros glicopeptídeos, ototoxicidade (surdez e acufeno) tem\nsido notificada em doentes tratados com teicoplanina (ver secção 4.8). Os doentes que\ndesenvolvam sinais e sintomas de deficiência auditiva ou distúrbios do ouvido interno\ndurante o tratamento com teicoplanina devem ser cuidadosamente avaliados e\nmonitorizados, especialmente em caso de tratamento prolongado e em doentes com\ninsuficiência renal. Os doentes que recebem teicoplanina em conjunto ou\nsequencialmente com outros medicamentos com conhecido potencial nefrotóxico e/ou\nneurotóxico/ototóxico (ex. aminoglicosídeos, colistina, anfotericina B, ciclosporina,\ncisplatina, furosemida e ácido etacrínico) devem ser cuidadosamente monitorizados e os\nbenefícios da teicoplanina avaliados se a audição se deteriorar.\n\nDevem ser tomadas precauções especiais quando se administra teicoplanina em doentes\nque necessitam de tratamento concomitante com medicamentos ototóxicos e/ou\nnefrotóxicos para os quais é recomendado que os testes regulares da função\nhematológica, hepática e renal sejam realizados.\n\nSuperinfeção\nTal como acontece com outros antibióticos, o uso de teicoplanina, especialmente se\nprolongado, pode resultar na proliferação de organismos não-sensíveis. Se a\nsuperinfeção ocorrer durante a terapia, devem ser tomadas medidas adequadas.\n\nExcipientes\nEste medicamento contém menos de 23 mg (1mmol) de sódio por frasco para injetáveis,\né considerado isento de sódio.",
        "interactions": "Não foram realizados estudos de interação específicos.\n\nAs soluções de teicoplanina e aminoglicosídeo são incompatíveis e não podem ser\nmisturadas para a injeção; no entanto, estas soluções são compatíveis no líquido de\ndiálise e podem ser utilizadas livremente no tratamento da peritonite associada com\ndiálise peritoneal contínua e ambulatória (DPCA).\nA teicoplanina deve ser utilizada com precaução quando conjugada ou quando utilizada\nsequencialmente com outros medicamentos com potencial nefrotóxico e/ou\nnerotóxico/ototóxico conhecidos. Estes incluem por exemplo, aminoglicosídeos,\ncolistina, anfotericina B, ciclosporina, cisplatina, furosemida e ácido etacrínico (ver\nsecção 4.4 \"Nefrotoxicidade\" e \"Ototoxicidade\"). No entanto, não há evidência de\ntoxicidade sinérgica em combinações com a teicoplanina.\n\nNos ensaios clínicos, a teicoplanina foi administrada a muitos doentes que já tomavam\nvários medicamentos incluindo outros antibióticos, anti-hipertensores, agentes\nanestésicos, medicamentos cardíacos e agentes antidiabéticos, sem evidência de\nquaisquer interações.\n\fPopulação pediátrica\nOs estudos de interação só foram realizados em adultos.",
        "pregnancyLactation": "Gravidez\nA quantidade de dados sobre a utilização de teicoplanina em mulheres grávidas é\nlimitada. Os estudos em animais revelaram toxicidade reprodutiva com doses elevadas\n(ver secção 5.3): nos ratos observou-se um aumento da incidência de nados-mortos e\nmortalidade neonatal. O risco potencial para humanos é desconhecido.\n\nPortanto, a teicoplanina não deve ser usada durante a gravidez a menos que seja\nestritamente necessário.\nNão é possível excluir um potencial risco de danos no ouvido interno e de danos renais\npara o feto (ver secção 4.4).\n\nAmamentação\nDesconhece-se se a teicoplanina é excretada no leite humano. Não existe informação\nsobre a excreção da teicoplanina no leite animal. Tem que ser tomada uma decisão\nsobre a continuação/descontinuação da amamentação ou a continuação/descontinuação\nda terapêutica com teicoplanina tendo em conta o benefício da amamentação para a\ncriança e o benefício da terapêutica com teicoplanina para a mãe.\n\nFertilidade\nEstudos de reprodução em animais não revelaram evidência de alterações na fertilidade.",
        "driving": "Teicoplanina ALTAN tem uma influência mínima na capacidade de conduzir e\nutilizar máquinas. A teicoplanina pode provocar tonturas e cefaleias. A capacidade\nde conduzir e utilizar máquinas pode estar afetada. Doentes que manifestem estes\nefeitos secundários não devem conduzir ou utilizar máquinas.",
        "adverseReactions": "Lista tabelar de reações adversas\nNa tabela abaixo todas as reações adversas, que ocorreram com uma incidência maior\ndo que o placebo e em que mais de um doente foi listado de acordo com a seguinte\nconvenção: muito frequentes (≥1/10), frequentes (≥1/100 a <1/10), pouco frequentes\n(≥1/1.000 a <1/100), raros (≥1/10.000 a <1/1.000), muito raros (<1/10.000) e\ndesconhecidos (não podem ser calculados a partir dos dados disponíveis).\n\nEm cada agrupamento de frequência, os efeitos indesejáveis estão apresentados por\nordem decrescente de gravidade.\n\n Classes de      Frequent    Poucos           Raros       Muito       Desconhecidos\n sistemas de     es          frequentes       (≥1/10.0    raros       (não podem ser\n órgãos          (≥1/100     (≥1/1.000 a      00 a        (<1/10.00   calculados a\n                 a <1/10)    1/100)           <1/1.000    0)          partir dos dados\n                                              )                       disponíveis)\n\fInfeções e                                    Abcessos    Superinfeção\ninfestações                                               (supercrescime\n                                                          nto de\n                                                          microrganismo\n                                                          s não\n                                                          suscetíveis)\nDoenças do                  Leucopenia,                   Agranulocitose,\nsangue e do                 trombocitopen                 neutropenia,\nsistema                     ia, eosinofilia               pancitopenia\nlinfático\nDoenças do                  Reação                        Síndrome\nsistema                     anafilática                   DRESS (\nimunitário                  (anafilaxia)                  reação a\n                            (ver secção                   fármaco com\n                            4.4)                          eosinoflilia e\n                                                          sintomas\n                                                          sistémicos),\n                                                          Choque\n                                                          anafilático (ver\n                                                          secção 4.4)\nDoenças do                  Tonturas,                     Convulsões\nsistema                     cefaleias\nnervoso\nAfeções do                  Surdez, perda\nouvido e do                 de audição\nlabirinto                   (ver secção\n                            4.4), acufeno,\n                            distúrbio\n                            vestibular\nVasculopatias               Flebite                       Tromboflebite\nDoenças                     Broncospasmo\nrespiratórias,\ntorácicas e do\nmediastino\nDoenças                     Diarreia,\ngastrointestin              vómitos,\nais                         náuseas\nAfeções dos      Erupção                      Síndrom     Necrólise\ntecidos          cutânea,                     e do        epidérmica\ncutâneos e       eritema,                     homem       tóxica,\nsubcutâneos      prurido                      vermelho    síndrome\n                                              (por ex.,   Stevens-\n                                              rubor na    Johnson,\n                                              parte       eritema\n                                              superior    multiforme,\n                                              do corpo)   angioedema,\n                                              (ver        dermatite\n                                              secção      esfoliativa,\n                                              4.4)        urticária (ver\n                                                          secção 4.4)\n\f Doenças                    Aumento da                               Insuficiência\n renais e                   creatinina no                            renal (incluindo\n urinárias                  sangue                                   insuficiência\n                                                                     renal aguda)\n                                                                     (ver abaixo\n                                                                     descrição de\n                                                                     reacções\n                                                                     adversas\n                                                                     específicas)*\n Perturbações Dor,                                                   Abcesso no\n gerais e      pirexia                                               local da\n alterações no                                                       injeção,\n local de                                                            arrepios\n administração                                                       (calafrios)\n Exames                     Aumento das\n complementar               transaminases\n es de                      (anomalias\n diagnóstico                transitórias\n                            das\n                            transaminases)\n                            , fosfatase\n                            alcalina\n                            aumentada no\n                            sangue\n                            (anomalias\n                            transitórias\n                            das fosfatases\n                            alcalinas)\n\nDescrição de reacções adversas específicas\n* Com base em relatos da literatura, a taxa estimada de nefrotoxicidade em pacientes\nque recebem uma dose de carga baixa de em média 6 mg/kg duas vezes por dia, seguida\nde uma dose de manutenção de em média 6 mg/kg uma vez por dia, é de cerca de 2%.\nNum estudo observacional de segurança pós-autorização que envolveu 300 doentes com\nidade média de 63 anos (tratados por infecção óssea e articular, endocardite ou outras\ninfecções graves) que receberam o regime de dose de carga elevada de 12 mg/kg duas\nvezes por dia (recebendo 5 doses de carga como mediana) seguido de uma dose de\nmanutenção de 12 mg/kg uma vez por dia, a taxa de nefrotoxicidade confirmada\nobservada foi de 11,0% (95% IC = [7,4%; 15,5%]) ao longo dos primeiros 10 dias. A\ntaxa cumulativa de nefrotoxicidade desde o início do tratamento até 60 dias após a\núltima dose foi de 20,6% (95% IC = [16,0%; 25,8%]). Em doentes que recebem mais de\n5 doses de carga elevadas de 12 mg/kg duas vezes por dia, seguidas de uma dose de\nmanutenção de 12 mg/kg uma vez por dia, a taxa cumulativa de nefrotoxicidade\nobservada desde o início do tratamento até 60 dias após a última administração foi de\n27% (95% IC = [20,7%; 35,3%]) (ver secção 4.4).\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\n\fdo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas através dos seguintes contactos.\n\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9   Sobredosagem\n\nSintomas\nTêm sido notificados casos de administração acidental de doses excessivas de\nteicoplanina na população pediátrica. Num caso ocorreu agitação num recém-nascido\ncom 29 dias no qual foram administrados 400 mg I.V. (95 mg/Kg).\n\nTratamento\nO tratamento da sobredosagem de teicoplanina deve ser sintomático.\nA hemodiálise não remove a teicoplanina, e esta, é apenas removida lentamente por\ndiálise peritoneal.\n\n\n5.    PROPRIEDADES FARMACOLÓGICAS\n\n5.1   Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.1.11 – Medicamentos anti-infeciosos. Antibacterianos.\nOutros antibacterianos. Código ATC: J01XA 02\n\nMecanismo de ação\nA teicoplanina inibe o crescimento de organismos suscetíveis interferindo com a\nbiossíntese da parede celular num local diferente do afetado pelos beta-lactâmicos. A\nsíntese de peptidoglicano é bloqueada pela ligação específica aos resíduos de D-alanil-\nD-alanina.\n\nMecanismo de resistência\nA resistência à teicoplanina pode ter por base os seguintes mecanismos:\n   • Alteração na estrutura do alvo: esta forma de resistência tem ocorrido\n        particularmente em espécies de Enterococcus faecium. A alteração tem por base\n        a troca do terminal da função D-alanina-D-alanina da cadeia de aminoácidos do\n        percursor da mureína com D-Ala-D-lactase de forma a que a afinidade para a\n        vancomicina seja reduzida. As enzimas responsáveis são as recém formadas D-\n        lactase desidrogenase ou ligase.\n   • A redução da sensibilidade ou resistência dos estafilococos à teicoplanina tem\n        por base a superprodução de percursores de mureína que estão ligados à\n        teicoplanina.\n\fPode ocorrer resistência cruzada entre a teicoplanina e a glicoproteína vancomicina. Um\nnúmero de enterococcus resistentes à vancomicina são sensíveis à teicoplanina (fenótipo\nVanB).\n\nLimite de sensibilidade\nOs valores CIM definidos pela European Comittee on Antimicrobial Susceptibility\nTesting (EUCAST), versão 8.0, 01 de janeiro de 2018, encontram-se descritos na\nseguinte tabela:\n\n  Microrganismo                                        Sensibilidade        Resistência\n                          a,b\n  Staphylococcus aureus                                  ≤ 2 mg/L            > 2 mg/L\n  Staphylococcus coagulase negativos a                   ≤ 4 mg/L            > 4 mg/L\n  Enterococcus spp.                                      ≤ 2 mg/L            > 2 mg/L\n  Streptococcus spp. (grupos A, B, C, G) b               ≤ 2 mg/L            > 2 mg/L\n                              b\n  Streptococcus pneumoniae                               ≤ 2 mg/L            > 2 mg/L\n                                  b\n  Streptococcus do grupo viridans                        ≤ 2 mg/L            > 2 mg/L\n  Anaeróbios gram-positivos com exceção do                   IE                 IE\n                        c\n  Clostridium difficile\n  PK/PD (não relacionados com a espécie)                     IE                 IE\n              c\n  breakpoints\na\n  As CIM dos glicopeptídeos são dependentes do método e devem ser determinadas por\nmicrodiluição em caldo (referência ISO 20776). S. aureus com valores de CIM de\nvancomicina de 2 mg/L estão no limite de distribuição CIM do tipo selvagem e podem\nter uma resposta clínica prejudicada. O ponto crítico de resistência para o S. aureus foi\nreduzido para 2 mg/L para evitar a notificação de casos isolados de GISA intermédios\ncomo as infeções graves de casos isolados de GISA não tratáveis com o aumento das\ndoses de vancomicina ou teicoplanina.\nb\n  Isolados não suscetíveis são muito raros ou ainda não foram notificados. A\nidentificação e os testes de suscetibilidade antimicrobiana em qualquer isolado devem\nser confirmados e o isolado tem de ser enviado para um laboratório de referência.\nc\n IE indica que não há evidência suficiente de que a espécie em questão seja um bom\nalvo para o tratamento com o medicamento. Uma CIM com um comentário, mas sem o\nacompanhamento de uma categorização S, I ou R pode ser notificada.\n\nRelação farmacocinética/farmacodinâmica\nA atividade antimicrobiana da teicoplanina depende essencialmente da duração do\ntempo durante o qual o nível de substância é mais elevado do que a concentração\ninibitória mínima (CIM) do agente patogénico.\n\nSuscetibilidade\nA prevalência da resistência pode variar geograficamente e durante o tempo para\ndeterminadas espécies, sendo desejável informação local sobre a resistência,\nparticularmente quando se tratam infeções graves. Conforme necessário, deve ser\nprocurado aconselhamento de um perito quando a prevalência da resistência local é tal\nque a utilidade da teicoplanina em pelo menos alguns tipos de infeção é questionável.\n\n    Espécies geralmente sensíveis\n    Bactérias aeróbicas Gram-positivas\n\f Corynebacterium jeikeium a\n Enterococcus faecalis\n Staphylococcus aureus (incluindo estirpes resistentes à meticilina)\n Streptococcus agalactiae\n Streptococcus dysgalactiae subsp. equisimilis a\n (Streptococcus do grupo C&G)\n Streptococcus pneumoniae\n Streptococcus pyogenes\n Streptococcus do grupo viridans a b\n Bactérias anaeróbicas Gram-positivas\n Clostridium difficile a\n Peptostreptococcus spp.a\n\n Espécies em que a resistência adquirida poderá ser um problema\n Bactérias aeróbicas Gram-positivas\n Enterococcus faecium\n Staphylococcus epidermidis\n Staphylococcus haemolyticus\n Staphylococcus hominis\n\n  Bactérias com resistência inerente\n  Todas as bactérias Gram-negativas\n  Outras bactérias\n  Chlamydia spp.\n  Chlamydophila spp.\n  Legionella pneumophila\n  Mycoplasma spp.\na\n  Não existiam dados atuais disponíveis quando as tabelas foram publicadas. A literatura\nprimária, volumes padrão e recomendações de tratamento assumem sensibilidade.\nb\n  O termo coletivo para um grupo heterogéneo de espécies de\nstreptococcus. A taxa de resistência pode variar, dependendo da espécie\nde streptococcus atual.\n\n5.2   Propriedades farmacocinéticas\n\nAbsorção\nA teicoplanina é administrada por via parentérica (intravenosa ou intramuscular). Após\na administração intramuscular, a biodisponibilidade da teicoplanina (comparada com a\nadministração intravenosa) é quase completa (90%). Após seis administrações\nintramusculares diárias de 200 mg, a média (SD) da concentração máxima de\nteicoplanina (Cmax) chega a 12,1 (0,9) mg/L e ocorre em 2 horas após a administração.\n\nApós uma dose de carga de 6 mg/kg administrada por via intravenosa a cada 12 horas\ndurante 3 a 5 administrações, os valores da Cmax variam de 60 a 70 mg/L e a Cmin está\ngeralmente acima de 10 mg/L. Após uma dose de carga intravenosa de 12 mg/kg,\nadministrados em cada 12 horas durante 3 administrações, valores médios de Cmax e\nCmin são estimados em cerca de 100 mg/L e 20 mg/L, respetivamente.\n\nApós uma dose de manutenção de 6 mg/kg, administrada uma vez por dia, os valores de\nCmax e Cmin são de aproximadamente 70 mg/L e 15 mg/L, respetivamente. Após uma\n\fdose de manutenção de 12 mg/kg uma vez por dia os valores de Cmin variam de 18\npara 30 mg/L.\n\nQuando administrada por via oral, a teicoplanina não é absorvida a partir do trato\ngastrointestinal. Quando administrada por via oral, 250 ou 500 mg em dose única a\nindivíduos saudáveis, a teicoplanina não é detetada no soro ou na urina, sendo apenas\nrecuperada nas fezes (cerca de 45% da dose administrada) como medicamento\ninalterado.\n\nDistribuição\nA ligação às proteínas do soro humano varia de 87,6 a 90,8%, sem qualquer variação\nem função da concentração da teicoplanina. A teicoplanina é principalmente ligada à\nalbumina do soro humano. A teicoplanina não é distribuída nas células vermelhas.\nO volume de distribuição no estado estacionário (Vss) varia de 0,7 a 1,4 mL/kg. Os\nvalores mais elevados de Vss foram observados em estudos recentes, onde o período\nde amostragem foi superior a 8 dias.\nA teicoplanina é distribuída principalmente no pulmão, miocárdio e tecido ósseo com\nrácios tecido/soro superiores a 1. Nos fluidos das vesículas, no fluido sinovial e no\nfluido peritoneal, os rácios de tecido/soro variam de 0,5 a 1. A eliminação de\nteicoplanina do fluido peritoneal ocorre na mesma taxa que a partir do soro. No líquido\npleural e tecido adiposo subcutâneo os rácios de tecido/soro estão compreendidos entre\n0,2 e 0,5.\nA teicoplanina não penetra rapidamente no líquido cefalorraquidiano (LCR).\n\nBiotransformação\nA forma inalterada de teicoplanina é o composto principal identificado no plasma e na\nurina, indicando um metabolismo mínimo. Dois metabolitos são formados\nprovavelmente por hidroxilação e representam 2 a 3% da dose administrada.\n\nEliminação\nA teicoplanina inalterada é excretada principalmente pela via urinária (80% em 16 dias),\nenquanto que 2,7% da dose administrada é recuperada nas fezes (por excreção biliar) no\nprazo de 8 dias após a administração.\nA semivida de eliminação de teicoplanina varia de 100 a 170 horas nos estudos mais\nrecentes, em que o período de amostragem de sangue foi de cerca de 8 a 35 dias.\nA teicoplanina tem uma baixa depuração total no intervalo de 10 a 14 mL/h/kg, e uma\ndepuração renal no intervalo de 8 a 12 mL/h/kg, indicando que a teicoplanina é\nexcretada principalmente por mecanismos renais.\n\nLinearidade\nA teicoplanina exibiu uma farmacocinética linear no intervalo de doses de 2 a 25 mg/kg.\n\nPopulações especiais\n   • Compromisso renal:\n      Como a teicoplanina é eliminada por via renal, a eliminação da teicoplanina\n      diminui de acordo com o grau de comprometimento renal. As depurações\n      totais e renais de teicoplanina dependem da depuração da creatinina.\n   • Doentes idosos:\n      Na população idosa a farmacocinética da teicoplanina não é modificada a não\n      ser em casos de compromisso renal.\n\f      •    População pediátrica:\n           Uma depuração total superior (15,8 mL/h/kg para recém-nascidos, 14,8 mL/h/kg\n           para uma idade média de 8 anos) e uma menor semivida de eliminação (40 horas\n           recém-nascidos; 58 horas para os 8 anos) são observadas em comparação com\n           doentes adultos.\n\n5.3       Dados de segurança pré-clínica\n\nNa sequência da administração parentérica repetida no rato e cão, foram observados\nefeitos no rim e ficou demonstrado serem dependentes da dose e reversíveis. Estudos\npara investigar a potencial causa de ototoxicidade no porco da Guiné indicam que é\npossível existir um ligeiro comprometimento das funções coclear e vestibular, na\nausência de dano morfológico.\n\nA administração subcutânea de teicoplanina até 40 mg/kg/dia não afeta a fertilidade\nmasculina e feminina no rato. Em estudos de desenvolvimento embriofetal, não foram\nobservadas malformações após a administração subcutânea até 200 mg/kg/dia no rato e\nadministração intramuscular até 15 mg/kg/dia, no coelho. No entanto, no rato, houve\num aumento da incidência de nados mortos em doses de 100 mg/kg/dia e superiores e\nde mortalidade neonatal com 200 mg/kg/dia. Este efeito não foi notificado com 50\nmg/kg/dia. Um estudo pré e pós-natal em ratos demonstrou não ter efeitos sobre a\nfertilidade da geração F1 ou sobre a sobrevivência e desenvolvimento da geração F2,\napós administração subcutânea de até 40 mg/kg/dia.\n\nA teicoplanina não demonstrou qualquer potencial de causar antigenicidade (em ratos,\nporcos da guiné ou coelhos), genotoxicidade ou irritação local.\n\n6.        INFORMAÇÕES FARMACÊUTICAS\n\n6.1. Lista dos excipientes\n\nO frasco para injetáveis com pó, contém:\nCloreto de sódio\nHidróxido de sódio (para ajuste do pH)\nÁcido clorídrico (para ajuste do pH)\n\n6.2       Incompatibilidades\n\nA teicoplanina e aminoglicosídeos são incompatíveis quando misturados diretamente e\nnão devem ser misturados antes da injeção.\nSe a teicoplanina for administrada em combinação com outros antibióticos, a\npreparação deve ser administrada separadamente.\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados na secção 6.6.",
        "shelfLife": "Prazo de validade do pó na embalagem fechada:\n30 meses.\n\fPrazo de validade da solução reconstituída:\nA estabilidade química e física em uso da solução reconstituída, preparada como\nrecomendado, demonstrou uma validade de 24 horas à temperatura de 2ºC a 8º C.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se\nnão for utilizado imediatamente, o tempo de conservação de uso e as condições antes da\nutilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas entre 2 a 8 ° C, a menos que a reconstituição tenha sido efetuada\nem condições assépticas controladas e validadas.\n\nPrazo de validade do medicamento diluído:\nA estabilidade química e física em uso da solução reconstituída, preparada como\nrecomendado, demonstrou uma validade de 24 horas a 2 a 8 ° C.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se\nnão for utilizado imediatamente, o tempo de conservação de uso e as condições antes da\nutilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas a 2 a 8 ° C, a menos que a reconstituição/diluição tenha ocorrido\nem condições assépticas controladas e validadas.",
        "storage": "Pó na embalagem fechada:\nO medicamento não necessita de quaisquer precauções especiais de conservação.\n\nPara condições de conservação do medicamento após reconstituição/diluição, ver\nsecção 6.3.\n\n6.5   Natureza e conteúdo do recipiente\n\nEmbalagem primária:\nO medicamento liofilizado é embalado em:\nFrasco para injetáveis de vidro tipo I, incolor, de volume útil de 10 mL para 200 mg,\nfechado com tampa de borracha bromobutílica e rolha de plástico do tipo flip-off selada\na alumínio amarelo.\n\nFrasco para injetáveis de vidro tipo I, incolor, de volume útil de 10 mL para 400 mg,\nfechado com tampa de borracha bromobutílica e rolha de plástico do tipo flip-off selada\na alumínio verde.\n\nTamanho das embalagens:\n- 1 frasco para injetáveis com pó\n- 5 frascos para injetáveis com pó",
        "handling": "Este medicamento é apenas para utilização única.\n\nPreparação da solução reconstituída:\n- A solução é reconstituída ao ser adicionado 3,2 mL de água para injetáveis a 200 mg e\n  400 mg de pó fornecidos no frasco para injetáveis. A água deve ser adicionada\n  lentamente ao frasco para injetáveis e este deve ser rodado até o pó estar todo\n\f dissolvido para evitar a formação de espuma. Se for formada espuma, deixar a solução\n em repouso aproximadamente 15 minutos.\n Apenas devem ser utilizadas apenas soluções límpidas e amareladas.\n\n Conteúdo nominal de teicoplanina no         200 mg                   400 mg\n frasco para injetáveis\n Volume de pó no frasco para injetáveis      10 mL                    10 mL\n Volume que contém a dose nominal de         3,0 mL                   3,0 mL\n teicoplanina (extraída através de uma\n seringa de 5 mL e agulha de 23 G)\n\nA solução reconstituída pode ser injetada diretamente ou em alternativa após diluição,\nou administrada por via oral.\n\nPreparação da solução diluída antes da perfusão:\nA teicoplanina pode ser administrada nas seguintes soluções de perfusão:\n    • Solução de cloreto de sódio 9 mg/ml (0,9%)\n    • Solução de Ringer\n    • Solução de lactato de Ringer\n    • Injeção de dextrose 5%\n    • Injeção de dextrose 10%\n    • Solução de cloreto de sódio a 0,18% e glucose a 4%\n    • Solução de cloreto de sódio a 0,45% e glucose a 5%\n    • Solução de diálise peritoneal contendo uma solução de glucose de 1,36% ou\n       3,86%.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7.    TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nAltan Pharmaceuticals S.A.\nC/ Cólquide nº6, portal 2, planta 1ª -Edificio Prisma,\n28230 Las Rozas (Madrid)\nEspanha\n\n\n8.    NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n5763131 (200 mg)\n5763149 (400 mg)\n\n\n9.    DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO\n      DE INTRODUÇÃO NO MERCADO\n\n27/11/2018\n\f10.   DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}