{
  "medId": "tiopental",
  "generatedAt": "2026-02-09T00:49:31.180Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiopental/fi/8501-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "O Tiopental Braun é usado na indução anestésica na anestesia inalatória. Trata-se de\num anestésico total em intervenções cirúrgicas de curta duração (15 minutos:\ndesbridamento do antrax, redução de fraturas), com o mínimo estímulo doloroso, e em\nneuropsiquiatria, para o narcodiagnóstico, electro-choque.",
        "beforeUse": "Não utilize Tiopental Braun:\n- Se tem alergia à substância ativa (tiopental), a outros barbitúricos ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se tem obstrução das vias respiratórias.\n- Se tem asma aguda (ataque de asma grave).\n- Se sofre de degeneração muscular hereditária (distrofia miotónica).\n- Se tem choque grave.\n- Se tem porfiria (uma doença hereditária do metabolismo).\n\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Tiopental Braun,\nespecialmente se tem:\n- Pressão intracraniana aumentada.\n\f                                                                        APROVADO EM\n                                                                        03-05-2024\n                                                                        INFARMED\n\n- Asma ou outras doenças respiratórias graves.\n- Inflamação na boca, mandíbula e garganta, que pode levar a problemas nas vias\nrespiratórias durante a utilização de tiopental.\n- Qualquer doença do coração ou dos vasos sanguíneos ou pressão arterial elevada.\n- Inflamação do saco em torno do coração.\n- Desidratação ou diminuição do volume total de sangue circulante no organismo\n(hipovolemia).\n- Hemorragia grave ou queimaduras.\n- Miastenia gravis (doença em que os músculos se cansam facilmente e enfraquecem).\n- Função reduzida da glândula suprarrenal, mesmo quando tratada com cortisona.\n- Fraqueza, desnutrição e perda de peso.\n- Aumento dos níveis de ureia, toxinas ou potássio no sangue.\n- Anemia grave.\n- Choque.\n- Problemas hepáticos ou renais.\n- Qualquer distúrbio metabólico, como tireotoxicose, mixedema e diabetes.\n- Dependência de álcool ou drogas.\n\nOutros medicamentos e Tiopental Braun\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\n\nOs medicamentos que podem afetar ou interagir com Tiopental Braun são os seguintes:\n- Aminofilina (para o tratamento da asma).\n- Midazolam (medicamento sedativo).\n- Analgésicos opioides (medicamentos para tratar dores intensas).\n- Probenecid (medicamento para tratamento da gota).\n- Fentanilo (medicamento para tratamento da dor)\n- Relaxantes musculares.\n- Inibidores da monoamina oxidase e antidepressivos tricíclicos (medicamentos\nutilizados para tratamento da depressão), por exemplo, citalopram, amitriptilina.\n- Substâncias depressoras do sistema nervoso central.\n- Metoclopramida e droperidol (medicamentos para tratamento de náuseas e vómitos).\n- Medicamentos com hipericão (erva-de-são-joão) ou valeriana.\n- Andrógenos (para o tratamento da infertilidade masculina).\n- Medicamentos para tratamento da epilepsia.\n- Corticosteroides (medicamentos que diminuem a inflamação e as reações alérgicas).\n- Medicamentos para tratamento de infeções bacterianas, como metronidazol,\nsulfafurazol, isoniazida e vancomicina.\n- Estrogénio (para o tratamento da menopausa).\n- Medicamentos para o tratamento da diabetes, tomados por via oral.\n- Anti-hipertensivos (medicamentos administrados para diminuir a tensão arterial), por\nexemplo, captopril, enalapril, terazosina, felodipina, bisoprolol, hidralazina, losartan,\nmetildopa, moxonidina, nitratos e diuréticos.\n- Aspirina e outros medicamentos para a dor.\n- Medicamentos antipsicóticos como lítio, fenotiazina, prometazina ou quetiapina.\n- Diazóxido (para o tratamento de níveis baixos de açúcar no sangue).\n\f                                                                    APROVADO EM\n                                                                    03-05-2024\n                                                                    INFARMED\n\n- Anticoagulantes orais (medicamentos que tornam o sangue mais fluido e previnem a\nformação de coágulos).\n\nTiopental Braun com álcool\nNenhuma bebida ou alimento contendo álcool deve ser consumido antes ou após a\nanestesia.\nSe sofre de dependência do álcool ou bebe regularmente grandes quantidades de\nálcool, a sua dose de tiopental pode ter de ser aumentada.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\n\nO tiopental atravessa a barreira placentária.\nExistem alguns dados em mulheres grávidas que indicam que o tiopental não causa\nmalformações ou toxicidade fetal/neonatal.\nSe estiver grávida, só receberá este medicamento se o seu médico o considerar\nadequado.\n\nO tiopental é eliminado no leite materno.\nA amamentação deve ser temporariamente suspensa (pelo menos 12 horas) ou o leite\nmaterno deve ser extraído antes da indução da anestesia.\n\nCondução de veículos e utilização de máquinas\nO tiopental tem grande influência na capacidade de conduzir e utilizar máquinas. O\ndoente pode sentir tonturas e ficar sonolento, sedado e confuso durante várias horas.\nNão conduza e não utilize máquinas durante um período mínimo de 24 a 36 horas após\nadministração de tiopental.",
        "howToUse": "A dose de Tiopental Braun para um adulto normal será de 0,30 a 0,50 g. O doente\nperde instantaneamente a consciência, conseguindo-se uma profundidade anestésica\ncorrespondente ao primeiro plano do III andar da classificação de Guedel (sono\ncirúrgico). Não deve ser ultrapassada a dose total de 1 a 1,5 g.\nEm crianças, idosos, doentes em estado grave, as doses indicadas para o adulto\nnormal devem ser reduzidas na proporção correspondente.\n\nAdultos\n\nAnestesia geral:\n\nIndução\nA dosagem deve ser prescrita pelo médico de forma individual; no entanto, como norma\ngeral: administração intravenosa, de 50 a 100 mg (de 2 a 4 ml de solução a 2,5%),\nsegundo a necessidade, ou de 3 a 5 mg por kg de peso corporal numa só dose.\n\nManutenção\n\f                                                                      APROVADO EM\n                                                                      03-05-2024\n                                                                      INFARMED\n\nA dose deve ser prescrita pelo médico de forma individual; no entanto, como norma\ngeral: administração intravenosa (intermitente), de 50 a 100 mg (de 2 a 4 ml de solução\na 2,5%), segundo a necessidade.\n\nHipertensão cerebral\nAdministração intravenosa (intermitente), de 1,5 a 3,5 mg por kg de peso corporal,\nrepetida se necessário, para reduzir os aumentos de pressão intracraniana.\n\nCrises convulsivas\nAdministração intravenosa, de 50 a 125 mg (de 2 a 5 ml de solução a 2,5%)\nadministrados logo que possível depois de se terem produzido as crises.\n\nNarcoanálise\nAdministração intravenosa de solução a 2,5%, administrada a uma velocidade de 100\nmg por minuto.\n\nUtilização em crianças e adolescentes\n\nAnestesia geral:\n\nIndução\nCrianças até aos 15 anos: a dose deve ser prescrita pelo médico de forma individual;\nno entanto, como norma geral: administração intravenosa, de 3 a 5 mg por kg de peso\ncorporal.\n\nManutenção\nA dosagem deve ser prescrita pelo médico de forma individual; no entanto, como norma\ngeral: administração intravenosa (intermitente), cerca de 1 mg por kg de peso corporal\nconforme as necessidades.\n\nO Tiopental Braun deverá ser administrado lentamente por via intravenosa.\nAs vias subcutânea e intramuscular não devem ser empregues no caso dos\ntiobarbitúricos, uma vez que estes possuem intensa ação irritante local; isto deve-se\nespecialmente à alcalinidade da solução (sais sódicos solúveis).\nAs soluções são mais estáveis quando preparadas com água bidestilada estéril ou\ncloreto de sódio isotónico. Devem ser mantidas refrigeradas e bem fechadas.\nA narcose intravenosa com a solução de Tiopental Braun deverá ser praticada por um\nanestesista experiente, com vigilância extrema do doente.\nA administração de Tiopental Braun deve ser sempre realizada em associação com a\ninalação de oxigénio.\nA injeção intravenosa deverá ser precedida por uma dose adequada de um vagolítico\n(atropina, escopolamina), de modo a suprimir a possível excitação vagal característica\nde todos os barbitúricos (broncoespasmo).\nOs doentes que toleram o álcool ou os barbitúricos podem necessitar de doses mais\nelevadas de anestésicos barbitúricos.\nUma concentração de tiopental em água bidestilada estéril a 3,4% é isotónica; não se\ndevem usar concentrações inferiores a 2% em água bidestilada estéril já que pode\nsurgir hemólise.\n\f                                                                        APROVADO EM\n                                                                        03-05-2024\n                                                                        INFARMED\n\nO Tiopental Braun deve ser administrado apenas por anestesistas com experiência e\nnão deve ser administrado a doentes de ambulatório que tenham de regressar sem\ncompanhia.\nApós reconstituição do pó liofilizado com um soluto adequado, a solução resultante\ndeverá ser límpida e transparente. Se a solução se apresentar turva ou com\nprecipitação depois de reconstituída, deverá ser rejeitada.\nDado que o Tiopental Braun não contém bacteriostáticos, a sua manipulação e a\npreparação da solução extemporânea deverão ser feitas com muito cuidado de modo a\nevitar contaminações.\nUma vez preparada a solução extemporânea de Tiopental Braun, esta deverá ser\nadministrada até um período máximo de 24 horas; rejeitar o volume residual de\nsolução.\n\nSe utilizar mais Tiopental Braun do que deveria\nA sobredosagem pode surgir após administração de demasiadas injeções ou se a\nadministração for demasiado rápida.\nEm caso de sobredosagem podem surgir os seguintes sintomas: queda alarmante da\ntensão arterial e choque. Além disso, pode ocorrer diminuição da respiração (apneia),\ntosse e outras dificuldades respiratórias (no entanto, isto também pode ser um sinal de\nque a dose é demasiado baixa).\nNestes casos, a administração do anestésico deverá ser interrompida.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nConsulte imediatamente o seu médico se sentir algum dos seguintes sintomas pois\npode necessitar de tratamento médico urgente:\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\n- Dificuldade em respirar, pieira, erupções cutâneas, comichão, urticária e tonturas. Isto\npode ser uma reação alérgica grave.\n\nOutros efeitos indesejáveis que podem ocorrer:\n\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Arritmias cardíacas (alteração do ritmo normal do coração).\n- Problemas cardíacos (como depressão do musculo cardíaco).\n- Tensão arterial baixa.\n- Sonolência.\n- Atraso no despertar da anestesia.\n- Dificuldades respiratórias.\n- Respirar devagar ou com força insuficiente.\n- Dificuldade em engolir, respirar ou falar (laringoespasmo)\n- Tosse.\n- Ronco.\n- Espirros.\n- Arrepios.\n\f                                                                      APROVADO EM\n                                                                      03-05-2024\n                                                                      INFARMED\n\n- Formação de coágulos no interior dos vasos sanguíneos.\n- Inflamação de uma veia.\n- Dor no local da injeção.\n\nRaros (podem afetar até 1 em 1.000 pessoas)\n- Reação alérgica grave.\n\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\n- Aumento do potássio no sangue (hipercalemia).\n- Diminuição do potássio no sangue (hipocalemia).\n- Perda de apetite (anorexia).\n- Mal-estar geral.\n- Fadiga.\n- Dor de cabeça.\n- Tontura.\n- Confusão.\n- Perda de memória.\n- Reações alérgicas, reações cutâneas, hipersensibilidade.\n- Náusea.\n- Problemas renais.\n- Sonos desagradáveis.\n- Alterações de humor.\n\nNo início, quando este medicamento é administrado pode ocorrer laringoespasmo,\ntosse e espirros. Após a cirurgia e o uso deste medicamento, os vómitos são pouco\nfrequentes, mas pode ocorrer sonolência persistente, confusão, perda de memória\n(amnésia) e arrepios.\n\nO tiopental tem sido associado a notificações de diminuição dos níveis de potássio no\nsangue durante a perfusão e aumento dos níveis de potássio no sangue após\ninterrupção da perfusão de tiopental.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\f                                                                     APROVADO EM\n                                                                     03-05-2024\n                                                                     INFARMED",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após VAL.\nO prazo de validade corresponde ao último dia do mês indicado.\n\nConservar à temperatura ambiente (entre 15ºC e 30ºC), ao abrigo da luz.",
        "contents": "Qual a composição de Tiopental Braun\n- A substância ativa é o tiopental\n\nQual o aspeto de Tiopental Braun e conteúdo da embalagem\nTiopental sódico - 0,5 g em frascos-ampolas de 10 ml.\nTiopental sódico - 1,0 g em frascos-ampolas de 20 ml.\n\nForma farmacêutica: Pó para solução injetável.\nApresentação: Frascos-ampolas de vidro de 10 ml e de 20 ml acondicionados em\ncaixas de 50 unidades cada.\n\nTitular da Autorização de Introdução no Mercado\nB. Braun Medical, Unipessoal Lda.\nEstrada Consiglieri Pedroso, 80\nQueluz de Baixo\n2745 Barcarena\n\nEste folheto foi revisto pela última vez em Agosto de 2023"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/tiopental/rcm/8501-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O Tiopental Braun é usado na indução anestésica na anestesia inalatória. Trata-se de um anestésico total\nem intervenções cirúrgicas de curta duração (15 minutos: desbridamento do antrax, redução de fracturas),\ncom o mínimo estímulo doloroso, e em neuropsiquiatria, para o narcodiagnóstico, electro-choque.",
        "dosageAdministration": "Posologia\n\nA dose de Tiopental Braun para um adulto normal será de 0,30 a 0,50 g. O doente perde instantaneamente\na consciência, conseguindo-se uma profundidade anestésica correspondente ao primeiro plano do III\nandar da classificação de Guedel (sono cirúrgico). Não deve ser ultrapassada a dose total de 1 a 1,5 g.\nEm crianças, idosos, doentes em estado grave, as doses indicadas para o adulto normal devem ser\nreduzidas na proporção correspondente.\n\nAdultos\n\fAnestesia geral:\n\nIndução\nA dosagem deve ser prescrita pelo médico de forma individual; no entanto, como norma geral:\nadministração intravenosa, de 50 a 100 mg (de 2 a 4 ml de solução a 2,5%), segundo a necessidade, ou de\n3 a 5 mg por kg de peso corporal numa só dose.\n\nManutenção\nA dose deve ser prescrita pelo médico de forma individual; no entanto, como norma geral: administração\nintravenosa (intermitente), de 50 a 100 mg (de 2 a 4 ml de solução a 2,5%), segundo a necessidade.\n\nHipertensão Cerebral\nAdministração intravenosa (intermitente), de 1,5 a 3,5 mg por kg de peso corporal, repetida se necessário,\npara reduzir os aumentos de pressão intracraniana.\n\nCrises convulsivas\nAdministração intravenosa, de 50 a 125 mg (de 2 a 5 ml de solução a 2,5%) administrados logo que\npossível depois de se terem produzido as crises.\n\nNarcoanálise\nAdministração intravenosa de solução a 2,5%, administrada a uma velocidade de 100 mg por minuto.\n\nPopulação pediátrica\n\nAnestesia geral:\n\nIndução\nCrianças até aos 15 anos: a dose deve ser prescrita pelo médico de forma individual; no entanto, como\nnorma geral: administração intravenosa, de 3 a 5 mg por kg de peso corporal.\n\nManutenção\nA dosagem deve ser prescrita pelo médico de forma individual; no entanto, como norma geral:\nadministração intravenosa (intermitente), cerca de 1 mg por kg de peso corporal conforme as\nnecessidades.\n\nModo de administração\n\nO Tiopental Braun deverá ser administrado lentamente por via intravenosa.\n\nA via subcutânea e intramuscular não devem ser empregues no caso dos tiobarbitúricos, uma vez que\nestes possuem intensa ação irritante local; isto deve-se especialmente à alcalinidade da solução (sais\nsódicos solúveis).\n\fAs soluções são mais estáveis quando preparadas com água bidestilada estéril ou cloreto de sódio\nisotónico. Devem ser mantidas refrigeradas e bem fechadas.\n\nA narcose intravenosa com a solução de Tiopental Braun deverá ser praticada por um anestesista\nexperiente, com vigilância extrema do doente.\n\nA administração de Tiopental Braun deve ser sempre realizada em associação com a inalação de oxigénio.\n\nA injeção intravenosa deverá ser precedida por uma dose adequada de um vagolítico (atropina,\nescopolamina), de modo a suprimir a possível excitação vagal característica de todos os barbitúricos\n(broncoespasmo).\n\nOs doentes que toleram o álcool ou os barbitúricos podem necessitar de doses mais elevadas de\nanestésicos barbitúricos.\n\nUma concentração de tiopental em água bidestilada estéril a 3,4% é isotónica; não se devem usar\nconcentrações inferiores a 2% em água bidestilada estéril já que pode surgir hemólise.\nPara instruções acerca da reconstituição do medicamento antes da administração, ver secção 6.6.",
        "contraindications": "O Tiopental Braun é contraindicado em caso de:\n - Hipersensibilidade à substância ativa, a outros barbitúricos ou a qualquer um dos excipientes\nmencionados na secção 6.1.\n- Obstrução respiratória.\n- Distrofia miotónica.\n- Choque severo.\n- Asma aguda.\n- Porfiria.",
        "warningsPrecautions": "Devem estar disponíveis equipamento de intubação endotraqueal, oxigénio e equipamento de reanimação.\n\nDevem ser tomadas precauções em doentes com possível compromisso das vias aéreas tais como\ncondições que envolvem inflamação na boca, mandíbula e garganta.\n\nO tiopental causa depressão respiratória e redução do débito cardíaco e pode precipitar a ocorrência de\ninsuficiência circulatória em doentes com doença cardiovascular, particularmente pericardite constritiva.\n\nO Tiopental Braun deverá ser utilizado com precaução em doentes com asma, doenças cardiovasculares\ngraves, doenças respiratórias graves e hipertensão de etiologia variada.\n\nÉ necessário especial cuidado na administração de tiopental a doentes com as seguintes condições:\n\f- Hipovolemia\n- Hemorragia grave\n- Queimaduras\n- Miastenia gravis\n- Insuficiência adrenal (mesmo quando controlada com cortisona)\n- Caquexia\n- Pressão intracraniana elevada\n- Ureia sanguínea elevada\n- Doença renal severa\n\nUtilização em doentes neurológicos com pressão intracraniana elevada\nA utilização de tiopental tem sido associada a casos de hipocaliemia grave ou refratária durante a\nperfusão. Posteriormente, pode ocorrer hipercaliemia grave de recuperação após a perfusão com tiopental.\nA possibilidade de hipercaliemia de recuperação deve ser tida em consideração quando se termina a\nterapêutica com tiopental.\n\nOs doentes a fazer medicação crónica, tais como ácido acetilsalicílico, anticoagulantes orais, estrogénios,\ninibidores da monoamina oxidase (MAO) e lítio, podem necessitar de ajustar a dose ou interromper a\nterapêutica antes da cirurgia eletiva.\nDoentes com diabetes ou hipertensão, podem ter de ajustar a sua terapêutica antes da anestesia (ver\nsecção 4.5).\n\nConcentrações de tiopental inferiores a 2,0% podem causar hemólise.\n\nO Tiopental Braun pode causar dependência.\n\nRedução da dose\nÉ recomendada a redução da dose em caso de:\n- Choque\n- Desidratação ou anemia grave\n- Hipercaliemia\n- Toxemia ou septicemia\n- Distúrbios metabólicos (exemplo: tireotoxicose, mixedema e diabetes).\n- Insuficiência hepática\n- Doentes pré-medicados com analgésicos narcóticos\n- Doentes idosos\n\nAumento da dose\nÉ recomendado o aumento da dose em doentes com dependência de álcool ou drogas. Nestas\ncircunstâncias, recomenda-se o uso de analgésicos suplementares.\n\nInfiltração extravascular\nDeverá evitar-se a injeção extravascular. Deve ter-se cuidado para que a agulha se encontre dentro do\nlúmen da veia antes da injeção intravenosa de tiopental.\n\fA injeção extravascular pode causar irritação química dos tecidos que varia desde sensibilidade leve até\nvasoespasmo, necrose extensiva dos tecidos, dor intensa e descamação. Isto deve-se principalmente ao pH\nalcalino elevado (10 a 11) das concentrações clínicas de tiopental.\nSe ocorrer extravasamento, os efeitos irritantes locais podem ser reduzidos através da injeção de lidocaína\na 1% localmente para aliviar a dor e aumentar a vasodilatação. A aplicação local de calor pode também\najudar a aumentar a circulação local e a eliminar o infiltrado (ver secção 4.8).\n\nInjeção intra-arterial\nPode ocorrer injeção intra-arterial acidental especialmente se existir uma artéria superficial aberrante na\nárea central da fossa antecubital. Deve palpar-se a área selecionada para injeção intravenosa de tiopental\npara deteção de um possível vaso pulsátil subjacente.\nA injeção intra-arterial acidental pode causar arterioespasmos e dor intensa ao longo do curso da artéria\ncom branqueamento do braço e dos dedos. Devem ser instituídas rapidamente medidas corretivas\nadequadas para evitar o possível desenvolvimento de gangrena.\nOs métodos sugeridos para lidar com esta complicação variam com a gravidade dos sintomas (ver secção\n4.8). Foi sugerido o seguinte:\n1. Dilua o tiopental injetado retirando o torniquete e qualquer peça de vestuário restritiva.\n2. Deixe a cânula intravenosa no lugar, se possível.\n3. Injete na artéria uma solução diluída de papaverina, ou lidocaína, para inibir o espasmo do músculo\nliso.\n4. Se necessário, pode ser feito o bloqueio simpático do plexo braquial e/ou gânglio estrelado para\ncontrolo da dor e auxílio na abertura da circulação colateral. A papaverina pode ser injetada na artéria\nsubclávia, se desejado.\n5. Salvo contraindicação em contrário, trate com heparina para prevenir a formação de trombos.\n6. Considere a infiltração local de um agente bloqueador alfa-adrenérgico na área vasoespástica.\n7. Forneça tratamento sintomático adicional, conforme necessário.\n\nPopulação pediátrica\nDurante procedimentos diagnósticos ou terapêuticos no trato respiratório superior, pode ocorrer\nhiperreflexia (reflexos aumentados) e laringoespasmo, especialmente em crianças.\n\nUma vez preparadas as soluções de Tiopental Braun, estas deverão ser utilizadas no momento ou por um\nperíodo de 24 horas após a sua reconstituição; rejeitar as porções de solução não utilizadas durante este\nperíodo.",
        "interactions": "Interações farmacodinâmicas\n\nSulfafurazol: Foi demonstrado que o tiopental interage com o sulfafurazol. Podem ser necessárias doses\niniciais reduzidas para obter anestesia adequada, mas também podem ser necessárias doses repetidas para\nmanter a anestesia.\n\fMedicamentos gastrointestinais: Metoclopramida e droperidol reduzem a dose de tiopental necessária\npara induzir anestesia.\n\nProbenecid: Foi demonstrado que o tratamento prévio com probenecid potencia a anestesia pelo tiopental.\n\nMedicamentos com efeito hipotensivo\nO efeito hipotensivo dos seguintes medicamentos pode ser potenciado pela administração de anestésicos\ngerais: antagonistas dos recetores da angiotensina II, diazóxido, diuréticos, metildopa, moxonidina, anti-\nhipertensivos vasodilatadores (hidralazina, minoxidil, nitroprussiato), nitratos, beta-bloqueadores,\nbloqueadores dos canais de cálcio, inibidores da enzima conversora de angiotensina (ECA), alfa-\nbloqueadores.\nO uso simultâneo destas substâncias com os anestésicos barbitúricos pode originar um efeito hipotensor\naditivo, e este pode ser grave exigindo o ajuste da posologia.\n\nDepressores do S.N.C. incluindo os que se usam normalmente como medicação pré-anestésica ou\nindutores/suplementos da anestesia.\nA administração simultânea destes fármacos pode aumentar os efeitos depressores sobre o S.N.C. e pode\nser necessário ajustar a posologia. Foi notificada bradicardia durante a indução anestésica com tiopental\nem doentes que também receberam fentanilo.\n\nBenzodiazepinas: O midazolam potencia os efeitos anestésicos do tiopental.\n\nAntibacterianos: Os anestésicos gerais podem potenciar a hepatotoxicidade da isoniazida. Os efeitos do\ntiopental são potenciados pelas sulfonamidas. Podem ocorrer reações de hipersensibilidade quando\nanestésicos gerais são administrados com vancomicina intravenosa.\n\nAntidepressivos: Pode haver um risco aumentado de arritmias e hipotensão quando os anestésicos gerais\nsão administrados com antidepressivos tricíclicos. Foram detetados casos de hipotensão e hipertensão\ncom inibidores da MAO.\n\nAntipsicóticos: Os doentes tratados com fenotiazina podem apresentar hipotensão aumentada. Algumas\nfenotiazinas, especialmente a prometazina podem também aumentar a incidência de fenómenos de\nexcitação produzidos por anestésicos barbitúricos. A ciclizina pode ter um efeito semelhante. As\npropriedades sedativas destes medicamentos podem também ser potenciadas pelo tiopental.\n\nMedicamentos à base de plantas: Dados em animais sugerem que a valeriana e o hipericão (erva-de-são-\njoão) podem prolongar o efeito do tiopental.\n\nAnalgésicos: O tratamento prévio com aspirina demonstrou potenciar o efeito anestésico do tiopental e\npode ser necessário ajuste da posologia ou descontinuação do tratamento antes da cirurgia eletiva.\nOs opiáceos também potenciam o efeito depressor respiratório e pode ser necessário reduzir a dose da\nanestesia. O efeito depressor é potenciado pelo álcool, hipnóticos, relaxantes musculares de ação central,\nansiolíticos, antipsicóticos e anti-histamínicos.\nO efeito analgésico da petidina pode ser reduzido pelo tiopental.\n\fInterações farmacocinéticas\n\nA utilização concomitante de barbitúricos e quetiapina pode resultar numa concentração sérica reduzida\nde quetiapina.\n\nOs barbitúricos aumentam, por indução enzimática, a eliminação de andrógenos, alguns antiepiléticos,\nfelodipina, glucocorticoides, metronidazol, anticoagulantes orais e estrogénios, diminuindo assim as\nconcentrações plasmásticas destas substâncias.\n\nOs barbitúricos inibem o efeito hipoglicémico dos antidiabéticos orais (sulfonilureias).\n\nOs barbitúricos inibem o efeito dos broncodilatadores (aminofilina).\n\nNenhuma bebida ou alimento contendo álcool deve ser consumido antes ou após a anestesia.",
        "pregnancyLactation": "Gravidez\nO tiopental atravessa a barreira placentária.\nExistem alguns dados em mulheres grávidas que indicam que o tiopental não causa malformações ou\ntoxicidade fetal/neonatal.\nComo medida de precaução, é preferível evitar a utilização de tiopental durante a gravidez e este só deve\nser utilizado quando os benefícios esperados superarem quaisquer riscos potenciais.\n\nAmamentação\nO tiopental é eliminado no leite materno.\nNão é conhecido o efeito do tiopental em recém-nascidos ou lactentes.\nA amamentação deve ser temporariamente suspensa (pelo menos 12 horas) ou o leite materno deve ser\nextraído antes da indução da anestesia.",
        "driving": "O tiopental tem grande influência na capacidade de conduzir e utilizar máquinas. A recuperação pós-\nanestesia é geralmente rápida quando a dose administrada é moderada; no entanto, o doente pode sentir\ntonturas e ficar sonolento, sedado e confuso durante várias horas.\nAssim, os doentes não deverão conduzir ou utilizar máquinas, isto é, não deverão executar tarefas que\nexijam atenção especial, durante um período mínimo de 24 a 36 horas.",
        "adverseReactions": "Uma vez que os anestésicos barbitúricos são potentes depressores respiratórios, pode produzir-se apneia\nimediatamente após a injeção intravenosa.\n\fAs frequências dos efeitos indesejáveis são apresentadas de acordo com as seguintes categorias: Muito\nfrequentes (≥1/10), Frequentes (≥1/100, <1/10), Pouco frequentes (≥1/1.000, <1/100), Raros (≥1/10.000,\n<1/1.000), Muito raros (<1/10.000), Desconhecido (não pode ser calculado a partir dos dados\ndisponíveis).\n\n                           Frequentes (≥1/100,        Raros (≥1/10.000,       Desconhecido (não\n                           <1/10)                     <1/1.000)               pode ser calculado a\n                                                                              partir dos dados\n                                                                              disponíveis)\n Doenças do sistema                                   Reação anafilactóide    Reação alérgica, reação\n imunitário                                           (urticária,             anafilática, reação\n                                                      broncospasmo, tensão    cutânea,\n                                                      arterial diminuída e    hipersensibilidade\n                                                      angioedema)\n Doenças do                                                                   Hipocaliemia,\n metabolismo e da                                                             hipercaliemia e\n nutrição                                                                     anorexia\n Perturbações do foro                                                         Sonhos desagradáveis,\n psiquiátrico                                                                 humor eufórico ou\n                                                                              disfórico\n Doenças do sistema        Sonolência, despertar                              Dor de cabeça, tonturas,\n nervoso                   retardado                                          confusão, amnésia\n Cardiopatias              Arritmia cardíaca,\n                           depressão miocárdica,\n                           hipotensão\n Doenças respiratórias,    Depressão respiratória,\n torácicas e do            broncospasmo,\n mediastino                laringospasmo, tosse,\n                           ressonar, espirros\n Doenças                                                                      Nausea, vómitos\n gastrointestinais\n Afeções                                                                      Movimentos\n musculosqueléticas e                                                         involuntários, tremor\n dos tecidos conjuntivos                                                      muscular\n Doenças renais e                                                             Insuficiência renal,\n urinárias                                                                    poliúria (quando são\n                                                                              utilizadas doses\n                                                                              elevadas)\n Perturbações gerais e     Arrepios, trombose,                                Mal-estar geral, fadiga\n alterações no local de    flebite, dor no local de\n administração             administração\n\fForam reportados casos raros de anemia hemolítica imune com insuficiência renal e paralisia do nervo\nradial. As reações, que podem ser causadas pelo solvente, pela técnica de preparação ou de dissolução ou\npela administração de soluções de tiopental, incluem febre, trombose venosa ou flebite no local de injeção\ne eventos após injeção extravasal.\n\nPode ocorrer espasmo laríngeo, juntamente com tosse ou espirros, durante o procedimento de indução.\nPor esta razão, não é aconselhável usar tiopental isoladamente para endoscopia peroral.\n\nDoses excessivas estão associadas a hipotermia e dano cerebral profundo.\n\nOs vómitos pós-operatórios são pouco frequentes, mas podem ocorrer arrepios e pode haver sonolência\npersistente, confusão e amnésia.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante, uma vez\nque permite uma monitorização contínua da relação benefício-risco do medicamento. Pede-se aos\nprofissionais de saúde que notifiquem quaisquer suspeitas de reações adversas diretamente ao\nINFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nSintomas\nA dose tóxica dos barbitúricos varia consideravelmente. Os sinais de sobredosagem podem surgir após\nadministração demasiado rápida ou repetida do Tiopental Braun.\nEm caso de administração demasiado rápida podem surgir os seguintes sintomas: bradicardia, apneia,\nhipotensão, paragem respiratória, laringospasmo e choque. Estes sintomas são muito raros quando o\nmodo de administração e a dosagem deste fármaco são os recomendados.\nPor outro lado, doses repetidas de tiopental podem produzir efeitos cumulativos levando a sonolência\nprolongada e depressão respiratória e circulatória.\n\nOs sintomas mais graves de sobredosagem podem ocorrer nas primeiras 6 horas a 5 dias após a\nadministração ser interrompida subitamente. Estes sintomas são diminuição significativa da tensão\narterial, dificuldade respiratória grave e respiração lenta ou irregular grave.\n\fExistem outros tipos de efeitos secundários menos graves, que podem aparecer entre 8 e 12 horas após a\núltima dose, que têm uma incidência menos frequente:\n- Sonolência prolongada.\n- Dor de cabeça.\n- Náuseas, vómitos e obstipação.\n\nTratamento\nEm caso de sobredosagem, a administração do anestésico deverá ser interrompida. Deve-se instaurar ou\nmanter aberta uma via aérea (entubar se necessário) ou administrar oxigénio a 100% por meio de\nventilação assistida, se necessário.\nÉ aconselhável a monitorização dos sinais vitais e da circulação e devem ser instauradas as medidas de\nsuporte adequadas.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.1 - Anestésicos gerais, código ATC: N01AF03\n\nOs anestésicos gerais são fármacos que deprimem de forma generalizada o S.N.C. e provocam perda de\nconsciência. A abolição da dor durante a cirurgia representa o seu objetivo primordial. Mas como a dor\nnão se limita a uma sensação subjetiva, é possível abolir a sua consciência sem impedir o aparecimento\ndas suas manifestações objetivas (taquicardia, hipertensão, sudação, alterações eletrocardiográficas e\neletroencefalográficas), pelo que nem todos os fármacos que provocam perda de consciência, isto é, nem\ntodos os anestésicos gerais, se podem considerar analgésicos. O Tiopental Braun é fracamente analgésico.\n\nOs anestésicos gerais deprimem a geração e a condução de impulsos nervosos, sobretudo no córtex\ncerebral e na formação reticular do tronco cerebral, provavelmente mais por ação sobre os axónios do que\nsobre as sinapses. Do ponto de vista molecular, supõe-se que os anestésicos gerais penetram na camada\ninterna da dupla camada lipídica da membrana celular, onde se ligam aos locais hidrofóbicos; deste modo,\noriginam uma alteração da configuração normal das proteínas funcionais, a qual resulta num aumento da\nsuperfície de membrana com diminuição da espessura (expansão da membrana). Desta alteração da\nmembrana resulta um bloqueio da condução de potenciais de ação, pela impossibilidade de abertura de\ncanais ionofóricos.\nAssim poderá afirmar-se que o mecanismo de ação dos anestésicos gerais terá alguma relação com a dos\nanestésicos locais.\nO Tiopental Braun é um barbitúrico de ação curta.\n\n5.2 Propriedades farmacocinéticas\n\nAbsorção\n\fQuando a via de administração é a subcutânea ou a intramuscular a absorção é rápida, embora estas vias\nnão possam ser usadas dado que os sais sódicos solúveis, à exceção do fenobarbital sódico, são irritantes\ndos tecidos.\n\n\nDistribuição\nUma vez absorvidos, os barbitúricos passam para a corrente sanguínea combinando-se em parte com as\nproteínas plasmáticas, especialmente com a fração albumina.\nOs tiobarbitúricos de ação ultra-curta, devido à sua elevada lipossolubilidade, apresentam uma maior\nvelocidade de passagem ao sistema nervoso central comparativamente com os outros grupos de\nbarbitúricos, pelo que atravessam com facilidade a barreira hematoencefálica.\nEstes barbitúricos atravessam facilmente a barreira placentária e distribuem-se pelos tecidos do feto.\nAssim, quando administrados durante o parto podem provocar a depressão do centro respiratório do\nrecém-nascido.\n\nMetabolismo\nO Tiopental Braun sofre metabolização essencialmente hepática. É também biotransformado noutros\ntecidos, mas em menor grau, sobretudo nos rins e no cérebro.\nApesar de o tiopental originar essencialmente metabolitos inativos, cerca de 3-5% é dessulfurado a\npentobarbital cuja clearance é inclusivamente menor que a do tiopental. Esta via metabólica é somente\nimportante em doentes que recebem grandes doses de tiopental.\n\nAcumulação\nA administração de doses repetidas ou a administração por perfusão contínua produzem acumulação e\nlibertação lenta dos anestésicos barbitúricos a partir dos locais de armazenamento lipídico. Isto origina\numa anestesia prolongada, sonolência e depressão respiratória e circulatória. O tiopental acumula-se nos\ntecidos adiposos em concentrações entre 6 a 12 vezes maiores do que a concentração plasmática.\n\nEliminação\nA eliminação do tiopental é sobretudo renal; no entanto, ela é mínima já que existe uma grande\nreabsorção tubular renal devido à grande lipossolubilidade dos anestésicos barbitúricos.\nApós a administração de grandes doses, o tiopental é excretado no leite materno.\n\n\nDados Farmacocinéticos do Tiopental Braun\n\n Absorção intravenosa\n Coeficiente de partilha óleo/água                    580\n Distribuição\n Volume de distribuição:                              2,5  1l/kg\n durante a gravidez                                   4,1 l/kg\n obesidade                                            7,9 l/kg\n Clearence plasmática                                 3,4  0,5 ml/kg/min. ou 150 ml/min.\n Ligação a proteínas plasmáticas\n\f                                                     Elevada (72-86%)\n Início de ação\n Anestesia\n - Intravenosa                                       30-60 seg.\n - Rectal                                            8-10 min.\n Hipnose\n - Intravenosa                                       10-40 seg.\n Relaxamento muscular\n - Intravenosa                                       30 seg. após atingir a perda de conhecimento\n Tempo até se atingir a concentração máxima\n Intravenosa\n - no plasma\n - no cérebro                                        Rápido\n - no músculo                                        30 seg.\n - no tecido adiposo                                 15-30 seg.\n                                                     Várias horas\n Duração da ação\n Intravenosa                                         10-30 min.\n Tempo de semi-vida                                  11,6  6 horas\n\n5.3 Dados de segurança pré-clínica\n\nA relação risco-benefício do Tiopental Braun é favorável desde que este fármaco seja utilizado nas\nindicações terapêuticas recomendadas, na dosagem recomendada e tendo em conta as contraindicações e\nprecauções referidas.\nOs resultados dos estudos de experimentação animal revelaram que o Tiopental Braun não apresenta\nefeitos nocivos no domínio das funções vitais das cobaias, nomeadamente a nível da função cardíaca,\ncirculatória ou reprodutiva.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nNão existentes.\n\n6.2 Incompatibilidades\n\nO Tiopental Braun é incompatível com o cloridrato de clorpromazina, sulfato de efedrina, cloridrato de\nmetilanfetamina, sulfato de morfina, cloridrato de petidina, soluções de suxametónio e de cloreto de\ntubocurarina, soluções de Ringer e lactato e soluções de dextrose a 10% ou de outras substâncias que\ntenham pH ácido, já que se pode produzir precipitação.",
        "shelfLife": "3 anos.",
        "storage": "Conservar à temperatura ambiente (entre 15ºC e 30ºC), ao abrigo da luz.\n\n6.5 Natureza e conteúdo do recipiente\n\nFrascos-ampolas de vidro (classe hidrolítica tipo II) de 10 ml e de 20 ml acondicionados em caixas de 50\nunidades cada.",
        "handling": "O Tiopental Braun deve ser administrado apenas por anestesistas com experiência e não deve ser\nadministrado a doentes de ambulatório que tenham de regressar sem companhia.\nApós reconstituição do pó liofilizado com um solvente adequado, a solução resultante deverá ser límpida\ne transparente. Se a solução se apresentar turva ou com precipitação depois de reconstituída, deverá ser\nrejeitada.\nDado que o Tiopental Braun não contém bacteriostáticos, a sua manipulação e a preparação da solução\nextemporânea deverão ser feitas com muito cuidado de modo a evitar contaminações.\nUma vez preparada a solução extemporânea de Tiopental Braun, esta deverá ser administrada até um\nperíodo máximo de 24 horas; rejeitar o volume residual de solução.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nB. Braun Medical, Unipessoal Lda.\nEstrada Consiglieri Pedroso, 80\nQueluz de Baixo\n2745-553 Barcarena\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 2479285, frasco-ampola de 10 ml, pó para solução injetável, frasco-ampola de vidro\nN.º de registo: 2479384, frasco-ampola de 20 ml, pó para solução injetável, frasco-ampola de vidro\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 14 de dezembro de 2001\n\fData da última renovação: 05 de maio de 2023.\n\n\n10. DATA DA REVISÃO DO TEXTO\n\nAgosto de 2023"
      }
    }
  ]
}