{
  "medId": "anfotericina-b-lipossomica",
  "generatedAt": "2026-02-08T15:39:52.003Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/anfotericina-b-lipossomica/fi/5415815-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "A substância ativa de Ambisome é a anfotericina B lipossómica. É um antibiótico antifúngico\nutilizado para:\n-O tratamento específico de infeções sistémicas graves causadas por fungos.\n-O tratamento de infeções que se acredita serem causadas por fungos em doentes com\nneutropenia (neutropenia significa ter um número reduzido de um tipo de células sanguíneas\nbrancas conhecidas como “neutrófilos”), resultante de doenças malignas do sangue ou da\nutilização de fármacos citotóxicos ou imunossupressores.\n-O tratamento da leishmaníase visceral, uma doença causada por um parasita.",
        "beforeUse": "O seu médico não lhe administrará Ambisome:\n- se tem alergia à anfotericina B ou a qualquer outro componente deste medicamento (indicados\nna secção 6), a menos que a sua condição envolva risco de vida e o seu médico acredite que\napenas a terapêutica com Ambisome o possa ajudar.\n- se tiver previamente experienciado uma reação anafilática ou anafilactóide grave ao Ambisome\n(uma reação alérgica imediata que põe a vida em risco com sintomas que incluem rubor,\ncomichão, náuseas, inchaço do rosto, boca, língua e vias respiratórias, muitas vezes suficiente\npara causar dificuldade na respiração).\n\fAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Ambisome.\n\nO seu médico irá tomar especial cuidado com Ambisome\n-se experienciar uma reação alérgica grave. Caso isto aconteça, o seu médico irá parar a\nperfusão.\n-se experienciar outras reações que se pensem estar relacionadas com a perfusão. Caso isto\naconteça, o seu médico poderá diminuir a velocidade de perfusão de modo a que o Ambisome\nlhe seja administrado durante um período de tempo mais longo (2 horas aproximadamente). O\nseu médico poderá também administrar-lhe medicamentos tais como difenidramina (um anti-\nhistamínico), paracetamol, petidina (para alívio da dor) e/ou hidrocortisona (um fármaco anti-\ninflamatório que atua reduzindo a resposta do seu sistema imunitário) para prevenir ou tratar as\nreações relacionadas com a perfusão.\n-se estiver a tomar outros medicamentos que possam causar lesões renais, consulte a secção\nOutros medicamentos e Ambisome. O Ambisome pode causar lesões nos rins. O seu médico ou\nenfermeiro irá recolher amostras de sangue para medir os níveis de creatinina (uma substância\nquímica no sangue que reflete a função renal) e de eletrólitos (particularmente potássio e\nmagnésio) antes e durante o tratamento com o Ambisome, pois ambos podem estar anormais se\ntiver alterações na função renal. Isto é particularmente importante se tiver uma lesão renal prévia\nou se estiver a tomar outros medicamentos que possam afetar a forma como os rins funcionam.\nAs amostras de sangue também serão analisadas para detetar alterações no fígado e na\ncapacidade do organismo de produzir novas células sanguíneas e plaquetas. Se as análises ao\nsangue revelarem uma alteração na função renal, ou outras alterações importantes, o seu médico\npoderá receitar-lhe uma dose mais baixa de Ambisome ou interromper o tratamento.\n-se as análises ao sangue mostrarem que os seus níveis de potássio são baixos. Se isto acontecer,\no seu médico poderá receitar-lhe um suplemento de potássio para tomar enquanto estiver a ser\ntratado com Ambisome.\n-se as análises ao sangue mostrarem que os seus níveis de potássio são elevados poderá sofrer de\nbatimentos cardíacos irregulares, que por vezes podem ser graves.\n-se estiver sujeito, ou tiver sido recentemente sujeito a uma transfusão de leucócitos (células\nbrancas do sangue). Uma vez que podem ocorrer problemas graves e repentinos nos pulmões\ncaso lhe seja administrada uma perfusão de Ambisome durante ou logo após uma transfusão de\ncélulas brancas do sangue, o seu médico recomendará que as perfusões sejam separadas por\nperíodos de tempo tão longos quanto possível para reduzir o risco de problemas nos pulmões e a\nsua função pulmonar será monitorizada.\n-se estiver sujeito a hemodiálise ou filtração para falência renal. O seu médico pode iniciar o\ntratamento com Ambisome após terminar o procedimento.\n-se for diabético. Ambisome contém aproximadamente 900 miligramas de sacarose (açúcar) em\ncada frasco para injetáveis.\n\nOutros medicamentos e Ambisome\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nSabe-se que os seguintes fármacos interagem com a anfotericina B e podem interagir com\nAmbisome.\n\fMedicamentos que podem causar lesão no rim, incluindo:\n-Fármacos imunossupressores (medicamentos que reduzem a atividade das defesas naturais do\ncorpo) tais como a ciclosporina.\n-Qualquer antibiótico do grupo de antibióticos conhecido como aminoglicosídeos, incluindo a\ngentamicina, a neomicina e a estreptomicina.\n-Pentamidina, um fármaco utilizado para tratar a pneumonia em doentes com SIDA e a\nleishmaníase.\n\nEstes medicamentos podem causar lesão no rim e o Ambisome pode agravar a lesão no rim. Se\nestiver a tomar medicamentos que podem causar lesão no rim, o seu médico ou enfermeiro irão\nrecolher amostras de sangue para avaliar as alterações na função renal.\n\nMedicamentos que podem baixar os seus níveis de potássio, incluindo:\n-Corticosteroides (fármacos anti-inflamatórios que atuam reduzindo a resposta do seu sistema\nimunitário) e corticotropina (ACTH), utilizados para controlar o ritmo natural do corpo de\nprodução de corticosteroides em resposta a condições de stress.\n-Diuréticos (fármacos que aumentam o volume de urina produzido), por exemplo a furosemida.\n-Glicosidos digitálicos, os quais são medicamentos produzidos a partir da planta dedaleira e\nutilizados para tratar a falência cardíaca. Ambisome pode causar uma diminuição dos níveis de\npotássio no sangue o que pode agravar os efeitos indesejáveis dos digitálicos (alterações no ritmo\ndo coração).\n-Relaxantes do músculo-esquelético (ex. tubocurarina). Ambisome pode aumentar o efeito\nrelaxante muscular.\n\nOutros fármacos\n-Antifúngicos tais como a flucitosina. Ambisome pode agravar os efeitos indesejáveis da\nflucitosina (alterações na capacidade do corpo para produzir novas células sanguíneas reveladas\nnas análises ao sangue).\n-Fármacos antineoplásicos (anticancerígenos) tais como o metotrexato, doxorrubicina,\ncarmustina e ciclofosfamida. Tomar medicamentos deste tipo durante a perfusão com Ambisome\npode causar lesão do rim, pieira ou dificuldades de respiração e tensão arterial baixa.\n-Transfusões de leucócitos (células brancas do sangue). Problemas graves e repentinos nos\npulmões ocorreram em doentes aos quais foi administrada anfotericina B durante ou logo após as\ntransfusões de células brancas do sangue. Recomenda-se que as perfusões sejam separadas por\nperíodos de tempo tão longos quanto possível e que a função pulmonar seja monitorizada.\nGravidez e amamentação\n\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\n\nDesconhece-se a segurança de Ambisome em mulheres grávidas. Se estiver grávida o seu médico\napenas lhe receitará Ambisome se ele/ela pensar que os benefícios do tratamento são superiores\naos possíveis riscos para si e para a sua criança.\n\nDesconhece-se se Ambisome passa para o leite materno. A decisão de amamentar durante o\ntratamento com Ambisome deve ter em consideração o potencial risco para a criança bem como\n\fos benefícios da amamentação para a criança e os benefícios da terapêutica com Ambisome para\na mãe.\n\nCondução de veículos e utilização de máquinas\nAlguns dos efeitos indesejáveis de Ambisome podem afetar a sua capacidade de conduzir ou\nutilizar máquinas com segurança (ver secção 4).\n\nEste medicamento contém aproximadamente 900 miligramas de sacarose.\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio, ou seja, é praticamente\n“isento de sódio” (informação relativa a um valor calculado com base na quantidade total de Na+\nno medicamento).",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\n\nAmbisome ser-lhe-á sempre administrado por um médico ou enfermeiro.\n\nAntes de utilizar, Ambisome deve ser dissolvido em água para preparações injetáveis e depois\ndiluído com uma solução contendo dextrose. Deve ser apenas administrado por perfusão na veia.\nAmbisome não deve ser administrado por qualquer outro modo. Ambisome não deve ser\nmisturado com soluções salinas (sal) ou com outros fármacos ou eletrólitos.\n\nAs recomendações posológicas de diferentes medicamentos contendo anfotericina B podem\napresentar diferenças consideráveis. Ao mudar entre Ambisome e outros medicamentos contendo\nanfotericina B deve verificar as respetivas recomendações de posologia e modo de\nadministração.\n\nAdultos\n\nA dose de Ambisome é dependente do peso corporal e é ajustada às necessidades individuais de\ncada doente.\nTratamento de micoses e tratamento empírico de micoses em doentes com febre e neutropenia\ngrave:\n\nO tratamento inicia-se habitualmente com uma dose diária de 1,0 mg/kg de peso corporal e é\ngradualmente aumentado até 3,0 mg/kg/dia, se necessário. Em casos específicos de infeções\nfúngicas extremamente graves podem utilizar-se doses até 5 mg/kg/dia.\n\nTêm sido comuns tratamentos com doses cumulativas de 1,0 a 3,0 g de anfotericina B na forma\nde Ambisome durante um período de 3 a 4 semanas. A posologia de Ambisome deve ser ajustada\nàs características específicas de cada doente.\n\fMucormicose\nO tratamento inicia-se normalmente com uma dose de 5 miligramas por quilograma de peso\ncorporal por dia. A duração do tratamento será determinada pelo médico, de acordo com\ncaracterísticas específicas de cada doente.\n\nTratamento da leishmaníase visceral\n\nUma dose de 1,0 a 1,5 mg/kg/dia durante 21 dias ou alternativamente uma dose de 3,0 mg/kg/dia\ndurante 10 dias pode ser utilizada para o tratamento da leishmaníase visceral.\n\nNormalmente a perfusão demorará 30 a 60 minutos, mas para doses superiores a 5 miligramas\npor quilograma de peso corporal por dia, a perfusão poderá demorar até 2 horas.\n\nA concentração habitual de Ambisome para perfusão intravenosa é entre 0,20 miligramas por\nmililitro e 2,00 miligramas por mililitro.\n\nUtilização em crianças e adolescentes\n\nAmbisome tem sido utilizado para tratar crianças com idade de 1 mês até 18 anos. A dose de\nAmbisome para uma criança é calculada por quilograma de peso corporal do mesmo modo que\npara os adultos. Ambisome não foi estudado em bebés com idade inferior a 1 mês.\n\nDoentes idosos\n\nNão é necessário alteração da dose ou da frequência de perfusão em doentes idosos.\n\nDoentes com função renal diminuída\nAmbisome tem sido administrado a doentes com a função renal diminuída em doses que variam\nde 1 a 5 miligramas por quilograma de peso corporal por dia. Não é necessário alteração da dose\nou da frequência de perfusão. Durante o tratamento com Ambisome, o seu médico ou enfermeiro\nirão regularmente recolher amostras de sangue para avaliar as alterações da função renal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\n\nFebre, arrepios e calafrios são as reações relacionadas com a perfusão mais frequentes que se\nespera ocorrerem durante a perfusão. As reações relacionadas com a perfusão menos frequentes\npodem incluir, aperto no peito, dor no peito, sensação de falta de ar, dificuldade na respiração\n(possivelmente com pieira), rubor, batimento do coração mais rápido do que o normal, tensão\narterial baixa e dor musculosquelética (descrita como dor nas articulações, dor nas costas, dor\nnos ossos). Estes desaparecem rapidamente quando se para a perfusão. Estas reações poderão\n\fnão ocorrer com futuras perfusões de Ambisome ou quando é utilizada uma velocidade de\nperfusão mais lenta (durante 2 horas). O seu médico poderá administrar-lhe outros medicamentos\npara parar as reações relacionadas com a perfusão ou para tratar os sintomas caso estes ocorram.\nSe sofrer uma reação grave relacionada com a perfusão, o seu médico irá parar a perfusão com\nAmbisome e não deverá receber este tratamento no futuro.\n\nOs seguintes efeitos indesejáveis têm ocorrido durante o tratamento com Ambisome:\n\nCom possibilidade de afetar mais de 1 em cada 10 pessoas:\n-Sentir-se cansado ou confuso ou ter fraqueza muscular ou cãibras causadas pelos baixos níveis\nde potássio no sangue\n-Sentir-se enjoado ou estar enjoado\n-Febre, arrepios ou calafrios.\n\nCom possibilidade de afetar até 1 em cada 10 pessoas:\n-Sentir-se cansado ou confuso ou ter fraqueza muscular ou cãibras causadas pelos baixos níveis\nde magnésio, cálcio ou sódio no sangue\n-Níveis elevados de açúcar no sangue\n-Níveis elevados de potássio no sangue\n-Dor de cabeça\n-Batimentos cardíacos mais rápidos do que o normal\n-Dilatação dos vasos sanguíneos, tensão arterial baixa e rubor\n-Sensação de falta de ar\n-Diarreia, dor abdominal\n-Resultados alterados da função do rim ou fígado revelados em análises ao sangue ou à urina\n-Erupção cutânea\n-Dor no peito ou nas costas.\nCom possibilidade de afetar até 1 em cada 100 pessoas:\n-Hemorragia na pele, sem causa óbvia e hemorragia durante um longo período após lesão\n-Reação anafilactóide (ver secção 2 deste folheto para informações sobre reações anafilactóides)\n-Convulsões (ataques)\n-Dificuldade na respiração, possivelmente com pieira.\n\nPara além destes, têm ocorrido os seguintes efeitos indesejáveis durante o tratamento com\nAmbisome mas desconhece-se a frequência com que ocorrem.\n-Anemia (uma redução na quantidade de células vermelhas do sangue, com sintomas de cansaço\nexcessivo, falta de ar após uma atividade ligeira e tez pálida)\n-Reações anafiláticas e de sensibilidade (ver secção 2 deste folheto para informações sobre\nreações anafiláticas)\n-Ataques cardíacos e uma alteração no ritmo cardíaco normal\n-Falência renal e função renal reduzida\n-Inchaço grave da pele em torno dos lábios, olhos ou língua\n-Lesão muscular\n-Dor nos ossos e nas articulações.\n\fInterferência com os resultados das análises sanguíneas do fósforo: podem ocorrer leituras falsas\nindicando um aumento dos níveis de fosfato no sangue quando amostras de doentes em\ntratamento com Ambisome são analisadas utilizando um sistema específico chamado ensaio\nPHOSm.\n\nSe os seus resultados da análise indicarem níveis elevados de fosfato, poderão ser necessárias\nanálises adicionais utilizando um sistema diferente para confirmar os resultados.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.",
        "storage": "Ambisome é conservado na farmácia hospitalar.\n\nNão conservar acima de 25ºC.\nNão conservar frascos para injetáveis parcialmente utilizados para utilização em futuros doentes.\n\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após \"VAL.\". O\nprazo de validade corresponde ao último dia do mês indicado.\n\nAmbisome é um pó amarelo liofilizado, estéril, sem conservantes, de dose única, para ser\ndissolvido em água para preparações injetáveis e diluído com uma solução de dextrose antes da\nperfusão na veia. Do ponto de vista microbiológico, uma vez dissolvido e diluído, o\nmedicamento deve ser imediatamente utilizado. Se não for imediatamente utilizado, os tempos\nde conservação em utilização e as condições prévias à administração são da responsabilidade do\nmédico ou do farmacêutico e não deverão, normalmente, ser superiores a 24 horas a 2 -8ºC, a\n\fmenos que a reconstituição (dissolução do pó em água para injetáveis) e a diluição tenham sido\nrealizadas em condições controladas para prevenir a contaminação microbiana.\nQuando a reconstituição (dissolução do pó em água para preparações injetáveis) e a diluição com\na solução de dextrose são realizadas sob condições controladas poderão utilizar-se os seguintes\ndados para determinar os prazos em utilização:\n\n-Uma vez o pó dissolvido em água para preparações injetáveis, pode ser conservado do seguinte\nmodo:\nEm frascos para injetáveis de vidro durante 24 horas a 25ºC mais ou menos 2ºC expostos à luz.\nEm frascos para injetáveis de vidro até 7 dias entre 2ºC e 8ºC.\nEm seringas de polipropileno até 7 dias entre 2ºC e 8ºC.\n\n-Uma vez o pó dissolvido em água para preparações injetáveis e diluído com solução de\ndextrose, pode ser conservado até 7 dias entre 2ºC e 8ºC ou até 72 horas a 25ºC mais ou menos\n2ºC utilizando sacos de perfusão de PVC ou poliolefina como meio de diluição.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
        "contents": "Qual a composição de Ambisome\nA substância ativa é a anfotericina B. Cada frasco para injetáveis contém 50 mg de anfotericina\nB lipossómica.\nOs outros componentes são fosfatidilcolina de soja hidrogenada, colesterol,\ndistearoilfosfatidilglicerol, alfa-tocoferol, sacarose, succinato dissódico hexahidratado, hidróxido\nde sódio (para ajuste de pH) e ácido clorídrico (para ajuste de pH).\n\nQual o aspeto de Ambisome e conteúdo da embalagem\nAmbisome é um liofilizado (pó seco a frio) para dispersão para perfusão. É um pó de cor\namarela, estéril, apresentado num frasco para injetáveis de 20 ml. Cada frasco para injetáveis\ncontém 50 mg da substância ativa, anfotericina B lipossómica. O frasco para injetáveis é fechado\ncom uma rolha de borracha butílica e um selo de alumínio em anel ajustado com uma cápsula de\nfecho de plástico removível.\nCada embalagem contém 10 frascos para injetáveis e 10 filtros de 5 µm.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\n\nGilead Sciences, Lda.\nAtrium Saldanha\nPraça Duque de Saldanha, n.º1 – 8ºA e B\n1050-094 Lisboa\nPortugal\n\fFabricante\n\nGilead Sciences Ireland UC\nIDA Business & Technology Park,\nCarrigtohill, County Cork\nIrlanda\n\nEste folheto foi revisto pela última vez em\n\nA informação que se segue destina-se apenas aos profissionais de saúde:\n\nLEIA ATENTAMENTE ESTA SECÇÃO ANTES DE INICIAR A RECONSTITUIÇÃO.\n\nAs recomendações posológicas de diferentes medicamentos contendo anfotericina B podem\napresentar diferenças consideráveis. Ao mudar entre Ambisome e outros medicamentos contendo\nanfotericina B deve verificar as respetivas recomendações de posologia e modo de\nadministração.\n\nAmbisome deve ser reconstituído utilizando água para preparações injetáveis (sem agente\nbacteriostático) e diluído com solução de dextrose (5%, 10% ou 20%) apenas para perfusão.\n\nA utilização de qualquer outra solução, que não a recomendada, ou a presença de um agente\nbacteriostático (ex., álcool benzílico) na solução, pode causar a precipitação do Ambisome.\n\nAmbisome NÃO é compatível com soluções salinas e não deve ser reconstituído ou diluído com\numa solução salina ou administrado através de uma linha intravenosa utilizada previamente para\nadministração de uma solução salina, a menos que tenha sido irrigada antes com solução de\ndextrose (5%, 10% ou 20%) apenas para perfusão. Se não for possível, Ambisome deve ser\nadministrado através de uma linha de perfusão separada.\n\nNão misture Ambisome com outros fármacos ou eletrólitos.\n\nDeve ser estritamente seguida uma técnica asséptica durante todo o manuseamento, uma vez que\nnão existem agentes conservantes ou bacteriostáticos no Ambisome, ou nos materiais\nespecificados para a reconstituição e diluição.\n\nOs frascos para injetáveis de Ambisome, contendo 50 mg de anfotericina B, devem ser\npreparados da seguinte forma:\n\n1) Adicionar 12 ml de água para preparações injetáveis a cada frasco para injetáveis de\nAmbisome, para produzir uma preparação contendo 4 mg/ml de anfotericina B.\n\n2) IMEDIATAMENTE após adição da água, AGITAR VIGOROSAMENTE OS FRASCOS\nPARA INJETÁVEIS durante 30 segundos para obter a dispersão completa de Ambisome. Após\n\freconstituição com água para preparações injetáveis o concentrado é uma dispersão amarela\ntranslúcida.\nInspecione visualmente os frascos para injetáveis e continue a agitar até obter uma completa\ndispersão, sem partículas visíveis. Não utilize o medicamento se houver qualquer evidência de\nprecipitação ou de matéria estranha.\n\n3) Calcular a quantidade de Ambisome reconstituído (4 mg/ml) para ser posteriormente diluído\n(ver a tabela abaixo).\n4) A solução para perfusão é obtida por diluição de Ambisome reconstituído com entre uma (1) e\ndezanove (19) partes de solução de dextrose (5%, 10% ou 20%) para perfusão por volume, para\ndar uma concentração final no intervalo recomendado de 2,00 mg/ml a 0,20 mg/ml de\nanfotericina na forma de Ambisome (ver tabela abaixo).\n\n5) Retirar o volume calculado de Ambisome reconstituído para uma seringa estéril. Utilizando o\nfiltro de 5 µm fornecido, instilar a preparação de Ambisome num recipiente estéril com a\nquantidade correta de solução de dextrose (5%, 10% ou 20%) para perfusão.\n\nPode utilizar-se um filtro de membrana em linha para a perfusão intravenosa de Ambisome.\nContudo o diâmetro médio dos poros do filtro não deve ser inferior a 1,0 µm.\n\nExemplo da preparação de Ambisome dispersão para perfusão numa dose de 3 mg/kg/dia em\nsolução de dextrose a 5% para perfusão.\n\nPeso   Número de    Quantidade      Volume de     Para obter uma             Para obter uma\n(kg)   frascos      de              Ambisome      concentração de            concentração de\n       para         Ambisome        reconstituí   0,2 mg/ml                  2,0 mg/ml\n       injetáveis   (mg) a ser      do (ml)*\n                    retirada para                 (diluição de 1 em 20)      (diluição de 1 em 2)\n                    diluição\n                                                  Volume        Volume       Volume        Volume\n                                                  necessário    total (ml;   necessário    total (ml;\n                                                  de dextrose   Ambisom      de dextrose   Ambisome\n                                                  a 5% (ml)     e mais       a 5% (ml)     mais\n                                                                dextrose a                 dextrose a\n                                                                5%)                        5%)\n10     1            30              7,5           142,5         150          7,5           15\n25     2            75              18,75         356,25        375          18,75         37,5\n40     3            120             30            570           600          30            60\n55     4            165             41,25         783,75        825          41,25         82,5\n70     5            210             52,5          997,5         1050         52,5          105\n85     6            255             63,75         1211,25       1275         63,75         127,5\n\n* Cada frasco para injetáveis de Ambisome (50 mg) é reconstituído com 12 ml de água para\npreparações injetáveis para dar uma concentração de 4 mg/ml de anfotericina B.\n\fQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/anfotericina-b-lipossomica/rcm/5415815-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "Ambisome está indicado para:\n\nTratamento de micoses sistémicas graves.\n\nTratamento empírico de micoses em doentes com febre e neutropenia grave, em resultado de\npatologias hematológicas malignas ou devido à administração de fármacos citotóxicos ou\nimunossupressores.\n\nTerapêutica primária da leishmaníase visceral em doentes imunocompetentes, quer sejam\ncrianças ou adultos.",
        "dosageAdministration": "Ambisome deve ser administrado por perfusão intravenosa durante um período de 30-60\nminutos. Para doses superiores a 5 mg/kg/dia, recomenda-se a perfusão intravenosa durante um\n\fperíodo de 2 horas (ver secção 4.4). A concentração recomendada para a perfusão intravenosa de\nAmbisome é de 0,20 mg/ml a 2,00 mg/ml de anfotericina B como Ambisome.\n\nAdultos\n\nTratamento de micoses e tratamento empírico de micoses em doentes com febre e neutropenia\ngrave\n\nO tratamento inicia-se habitualmente com uma dose diária de 1,0 mg/kg de peso corporal e\nvai-se aumentando gradualmente até 3,0 mg/kg/dia, se necessário. Em casos específicos de\ninfeções fúngicas extremamente graves podem usar-se doses até 5 mg/kg/dia.\n\nTêm sido comuns tratamentos com doses cumulativas de 1,0 – 3,0 g de anfotericina B sob a\nforma de Ambisome durante um período de 3 a 4 semanas. A posologia de Ambisome deve ser\najustada às características específicas de cada doente.\n\nMucormicose\nO tratamento inicia-se com uma dose de 5 mg/kg, administrada diariamente. A duração do\ntratamento deve ser determinada de acordo com as características de cada doente. Tratamentos\naté 56 dias são geralmente utilizados na prática clínica; pode ser necessária uma duração de\ntratamento superior para o tratamento de micoses profundas instaladas ou no caso de cursos\nprolongados de quimioterapia ou neutropenia.\n\nTêm sido utilizadas doses superiores a 5 mg/kg nos ensaios clínicos e na prática clínica. Os\ndados disponíveis sobre a segurança e eficácia de Ambisome no tratamento da mucormicose com\ndoses mais elevadas são limitados, assim deve ser feita uma avaliação individual do\nbenefício:risco de acordo com as características específicas de cada doente para determinar se os\npotenciais benefícios são considerados superiores ao conhecido aumento do risco de toxicidade\ncom doses mais elevadas de Ambisome (ver secção 4.4).\n\nTratamento da leishmaníase visceral\n\nUma dose de 1,0 a 1,5 mg/kg/dia durante 21 dias ou alternativamente uma dose de 3,0 mg/kg/dia\ndurante 10 dias pode ser usada para o tratamento da leishmaníase visceral.\n\nPopulação pediátrica\n\nAmbisome tem sido estudado em doentes pediátricos com idade de 1 mês até 18 anos. A dose\ndeve ser calculada na mesma base por kg de peso corporal como para os adultos.\n\nAmbisome não é recomendado em crianças com idade inferior a 1 mês devido à ausência de\ndados de segurança e eficácia.\n\nDoentes Idosos\n\fNão existem recomendações ou precauções especiais para estes doentes. Não é necessário alterar\na dose ou a frequência de administração.\n\nInsuficiência Renal\n\nAmbisome tem sido administrado com sucesso, em ensaios clínicos, a doentes com insuficiência\nrenal preexistente em doses de 1 - 5 mg/kg/dia, não tendo sido necessário qualquer ajuste na dose\nou na frequência de administração (ver secção 4.4 e secção 5.2).\n\nInsuficiência Hepática\n\nNão existem dados disponíveis que possibilitem uma recomendação de dose para doentes com\ninsuficiência hepática (ver secção 4.4).\nPara instruções acerca da reconstituição e diluição do medicamento antes da administração, ver\nsecção 6.6.",
        "contraindications": "Hipersensibilidade à substância ativa ou qualquer um dos excipientes mencionados na secção\n6.1, a menos que, na opinião do médico, a condição a requerer tratamento envolva risco de vida e\nseja apenas sensível à terapêutica com Ambisome.",
        "warningsPrecautions": "Foram notificadas reações anafilactóides e anafilaxia associada à perfusão com Ambisome. Se\nocorrer uma reação anafilactóide/anafilática grave, a perfusão deve ser interrompida de imediato\ne o doente não deverá receber outra perfusão de Ambisome.\n\nPodem ocorrer outras reações graves relacionadas com a perfusão durante a administração de\nmedicamentos contendo anfotericina B, incluindo o Ambisome (ver secção 4.8). Embora as\nreações relacionadas com a perfusão não sejam habitualmente graves, devem ser tomadas\nmedidas de precaução para prevenir ou tratar estas reações em doentes medicados com\nAmbisome. Velocidades de perfusão inferiores (durante 2 horas) ou administrações regulares de\ndifenidramina, paracetamol, petidina e/ou de hidrocortisona foram notificadas como bem-\nsucedidas na prevenção ou tratamento destas reações.\n\nO Ambisome demonstrou ser substancialmente menos tóxico que a anfotericina B convencional,\nparticularmente no que diz respeito à nefrotoxicidade; no entanto, podem ainda ocorrer reações\nadversas, incluindo reações adversas renais.\n\nNos estudos que compararam o Ambisome 3 mg/kg por dia com doses mais elevadas (5, 6 ou\n10 mg/kg por dia), verificou-se que as taxas de incidência de creatinina sérica aumentada,\nhipocaliemia e hipomagnesemia foram notavelmente mais elevadas nos grupos de dose elevada.\n\nDeve ser efetuada uma avaliação laboratorial regular dos eletrólitos do soro, em especial o\npotássio e o magnésio, bem como da função renal, hepática e hematopoiética. Devido ao risco de\n\fhipocaliemia, pode ser necessária uma suplementação adequada de potássio durante o curso da\nadministração de Ambisome. Se ocorrer uma redução clinicamente significativa da função renal\nou um agravamento de outros parâmetros, deve considerar-se a redução da dose, a interrupção ou\na descontinuação do tratamento. Foram notificados casos de hipercaliemia (alguns dos quais\nlevando a arritmias cardíacas e paragem cardíaca). A maioria ocorreu em doentes com\ncompromisso renal, e alguns após suplementação de potássio em doentes com hipocaliemia\nprévia. Por conseguinte, a função renal e a avaliação laboratorial do potássio devem ser medidas\nantes e durante o tratamento. Isto é particularmente importante em doentes com doença renal\npreexistente, que já tenham experienciado insuficiência renal, ou em doentes que estejam a\nreceber concomitantemente medicamentos nefrotóxicos (ver secção 4.5).\n\nTem sido notificada toxicidade pulmonar aguda em doentes aos quais foi administrada\nanfotericina B (como complexo de desoxicolato de sódio) durante ou logo após transfusões de\nleucócitos. Recomenda-se que estas perfusões sejam separadas por períodos de tempo tão longos\nquanto possível e a função pulmonar deve ser monitorizada.\n\nTratamento de doentes diabéticos: Deve ter-se em atenção que cada frasco para injetáveis de\nAmbisome contém aproximadamente 900 mg de sacarose. Ter ainda em mente a quantidade de\nglucose contida no diluente (dextrose a 5%, 10% e 20%).\n\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para injetáveis, ou\nseja, é praticamente “isento de sódio” (informação relativa a um valor calculado com base na\nquantidade total de Na+ no medicamento).",
        "interactions": "Não foram realizados estudos de interação específicos com o Ambisome. Contudo, conhece-se\nque os seguintes fármacos interagem com a anfotericina B e podem interagir com o Ambisome:\n\nMedicamentos nefrotóxicos: A administração concomitante de Ambisome com outros fármacos\nnefrotóxicos (por exemplo ciclosporina, aminoglicosídeos e pentamidina) pode acentuar, em\nalguns doentes, o potencial de toxicidade renal induzida por fármacos. Contudo, em doentes aos\nquais foram administrados concomitantemente ciclosporina e/ou aminoglicosídeos, o Ambisome\nfoi associado com uma nefrotoxicidade significativamente inferior em comparação com a\nanfotericina B. Recomenda-se a monitorização regular da função renal em doentes aos quais é\nadministrado Ambisome com quaisquer medicamentos nefrotóxicos.\n\nCorticosteroides, corticotropina (ACTH) e diuréticos: A utilização concomitante de\ncorticosteroides, ACTH e diuréticos (da ansa e tiazida) pode potenciar a hipocaliemia.\nGlicosidos digitálicos: A hipocaliemia induzida pelo Ambisome pode potenciar a toxicidade dos\ndigitálicos.\n\nRelaxantes do músculo-esquelético: A hipocaliemia induzida pelo Ambisome pode acentuar o\nefeito curariforme dos relaxantes do músculo-esquelético (ex. tubocurarina).\n\fAntifúngicos: A utilização concomitante com flucitosina pode aumentar a toxicidade da\nflucitosina possivelmente pelo aumento da sua captação celular e/ou comprometendo a sua\nexcreção renal.\n\nMedicamentos antineoplásicos: A utilização concomitante de medicamentos antineoplásicos\npode acentuar o potencial para toxicidade renal, broncospasmo e hipotensão. Os medicamentos\nantineoplásicos devem ser administrados concomitantemente com precaução.\n\nTransfusões de leucócitos: Tem sido notificada toxicidade pulmonar aguda em doentes aos quais\nfoi administrada anfotericina B (como complexo de desoxicolato de sódio) durante ou logo após\ntransfusões de leucócitos. Recomenda-se que estas perfusões sejam separadas por períodos de\ntempo tão longos quanto possível e a função pulmonar deve ser monitorizada.",
        "pregnancyLactation": "Gravidez\n\nEstudos de teratogenicidade realizados em ratos e coelhos permitiram concluir que Ambisome\nnão apresenta potencial teratogénico nestas espécies (ver também secção 5.3).\n\nA segurança de Ambisome em mulheres grávidas não foi estabelecida. Ambisome deve apenas\nser utilizado durante a gravidez se os possíveis benefícios decorrentes dessa utilização\nsobrepuserem os potenciais riscos para a mãe e para o feto.\n\nInfeções fúngicas sistémicas em mulheres grávidas foram tratadas com sucesso com anfotericina\nB convencional sem efeitos evidentes no feto, no entanto o número de casos notificados é\ninsuficiente para elaborar quaisquer conclusões relativamente à segurança de Ambisome na\ngravidez.\n\nAmamentação\n\nDesconhece-se se Ambisome é excretado no leite materno. Uma decisão relativa a amamentar\nenquanto em tratamento com Ambisome deve considerar o potencial risco para a criança bem\ncomo o benefício da amamentação para a criança e o benefício da terapêutica com Ambisome\npara a mãe.",
        "driving": "Não foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas. Alguns dos\nefeitos indesejáveis de Ambisome apresentados abaixo podem ter influência na capacidade de\nconduzir e utilizar máquinas.",
        "adverseReactions": "De um modo geral, a incidência de reações adversas conhecidas por ocorrerem com a terapêutica\ncom anfotericina B convencional é elevada. Febre e arrepios/tremores são as reações mais\n\ffrequentes relacionadas com a perfusão que se espera que ocorram durante a administração de\nAmbisome. As reações menos frequentes relacionadas com a perfusão podem consistir em um ou\nmais dos seguintes sintomas: dor ou aperto no peito, dispneia, broncospasmo, rubor, taquicardia,\nhipotensão e dor musculosquelética (descrita como artralgia, dor nas costas ou dor óssea). Estes\nresolvem-se rapidamente parando a perfusão e podem não ocorrer com todas as doses\nsubsequentes ou quando se utilizam velocidades de perfusão inferiores (durante 2 horas). Para\nalém disso, as reações relacionadas com a perfusão podem também ser prevenidas pela utilização\nprévia de medicação. Contudo, as reações graves relacionadas com a perfusão podem necessitar\na interrupção permanente de Ambisome (ver secção 4.4).\n\nEm dois estudos comparativos, com dupla ocultação, os doentes tratados com Ambisome\nexperienciaram reações relacionadas com a perfusão com uma incidência significativamente\ninferior, quando comparados com os doentes tratados com a anfotericina B convencional ou a\nanfotericina B na forma de complexo lipídico.\n\nEm dados de estudos agrupados a partir de ensaios clínicos controlados, aleatorizados,\ncomparando a terapêutica Ambisome com anfotericina B convencional em mais de 1.000\ndoentes, as reações adversas notificadas foram consideravelmente menos graves e menos\nfrequentes nos doentes tratados com Ambisome quando comparados com os doentes tratados\ncom anfotericina B convencional.\n\nA nefrotoxicidade ocorre em certo grau com a anfotericina B convencional, na maioria dos\ndoentes aos quais o fármaco é administrado por via intravenosa. Em dois estudos, com dupla\nocultação, a incidência de nefrotoxicidade com Ambisome (medida por um aumento da\ncreatinina sérica superior a 2,0 vezes o valor basal determinado), é aproximadamente metade da\nque é notificada para a anfotericina B convencional ou a anfotericina B sob a forma de complexo\nlipídico.\n\nAs seguintes reações adversas foram atribuídas ao Ambisome com base nos dados de ensaios\nclínicos e de experiência pós-comercialização. A frequência baseia-se na análise, a partir de\nensaios clínicos agrupados, de 688 doentes tratados com Ambisome; desconhece-se a frequência\ndas reações adversas identificadas a partir da experiência pós-comercialização. As reações\nadversas estão descritas abaixo por classe de sistema de órgãos segundo a base de dados\nMedDRA e classificadas por frequência. Dentro de cada classe de frequência, os efeitos\nindesejáveis são apresentados por ordem decrescente de gravidade.\n\nAs frequências são definidas como:\nMuito frequentes      (≥1/10)\nFrequentes            (≥1/100, <1/10)\nPouco frequentes      (≥1/1.000, <1/100)\nMuito raros           (<1/10.000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n\nDOENÇAS DO SANGUE E DO SISTEMA LINFÁTICO\nPouco frequentes: trombocitopenia\nDesconhecido: anemia\n\fDOENÇAS DO SISTEMA IMUNITÁRIO\nPouco frequentes: reação anafilactóide\nDesconhecido: reações anafiláticas, hipersensibilidade\n\nDOENÇAS DO METABOLISMO E DA NUTRIÇÃO\nMuito frequentes: hipocaliemia\nFrequentes: hiponatremia, hipocalcemia, hipomagnesemia, hiperglicemia, hipercaliemia\n\nDOENÇAS DO SISTEMA NERVOSO\nFrequentes: cefaleias\nPouco frequentes: convulsões\n\nCARDIOPATIAS\nFrequentes: taquicardia\nDesconhecido: paragem cardíaca, arritmia\n\nVASCULOPATIAS\nFrequentes: hipotensão, vasodilatação, rubor\n\nDOENÇAS RESPIRATÓRIAS, TORÁCICAS E DO MEDIASTINO\nFrequentes: dispneia\nPouco frequentes: broncospasmos\n\nDOENÇAS GASTROINTESTINAIS\nMuito frequentes: náuseas, vómitos\nFrequentes: diarreia, dor abdominal\n\nAFEÇÕES HEPATOBILIARES\nFrequentes: testes da função hepática alterados, hiperbilirrubinémia, fosfatase alcalina\naumentada\n\nAFEÇÕES DOS TECIDOS CUTÂNEOS E SUBCUTÂNEOS\nFrequentes: erupção cutânea\nDesconhecido: edema angioneurótico\n\nAFEÇÕES MUSCULOSQUELÉTICAS E DOS TECIDOS CONJUNTIVOS\nFrequentes: dor nas costas\nDesconhecido: rabdomiólise (associado a hipocaliemia), dor musculosquelética (descrita como\nartralgia ou dor óssea)\n\nDOENÇAS RENAIS E URINÁRIAS\nFrequentes: creatinina aumentada, ureia sanguínea aumentada\nDesconhecido: falência renal, insuficiência renal\n\nPERTURBAÇÕES GERAIS E ALTERAÇÕES NO LOCAL DE ADMINISTRAÇÃO\n\fMuito frequentes: tremores, pirexia\nFrequentes: dor no peito\n\nInterferência com o doseamento bioquímico do fósforo:\nPodem ocorrer falsas elevações do fosfato sérico quando amostras de doentes em tratamento com\nAmbisome são analisadas utilizando o ensaio PHOSm (por ex., utilizado em aparelhos Beckman\nCoulter incluindo o Synchron LX20). Este ensaio destina-se à determinação quantitativa de\nfósforo inorgânico em amostras de soro, plasma e urina humanas.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\natravés do sistema nacional de notificação:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nA toxicidade de Ambisome devido a uma sobredosagem aguda não foi determinada. Caso ocorra\nsobredosagem, interromper de imediato a administração. Monitorizar cuidadosamente o estado\nclínico incluindo a função hepática e renal, os eletrólitos séricos e o estado hematológico. A\nhemodiálise ou a diálise peritoneal não parecem afetar a eliminação de Ambisome.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 1.2 – Medicamentos anti-infeciosos. Antifúngicos, código ATC:\nJ02AA01.\n\nA anfotericina B é um antibiótico antifúngico polieno, macrocíclico produzido pelo\nStreptomyces nodosus. Os lipossomas são vesículas esféricas fechadas constituídas por diversas\nsubstâncias anfifílicas tais como os fosfolípidos. Os fosfolípidos organizam-se numa membrana\nem bicamada na presença de soluções aquosas. A metade lipofílica da anfotericina B permite que\no fármaco se integre dentro da bicamada lipídica dos lipossomas. A anfotericina B é um agente\nfungistático ou fungicida dependendo da concentração atingida nos fluidos orgânicos e da\n\fsuscetibilidade do próprio fungo. Pensa-se que o fármaco atua por ligação aos esteróis presentes\nna membrana celular do fungo, com consequente alteração das suas características de\npermeabilidade, permitindo deste modo a perda para o exterior de pequenas moléculas. As\nmembranas celulares dos mamíferos também contêm esteróis, pelo que tem sido sugerido um\nmecanismo comum para a lesão das células fúngicas e humanas causadas pela anfotericina B.\n\nMicrobiologia\n\nA anfotericina B, o componente antifúngico do Ambisome, apresenta um elevado grau de\natividade in vitro contra inúmeras espécies de fungos. A maioria das estirpes do Histoplasma\ncapsulatum, Coccidioides immitis, Candida spp., Blastomyces dermatitidis, Rhodotorula,\nCryptococcus neoformans, Sporothrix schenkii, Mucor mucedo e Aspergillus fumigatus são\ninibidas in vitro por concentrações de anfotericina B que variam entre 0,03 e 1,0\nmicrogramas/ml. A anfotericina B tem um efeito mínimo ou nulo sobre as bactérias e vírus.\n\nAmbisome tem demonstrado ser eficaz em modelos animais de leishmaníase visceral (causada\npela Leishmania infantum e Leishmania donovani). Em ratinhos infetados com Leishmania\ninfantum e tratados com Ambisome 3 mg/kg em 3-7 doses, todos os regimes posológicos de\nAmbisome curaram os ratinhos mais imediatamente do que o stibogluconato de sódio, e não foi\nobservada toxicidade. Em ratinhos infetados com Leishmania donovani, Ambisome foi > 5 vezes\nmais eficaz e > 25 vezes menos tóxico do que a anfotericina B.\n\n5.2 Propriedades farmacocinéticas\n\nCom base nas concentrações plasmáticas totais de anfotericina B, o perfil farmacocinético do\nAmbisome, foi determinado em doentes com cancro com neutropenia febril e em doentes com\ntransplante de medula óssea que receberam perfusão, durante 1 hora, de 1,0 a 7,5 mg/kg/dia de\nAmbisome durante 3 a 20 dias. Ambisome apresenta um perfil farmacocinético\nsignificativamente diferente do descrito na literatura para as apresentações convencionais de\nanfotericina B, com concentrações plasmáticas mais elevadas (Cmax) de anfotericina B e\nexposição aumentada (AUC0-24) após administração de Ambisome, do que após administração\nda anfotericina B convencional. Os parâmetros farmacocinéticos de Ambisome (média ± desvio\npadrão) após a primeira e última dose variaram de:\n\nCmáx                 7,3 microgramas/ml (± 3,8) a 83,7 microgramas/ml (± 43,0)\nt1/2                        6,3 h (± 2,0) a 10,7 h (± 6,4)\nAUC 0-24                    27 microgramas.h/ml (± 14) a 555 microgramas.h/ml (±311)\nClearance (Cl)       11 ml/h/kg (± 6) a 51 ml/h/kg (±44)\nVolume de distribuição (Vd) 0,10 l/kg (± 0,07) a 0,44 l/kg (± 0,27)\n\nOs valores farmacocinéticos máximos e mínimos não provêm necessariamente das doses mais\nelevadas e mais baixas, respetivamente. O estado estacionário foi atingido rapidamente (de uma\nmaneira geral em 4 dias de administração) após a administração de Ambisome. A\nfarmacocinética do Ambisome após a primeira dose parece não-linear uma vez que as\nconcentrações séricas de Ambisome são superiores ao aumento proporcional da dose. Pensa-se\nque esta resposta não proporcional à dose se deve à saturação da depuração reticuloendotelial do\n\fAmbisome. Após administração repetida de 1 a 7,5 mg/kg/dia não se verificou acumulação\nsignificativa do fármaco no plasma. O volume de distribuição no dia 1 e no estado estacionário\nsugere que existe uma extensa distribuição tecidular do Ambisome. Após a administração\nrepetida de Ambisome a semivida de eliminação terminal (t1/2β) para o Ambisome foi de,\naproximadamente, 7 horas. A excreção do Ambisome não foi estudada. As vias metabólicas da\nanfotericina B e do Ambisome são desconhecidas. Devido às dimensões dos liposomas, não\nexiste filtração glomerular e eliminação renal do Ambisome, evitando-se, deste modo, a\ninteração da anfotericina B com as células do túbulo distal e reduzindo-se o potencial para a\nnefrotoxicidade verificado com as apresentações da anfotericina B convencional.\n\nInsuficiência Renal\n\nO efeito da insuficiência renal na farmacocinética do Ambisome não foi formalmente estudado.\nDados sugerem não ser necessário ajuste da dose em doentes sujeitos a hemodiálise ou a\nprocedimentos de filtração, no entanto, a administração de Ambisome deve ser evitada durante o\nprocedimento.\n\n5.3 Dados de segurança pré-clínica\n\nEm estudos de toxicidade sub-crónica em cães (1 mês), coelhos (1 mês) e ratos (3 meses) com\ndoses iguais ou, em algumas espécies, inferiores à dose terapêutica clínica de 1 a 3 mg/kg/dia, os\nórgãos alvo para a toxicidade do Ambisome foram o fígado e os rins. Todos conhecidos por\nserem órgãos alvo da toxicidade da anfotericina B.\n\nVerificou-se que o Ambisome não era mutagénico em sistemas bacterianos e mamíferos.\n\nNão foram realizados estudos de carcinogenicidade com Ambisome.\n\nNão se verificaram efeitos adversos na função reprodutora masculina ou feminina de ratos.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nFosfatidilcolina de soja hidrogenada\nColesterol\nDistearoilfosfatidilglicerol\nAlfa-tocoferol\nSacarose\nSuccinato dissódico hexahidratado\nHidróxido de sódio (para ajuste de pH)\nÁcido clorídrico (para ajuste de pH)\n\n6.2 Incompatibilidades\n\fO Ambisome é incompatível com soluções salinas e não deve ser misturado com outros fármacos\nou eletrólitos.\n\nEste medicamento não deve ser misturado com outros medicamentos, exceto os mencionados na\nsecção 6.6.",
        "shelfLife": "4 anos\n\nO concentrado do produto reconstituído pode ser conservado até 24 horas a 2-8ºC, após\nreconstituição com água. Quando diluído com dextrose a 5%, 10% ou 20%, o Ambisome deve\nser administrado o mais rapidamente possível.\n\nApós a primeira abertura\n\nComo o Ambisome não contém nenhum agente bacteriostático, de um ponto de vista\nmicrobiológico, o produto reconstituído ou diluído deve ser imediatamente utilizado.\n\nOs tempos de conservação em utilização e as condições prévias à administração são da\nresponsabilidade do utilizador e não deverão, normalmente, ser superiores a 24 horas a 2-8ºC,\nexceto se a reconstituição tiver sido realizada em condições assépticas controladas e validadas.\n\nNo entanto, os seguintes dados relativos à estabilidade química e física em utilização de\nAmbisome foram demonstrados:\n\nPrazo de validade após reconstituição com água:\nFrascos para injetáveis de vidro - durante 24 horas a 25±2 ºC expostos à luz ambiente.\nFrascos para injetáveis de vidro e seringas de polipropileno - até 7 dias a 2-8 ºC.\nNão congelar.\n\nNÃO CONSERVAR frascos de vidro parcialmente utilizados para utilização em futuros doentes.\n\nPrazo de validade após diluição com Dextrose\n\nSacos de perfusão PVC ou poliolefina: Ver tabela abaixo para recomendações.\n\n                             Concentração de     Duração máxima de Duração máxima de\n Diluente   Diluição         anfotericina B      conservação a     conservação a\n            (v:v)            mg/ml               2-8ºC             25±2ºC\n Dextrose a 1 em 2           2,0                 7 dias            72 horas\n 5%\n            1 em 8           0,5                 7dias                72 horas\n            1 em 20          0,2                 4 dias               24 horas\n Dextrose a 1 em 2           2,0                 48 horas             72 horas\n 10%\n\f Dextrose a 1 em 2           2,0                48 horas             72 horas\n 20%",
        "storage": "Não conservar acima de 25ºC.\n\nCondições de conservação do medicamento reconstituído e diluído, ver secção 6.3.\n\n6.5 Natureza e conteúdo do recipiente\n\nAmbisome apresenta-se sob a forma de pó liofilizado e estéril em frascos para injetáveis de vidro\ntipo I USP de 20 ml.\nO frasco para injetáveis é fechado com uma rolha de borracha butílica e um selo de alumínio em\nanel ajustado com uma cápsula de fecho de plástico removível.\n\nCada embalagem contém 10 frascos para injetáveis e 10 filtros de 5 µm.",
        "handling": "LEIA ATENTAMENTE ESTA SECÇÃO ANTES DE INICIAR A RECONSTITUIÇÃO.\n\nAs recomendações posológicas de diferentes medicamentos contendo anfotericina B podem\napresentar diferenças consideráveis. Ao mudar entre Ambisome e outros medicamentos contendo\nanfotericina B deve verificar as respetivas recomendações de posologia e modo de\nadministração.\n\nAmbisome deve ser reconstituído utilizando água para preparações injetáveis (sem agente\nbacteriostático) e diluído com solução de dextrose (5%, 10% ou 20%) apenas para perfusão.\n\nA utilização de qualquer outra solução, que não a recomendada, ou a presença de um agente\nbacteriostático (ex., álcool benzílico) na solução, pode causar a precipitação do Ambisome.\n\nAmbisome NÃO é compatível com soluções salinas e não deve ser reconstituído ou diluído com\numa solução salina ou administrado através de uma linha intravenosa utilizada previamente para\nadministração de uma solução salina, a menos que tenha sido irrigada antes com solução de\ndextrose (5%, 10% ou 20%) apenas para perfusão. Se não for possível, Ambisome deve ser\nadministrado através de uma linha de perfusão separada.\n\nNão misture Ambisome com outros fármacos ou eletrólitos.\n\nDeve ser estritamente seguida uma técnica asséptica durante todo o manuseamento, uma vez que\nnão existem agentes conservantes ou bacteriostáticos no Ambisome, ou nos materiais\nespecificados para a reconstituição e diluição.\n\fOs frascos para injetáveis de Ambisome, contendo 50 mg de anfotericina B, devem ser\npreparados da seguinte forma:\n\n1) Adicionar 12 ml de água para preparações injetáveis a cada frasco para injetáveis de\nAmbisome, para produzir uma preparação contendo 4 mg/ml de anfotericina B.\n\n2) IMEDIATAMENTE após adição da água, AGITAR VIGOROSAMENTE OS FRASCOS\nPARA INJETÁVEIS durante 30 segundos para obter a dispersão completa de Ambisome. Após\nreconstituição com água para preparações injetáveis o concentrado é uma dispersão amarela\ntranslúcida.\nInspecione visualmente os frascos para injetáveis e continue a agitar até obter uma completa\ndispersão, sem partículas visíveis. Não utilize o medicamento se houver qualquer evidência de\nprecipitação ou de matéria estranha.\n\n3) Calcular a quantidade de Ambisome reconstituído (4 mg/ml) para ser posteriormente diluído\n(ver a tabela abaixo).\n\n4) A solução para perfusão é obtida por diluição de Ambisome reconstituído com entre uma (1) e\ndezanove (19) partes de solução de dextrose (5%, 10% ou 20%) para perfusão por volume, para\ndar uma concentração final no intervalo recomendado de 2,00 mg/ a 0,20 mg/ml de anfotericina\nna forma de Ambisome (ver tabela abaixo).\n\n5) Retirar o volume calculado de Ambisome reconstituído para uma seringa estéril. Utilizando o\nfiltro de 5 µm fornecido, instilar a preparação de Ambisome num recipiente estéril com a\nquantidade correta de solução de dextrose (5%, 10% ou 20%) para perfusão.\n\nPode utilizar-se um filtro de membrana em linha para a perfusão intravenosa de Ambisome.\nContudo o diâmetro médio dos poros do filtro não deve ser inferior a 1,0 µm.\n\nExemplo da preparação de Ambisome dispersão para perfusão numa dose de 3 mg/kg/dia em\nsolução de dextrose a 5% para perfusão.\n\nPeso   Número de     Quantidade      Volume de     Para obter uma            Para obter uma\n(kg)   frascos       de              Ambisome      concentração de           concentração de\n       para          Ambisome        reconstituí   0,2 mg/ml                 2,0 mg/ml\n       injetáveis    (mg) a ser      do (ml)*\n                     retirada para                 (diluição de 1 em 20)     (diluição de 1 em 2)\n                     diluição\n                                                   Volume       Volume       Volume       Volume\n                                                   necessário   total (ml;   necessário   total (ml;\n                                                   de           Ambisome     de           Ambisome\n                                                   dextrose a   mais         dextrose a   mais\n                                                   5% (ml)      dextrose a   5% (ml)      dextrose a\n                                                                5%)                       5%)\n10     1             30              7,5           142,5        150          7,5          15\n25     2             75              18,75         356,25       375          18,75        37,5\n\f40     3            120            30            570          600           30           60\n55     4            165            41,25         783,75       825           41,25        82,5\n70     5            210            52,5          997,5        1050          52,5         105\n85     6            255            63,75         1211,25      1275          63,75        127,5\n\n* Cada frasco para injetáveis de Ambisome (50 mg) é reconstituído com 12 ml de água para\npreparações injetáveis para dar uma concentração de 4 mg/ml de anfotericina B.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nGilead Sciences, Lda.\nAtrium Saldanha\nPraça Duque de Saldanha, n.º1 – 8ºA e B\n1050-094 Lisboa\nPortugal\n\n\n8. NÚMEROS DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º de registo: 5415815 – 10 unidades de pó para dispersão para perfusão, 50 mg, 10 frascos para\ninjetáveis de vidro tipo I com 20 ml de capacidade\n\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 24 de agosto de 1992\nData da última renovação: 24 de julho de 2007\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}