{
  "medId": "vancomicina",
  "generatedAt": "2026-02-09T00:50:02.345Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/vancomicina/fi/585628-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Categoria farmacoterapêutica: 1.1.11 - Medicamentos anti-infeciosos.\nAntibacterianos. Outros anti-bacterianos.\nA vancomicina é um antibiótico que pertence a um grupo de antibióticos chamados\n“glucopéptidos”. A vancomicina funciona eliminando certas bactérias que causam\ninfeções.\nVancomicina pó é preparada numa solução para perfusão ou solução oral.\nA vancomicina é utilizada em todos os grupos etários para o tratamento das\nseguintes infeções graves:\n- Infeções da pele e dos tecidos por baixo da pele.\n- Infeções dos ossos e das articulações.\n- Uma infeção dos pulmões chamada \"pneumonia\".\n- Infeção do revestimento interior do coração (endocardite) e para prevenir a\nendocardite em doentes em risco quando submetidos a grandes procedimentos\ncirúrgicos\n- Infeção no sistema nervoso central.\n- Infeção no sangue ligada às infeções listadas acima.\nA vancomicina pode ser administrada oralmente em adultos e crianças para o\ntratamento de infeções das mucosas do intestino grosso e do intestino delgado com\ndanos na mucosa (colite pseudomembranosa), causada pela bactéria Clostridium\ndifficile.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED",
        "beforeUse": "Não utilize Vancomicina Azevedos\nSe tem alergia à vancomicina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com seu médico ou farmacêutico hospitalar ou enfermeiro antes de utilizar\nVancomicina se:\n- Sofreu uma reação alérgica prévia à teicoplanina, porque isso poderá significar que\ntambém é alérgico à vancomicina.\n- Tem um distúrbio auditivo, especialmente se for idoso (poderá precisar de testes\nauditivos durante o tratamento).\n- Tem uma doença renal (poderão ser necessárias análises de sangue e dos rins\ndurante o tratamento).\n- Estiver a receber vancomicina por perfusão em vez de oralmente para o tratamento\nde diarreia associada a uma infeção por Clostridium difficile.\n- Alguma vez desenvolveu uma erupção cutânea grave ou descamação da pele,\nbolhas e/ou feridas na boca após tomar vancomicina.\nForam notificadas reações cutâneas graves incluindo síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica, reação medicamentosa com eosinofilia e sintomas\nsistémicos (DRESS) e pustulose exantematosa generalizada aguda (PEGA) em\nassociação com o tratamento com vancomicina. Pare de utilizar a vancomicina e\nprocure assistência médica imediatamente se notar algum dos sintomas descritos na\nsecção 4.\nFale com o seu médico ou farmacêutico hospitalar ou enfermeiro durante o\ntratamento com vancomicina se:\n- Está a receber vancomicina há muito tempo (poderá precisar de análises ao\nsangue, ou de testes da função hepática e renal durante o tratamento).\n- Desenvolveu uma reação da pele durante o tratamento.\n- Desenvolveu uma diarreia grave ou prolongada durante ou após o uso da\nvancomicina, consulte o seu médico imediatamente. Pode ser um sinal de inflamação\ndo intestino (colite pseudomembranosa) que pode ocorrer após o tratamento com\nantibióticos.",
        "howToUse": "O pessoal médico irá administrar vancomicina enquanto estiver no hospital. O seu\nmédico decidirá qual é a quantidade de medicamento a tomar todos os dias e quanto\ntempo vai durar o tratamento.\nDosagem\nA dose dada dependerá de:\n- Sua idade,\n- Seu peso,\n- Tipo de infeção,\n- O funcionamento dos seus rins,\n- Sua capacidade auditiva,\n- Qualquer outro medicamentos concomitante que possa estar a tomar\nAdministração intravenosa\nAdultos e adolescentes (a partir dos 12 anos)\nA dose é calculada de acordo com seu peso corporal. A dose habitual de perfusão é\nde 15 a 20 mg por cada kg de peso corporal. Geralmente é dada a cada 8 a 12\nhoras. Em alguns casos, o médico pode decidir dar uma dose inicial de até 30 mg por\nkg de peso corporal. A dose máxima diária não deve exceder 2 g.\nUtilização em crianças\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nCrianças com idade entre um mês e 12 anos\nA dose é calculada de acordo com seu peso corporal. A dose habitual da perfusão é\nde 10 a 15 mg por cada kg de peso corporal. Geralmente é dada a cada 6 horas.\nRecém-nascidos prematuros e de termo (dos 0 aos 27 dias)\nA dose é calculada de acordo com a idade pós-menstrual (tempo decorrido entre o\nprimeiro dia do último período menstrual e o nascimento (idade gestacional), mais o\ntempo decorrido após o nascimento (idade pós-natal).\nOs idosos, mulheres grávidas e doentes com problema renal, incluindo aqueles em\ndiálise, poderão necessitar de uma dose diferente.\nAdministração oral\nAdultos e adolescentes (dos 12 aos 18 anos)\nA dose recomendada é de 125 mg a cada 6 horas. Em alguns casos, o médico pode\ndecidir dar uma dose diária mais elevada de até 500 mg a cada 6 horas. A dose\nmáxima diária não deve exceder 2 g.\nSe teve outros episódios (infeção da mucosa) anteriormente poderá precisar de uma\ndose diferente e de uma duração diferente da terapêutica.\nUtilização em crianças\nRecém-nascidos, lactentes e crianças com idade inferior a 12 anos\nA dose recomendada é de 10 mg por cada kg de peso corporal. Geralmente é dada a\ncada 6 horas. A dose máxima diária não deve exceder 2 g.\nMétodo de administração\nA perfusão intravenosa significa que o medicamento flui a partir de um frasco ou\nsaco de perfusão, através de um tubo, para os seus vasos sanguíneos e para dentro\ndo seu corpo. O seu médico ou enfermeiro irá sempre administrar vancomicina\natravés do sangue e não dos músculos.\nA vancomicina será administrada na sua veia durante pelo menos 60 minutos.\nSe lhe for dada para o tratamento de problemas gástricos (a chamada colite\npseudomembranosa), o medicamento deve ser administrado como uma solução para\nvia oral (deve tomar o medicamento pela boca).\nDuração do tratamento\nA duração do tratamento depende da infeção e pode durar várias semanas.\nA duração da terapêutica poderá ser diferente dependendo da resposta individual de\ncada pessoa ao tratamento.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nDurante o tratamento poderão ser-lhe solicitados testes ao sangue, amostras de\nurina e eventualmente testes de audição para procurar sinais de possíveis efeitos\nindesejáveis.\nSe utilizar mais Vancomicina Azevedos do que deveria\nComo este medicamento lhe será administrado enquanto estiver no hospital, é\nimprovável que lhe administrem vancomicina em excesso. No entanto, informe\nimediatamente o seu médico ou enfermeiro se tiver quaisquer preocupações.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "possibleEffects": "pós a injeção de vancomicina nos olhos.\nCrianças\nA vancomicina deverá ser usada com particular lactentes prematuros e lactentes\nnovos, porque os seus rins não estão ainda totalmente desenvolvidos e eles podem\nacumular vancomicina no sangue. Neste grupo de idade, poderão precisar de testes\nsanguíneos para controlar os níveis de vancomicina no sangue.\nA administração concomitante de vancomicina e agentes anestésicos tem sido\nassociada a vermelhidão da pele (eritema) e reações alérgicas em crianças. Da\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nmesma forma, o uso concomitante com outros medicamentos como antibióticos\naminoglicosídicos, agentes anti-inflamatórios não esteróides (AINEs, por exemplo,\nibuprofeno), anfotericina B (medicamento para infeções fúngicas) ou\npiperacilina/tazobactam podem aumentar o risco de danos nos rins e, por\nconseguinte, testes renais e de sangue podem ser necessários mais frequentemente.\nA injeção rápida de Vancomicina Azevedos pode provocar pressão arterial baixa,\nchoque e, raramente, paragem cardíaca. A interrupção da perfusão resulta\nnormalmente na paragem imediata das reações.\nPode ocorrer, ocasionalmente de forma grave, dor no local da injeção, inflamação da\nparede das veias e coagulação do sangue; a administração lenta também pode\nreduzir estes efeitos indesejáveis.\nSe sofre de insuficiência dos rins ou se recebe tratamento simultaneamente com\noutras substâncias tóxicas para o rim, a possibilidade de desenvolver efeitos tóxicos\né muito elevada.\nO seu médico pode fazer diversos testes para ver se os seus rins e fígado estão a\nfuncionar corretamente.\nSe é idoso ou tem problemas dos rins, o seu médico também pode fazer testes\nregulares à sua audição e medir a quantidade de vancomicina no seu sangue.\nSurdez transitória ou permanente, que pode ser precedida por ruídos nos ouvidos,\npode ocorrer em doentes com surdez prévia, medicados com doses excessivas, ou\nem tratamento concomitante com outra substância tóxica para o ouvido. Para reduzir\nesse risco, os níveis sanguíneos devem ser determinados periodicamente e são\nrecomendados testes periódicos à função auditiva.\nO uso prolongado de Vancomicina Azevedos pode resultar numa superabundância de\norganismos resistentes, pelo que o seu médico irá monitorizá-lo.\nOutros medicamentos e Vancomicina Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica, medicamentos à base de plantas ou vitaminas e\nminerais, porque alguns deles podem interagir com a vancomicina. Além disso, não\ntome nenhum medicamento novo sem consultar o seu médico.\nOs seguintes medicamentos podem reagir com a vancomicina:\n- gentamicina (antibiótico)\n- amfotericina B (antibiótico)\n- estreptomicina (antibiótico)\n- neomicina (antibiótico)\n- canamicina (antibiótico)\n- amicacina (antibiótico)\n- tobramicina (antibiótico)\n- bacitracina (antibiótico)\n- polimixina B (antibiótico)\n- colistina (antibiótico)\n- viomicina (antibiótico)\n- piperacilina/tazobactam (antibiótico)\n- cisplatina (medicamento usado no tratamento de alguns tipos de cancro)\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nOs seguintes medicamentos também podem reagir com a vancomicina se tomados\nao mesmo tempo:\n- agentes anestésicos (se vai ser submetido a anestesia geral)\n- relaxantes musculares (por vezes usados durante uma anestesia geral)\nO seu médico pode necessitar de analisar o seu sangue e ajustar a dose se a\nvancomicina for dada em simultâneo com outros medicamentos.\nGravidez e amamentação\nGravidez\nSe está grávida, se pensa que pode estar grávida ou se planeia engravidar, informe\no seu médico antes de tomar este medicamento. O seu médico irá decidir se deve\ntomar Vancomicina Azevedos.\nAmamentação\nInforme o seu médico se estiver a amamentar, uma vez que Vancomicina Azevedos\npassa para o leite materno. O seu médico irá decidir se a vancomicina é realmente\nnecessária ou se deve parar de amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA vancomicina não tem ou tem um efeito desprezável sobre a capacidade de\nconduzir e utilizar máquinas.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA vancomicina pode causar reações alérgicas, ainda que as reações alérgicas graves\n(choque anafilático) sejam raras. Informe o seu médico imediatamente se\ndesenvolver pieira súbita, dificuldades em respirar, vermelhidão da parte superior do\ncorpo, erupções cutâneas ou prurido.\nPare de utilizar a vancomicina e procure assistência médica imediatamente se notar\nalgum dos seguintes sintomas:\n• Manchas avermelhadas não-elevadas, semelhantes a um alvo ou circulares, no\ntronco, frequentemente com bolhas centrais, descamação da pele, úlceras da boca,\ngarganta, nariz, órgãos genitais e olhos. Essas erupções cutâneas graves podem ser\nprecedidas de febre e sintomas semelhantes aos da gripe (síndrome de Stevens-\nJohnson e necrólise epidérmica tóxica).\n• Erupção cutânea generalizada, temperatura corporal elevada e gânglios linfáticos\naumentados (síndrome de DRESS ou síndrome de hipersensibilidade a\nmedicamentos).\n• Erupção cutânea avermelhada, escamosa e disseminada com inchaços sob a pele e\nbolhas, acompanhadas por febre no início do tratamento (pustulose exantematosa\ngeneralizada aguda).\nA absorção da vancomicina a partir do trato gastrointestinal é negligenciável. No\nentanto, se tiver uma doença inflamatória do trato digestivo, especialmente se\ntambém sofre de uma doença renal, os efeitos indesejáveis poderão ser semelhantes\naos que ocorrem quando a vancomicina é administrada por infusão.\n• diminuição da pressão arterial\n• falta de ar, respiração ruidosa (um som agudo resultante do fluxo de ar turbulento\nnas vias aéreas superiores)\n• erupção e inflamação do revestimento da boca, prurido, urticária, comichão\n• problemas nos rins, que poderão ser primariamente detetadas através de testes\nsanguíneos\n• vermelhidão da parte superior do corpo e da face, inflamação de uma veia.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\n• Perda temporária ou permanente de audição\n• Diminuição do número de glóbulos brancos, glóbulos vermelhos e plaquetas\n(células responsáveis pela coagulação do sangue)\n• Aumento no número de alguns tipos de glóbulos brancos no sangue.\n• Perda de equilíbrio, zumbido nos ouvidos, tonturas\n• Inflamação dos vasos sanguíneos\n• Náuseas (sentir-se doente)\n• Inflamação dos rins e insuficiência renal\n• Dor nos músculos do peito e nas costas\n• Febre, calafrios\n- O aparecimento súbito de uma reação alérgica grave da pele com descamação e\nformação de bolhas na pele. Isto pode estar associada a febre alta e dores nas\narticulações.\n- Paragem cardíaca\n- Inflamação intestinal, causando dor abdominal e diarreia, que pode conter sangue\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\n- Ficar doente (vomitar), diarreia\n- Confusão, sonolência, falta de energia, edema, retenção de líquidos, diminuição da\nquantidade de urina\n- Erupção cutânea com inchaço ou dor atrás das orelhas, no pescoço, nas virilhas,\nsob o queixo e axilas (nódulos linfáticos inchados), testes de função hepática e de\nsangue anormais.\n- Erupção cutânea com bolhas e febre\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "\f                                                                   APROVADO EM\n                                                                    05-03-2021\n                                                                    INFARMED\nAntes da reconstituição:\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nApós reconstituição:\nFoi demonstrada estabilidade química e física:\n- por um período de 24 horas a 25 ºC, após reconstituição e posterior diluição com\nsolução de cloreto de sódio 9 mg/ml (0,9 %) ou solução de glucose 50 mg/ml (5 %);\n- por um período de 96 horas quando armazenadas a 2-8 ºC, após reconstituição e\nposterior diluição com solução de cloreto de sódio 9 mg/ml (0,9 %), ou solução de\nglucose 50 mg/ml (5 %), ou solução de lactato de Ringer ou com solução de cloreto\nde sódio 9 mg/ml (0,9 %) e glucose 50 mg/ml (5 %).\nAs soluções reconstituídas com água para injetáveis para administração oral são\nestáveis por 48 horas quando armazenadas a 2-8 ºC.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que a solução está turva ou que existem\npartículas em suspensão.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Vancomicina Azevedos\n- A substância ativa é vancomicina (sob a forma de cloridrato). Cada frasco para\ninjetáveis contém 500 mg ou 1000 mg de vancomicina (sob a forma de cloridrato).\n- O outro componente é água para preparações injetáveis, usada para dissolver o pó\nantes da perfusão.\nQual o aspeto de Vancomicina Azevedos e conteúdo da embalagem\nO seu medicamento apresenta-se sob a forma de pó, branco ou praticamente\nbranco, em frascos para injetáveis de vidro transparente, com rolha de borracha e\ncápsula de alumínio.\nCada embalagem pode conter 1, 5, 10 ou 20 frascos para injetáveis.\nAntes da utilização, o pó será reconstituído e diluído com um líquido intravenoso,\nobtendo-se uma solução que lhe será administrada lentamente na veia, por\ngotejamento, por um médico ou enfermeiro.\nVancomicina Azevedos 500 mg:\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nCada frasco para injetáveis contém 500 mg de cloridrato de vancomicina. Após\nreconstituição com 10 ml de água para preparações injetáveis obtém-se uma solução\ncom a concentração de 50 mg/ml.\nVancomicina Azevedos 1000 mg:\nCada frasco para injetáveis contém 1000 mg de cloridrato de vancomicina. Após\nreconstituição com 20 ml de água para preparações injetáveis obtém-se uma solução\ncom a concentração de 50 mg/ml.\nOutras fontes de informação\nAconselhamento / educação médica\nOs antibióticos são utilizados para curar infeções bacterianas. São ineficazes contra\ninfeções virais.\nSe o seu médico lhe receitou antibióticos, você necessita deles especificamente para\na sua doença atual.\nApesar dos antibióticos, algumas bactérias podem sobreviver ou crescer. Este\nfenómeno chama-se resistência: alguns tratamentos com antibióticos tornam-se\nineficazes.\nA má utilização de antibióticos aumenta a resistência. Pode até mesmo ajudar as\nbactérias a tornarem-se resistentes e, portanto, atrasar a sua cura ou diminuir a\neficácia do antibiótico se não respeitar:\n- Dosagem\n- Horários\n- Duração do tratamento\nPor conseguinte, para preservar a eficácia deste medicamento:\n1 – Utilize antibióticos apenas quando lhe são prescritos.\n2 - Siga rigorosamente a prescrição.\n3 - Não volte a usar um antibiótico sem prescrição médica, mesmo para tratar uma\ndoença semelhante.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias, Alto de Colaride\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em.\n\f                                                                   APROVADO EM\n                                                                    05-03-2021\n                                                                    INFARMED\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nEste texto é um excerto do Resumo das Características do Medicamento para ajudar\nna administração de Vancomicina Azevedos. Ao avaliar a adequação da utilização\nnum determinado doente, o médico deverá estar familiarizado com o Resumo das\nCaracterísticas do Medicamento.\nPosologia e modo de administração\nAdministração intravenosa\nVancomicina pó para concentrado para solução para perfusão deve ser administrada\npor via intravenosa. Cada dose deve ser administrada a uma velocidade que não\nexceda 10 mg/min ou pelo menos durante um período de 60 minutos (o que for\nmaior).\nA dose deve ser adaptada individualmente de acordo com o peso, idade e função dos\nrins.\nSão recomendados os seguintes regimes de dosagem:\nDoentes com função renal normal\nAdultos e adolescentes com idade superior a 12 anos de idade:\nA dose diária recomendada por via venosa é de 2000 mg, dividida em doses de 500\nmg em cada 6 horas ou 1000 mg a cada 12 horas. A duração total da administração\né determinada pelo tipo e gravidade da infeção e da resposta clínica do doente.\nNo caso da endocardite bacteriana, o regime posológico aceite na generalidade é de\n1000 mg de vancomicina por via intravenosa a cada 12 horas durante 4 semanas,\nem monoterapia ou em combinação com outros antibióticos (gentamicina mais\nrifampicina, gentamicina, estreptomicina). Para o tratamento da endocardite\nenterocócica utiliza-se durante 6 semanas a vancomicina em combinação com um\naminoglicósido – de acordo com as recomendações nacionais.\nProfilaxia peri-operatória: os adultos recebem 1000 mg de vancomicina por via\nintravenosa antes da cirurgia (antes da indução da anestesia) e dependendo do\ntempo e tipo de cirurgia, pode ser administrada a dose de 1000 mg de vancomicina\ni.v. por 12 horas no pós-operatório.\nCrianças com idade entre 1 mês e 12 anos:\nA dose intravenosa recomendada é de 40 a 60 mg/kg diários, a cada 6 a 8 horas.\nBebés e recém-nascidos:\nA dose inicial recomendada é de 15 mg/kg, seguida de doses de 10 mg/kg de cada\n12 horas na primeira semana de vida e, cada 8 horas depois de 1 semana de vida\naté 1 mês de idade.\nRecomenda-se uma monitorização cuidadosa da concentração sérica de vancomicina\n(ver abaixo).\nIdosos:\nDevido a uma redução da função dos rins relacionada com a idade, podem ser\nnecessárias doses de manutenção inferiores.\nDoentes obesos:\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nPode ser necessário alterar o regime diário habitual.\nDoentes com insuficiência hepática:\nNão existe evidência de que seja necessário reduzir a dose em doentes com\ninsuficiência do fígado.\nDoentes com insuficiência renal:\nA dose deve ser ajustada em doentes com insuficiência dos rins e o seguinte\nnomograma pode servir como guia. Recomenda-se uma monitorização apertada da\nconcentração sérica de vancomicina (ver abaixo).\n\n\n\n\nEm doentes com insuficiência dos rins ligeira ou moderada, a dose inicial não deve\nser inferior a 15 mg/kg. Em doentes com insuficiência dos rins grave, é preferível\nadministrar uma dose de manutenção entre 250 mg e 1000 mg com um intervalo de\nvários dias do que administrar diariamente doses inferiores.\nDoentes com anúria (praticamente sem função dos rins) devem receber uma dose de\n15 mg/kg de peso corporal até que a concentração sérica terapêutica seja alcançada.\nA dose de manutenção é de 1,9 mg/kg de peso corporal durante 24 horas. De forma\na facilitar o procedimento, em doentes adultos com função dos rins gravemente\ndiminuída devem ser administradas doses de 250 mg a 1000 mg com intervalo de\nvários dias em vez de se administrar uma dose diariamente.\nPosologia no caso da hemodiálise\nPara doentes sem função dos rins, mesmo que sob hemodiálise regular, é possível o\nregime posológico seguinte:\n- dose de carga de 1000 mg, dose de manutenção de 1000 mg cada 7 - 10 dias.\nSe forem utilizadas na hemodiálise membranas de polissulfano (diálise de fluxo\nelevado), a semivida de vancomicina está reduzida. Pode ser necessária uma dose\nde manutenção adicional em doentes submetidos a hemodiálise regular.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nMonitorização das concentrações séricas de vancomicina:\nAs concentrações séricas de vancomicina devem ser monitorizadas no segundo dia\nde tratamento, imediatamente antes da dose seguinte e uma hora após a perfusão.\nOs níveis terapêuticos de vancomicina no sangue devem situar-se entre 30 e 40 mg/l\n(equivalente a 20 e 26,9 mmol/l) (máximo de 50 mg/l (equivalente a 33,6 mmol/l))\numa hora após o final da perfusão e o nível mínimo (imediatamente antes da\npróxima administração) deve estar entre 5 e 10 mg/l.\nAs concentrações devem ser monitorizadas normalmente 2 ou 3 vezes por semana.\nO acompanhamento regular dos níveis sanguíneos de vancomicina é indicado na\nutilização a longo prazo, especialmente em doentes com insuficiência dos rins ou\nproblemas auditivos, bem como na administração concomitante de substâncias\nnefrotóxicas ou ototóxicas, respetivamente.\nAs doses devem ser ajustadas em função dos níveis séricos. Os níveis sanguíneos\ndevem ser monitorizados e realizados testes à função dos rins regularmente.\nÉ uma recomendação geral controlar as concentrações de 2-3 vezes por semana. Os\nidosos são particularmente suscetíveis às lesões auditivas e devem ser realizados\ntestes à função auditiva a partir dos 60 anos de idade. O uso concomitante ou\nsequencial de outras substâncias neurotóxicas devem ser evitados.\nA vancomicina deve ser utilizada com especial cuidado em prematuros e crianças,\ndevido à sua imaturidade dos rins e ao possível aumento nas concentrações séricas\nde vancomicina. As concentrações sanguíneas de vancomicina devem ser\ncuidadosamente monitorizadas. O uso concomitante de vancomicina e agentes\nanestésicos em crianças tem sido associado a eritema e reações anafilactóides. Se a\nadministração de vancomicina é necessária para a profilaxia cirúrgica, é aconselhável\nadministrar os agentes anestésicos após terminar a perfusão de vancomicina.\nAdministração oral\nNa terapêutica da colite pseudomembranosa, a única indicação para o uso oral de\nvancomicina, a dose habitual é de 125 mg (2,5 ml) a cada 6 horas durante 7 a 10\ndias. A dose diária total não deve exceder 2000 mg.\nNa terapêutica da colite pseudomembranosa pediátrica a dose habitual é 40 mg/kg\ndividida em três ou quatro administrações durante 7 a 10 dias. A dose diária total\nnão deve exceder 2000 mg.\nMétodo de administração:\nA vancomicina parentérica apenas deve ser administrada como perfusão intravenosa\nlenta (taxa não superior a 10 mg/min - pelo menos durante 60 min) para ser\nsuficientemente diluída (pelo menos 100 ml para 500 mg ou 200 ml para 1000 mg).\nOs doentes a necessitar de restrição de fluidos podem receber uma solução de 500\nmg/50 ml ou 1000 mg/100 ml. No entanto, com estas concentrações aumentadas o\nrisco de efeitos secundários relacionados com a perfusão pode aumentar.\nA dose de vancomicina administrada por via oral pode ser diluída em 30 ml de água\ne dada a beber ao doente, ou administrada por sonda nasogástrica.\nPara informações sobre a preparação da solução, ver secção 6.6.\nDuração do tratamento\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nA duração do tratamento depende não só da gravidade da infeção mas também da\nprogressão clínica e bacteriológica do processo.\nPrecauções especiais de conservação\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nPrazo de validade do produto reconstituído/diluído:\nA estabilidade físico-química do produto após reconstituição/diluição foi demonstrada\naté 24 horas à temperatura ambiente (≤ 25ºC) e 96 horas entre 2-8ºC.\nDo ponto de vista microbiológico, o produto deve ser administrado de imediato. Se\nnão for usado de imediato, o tempo e as condições de conservação antes da\nadministração são da responsabilidade do utilizador.\nReconstituição e estabilidade, ver secção “Precauções especiais de eliminação e\nmanuseamento”.\nPrecauções especiais de eliminação e manuseamento\nO produto deve ser reconstituído e o concentrado resultante deve então ser diluído\nantes da utilização.\nPreparação da solução reconstituída para administração intravenosa\nVancomicina Azevedos 500 mg Pó para concentrado para solução para perfusão\nDissolver o pó em 10 ml de água para preparações injetáveis esterilizada.\nVancomicina Azevedos 1000 mg Pó para concentrado para solução para perfusão\nDissolver o pó em 20 ml de água para preparações injetáveis esterilizada.\nUm ml de solução reconstituída contém 50 mg de vancomicina.\nAspeto da solução reconstituída\nApós a reconstituição, a solução é límpida e sem partículas visíveis.\nPreparação da solução diluída final para perfusão\nA solução reconstituída contendo 50 mg/ml de vancomicina, deve ser posteriormente\ndiluída.\nOs diluentes adequados são:\n- Solução injetável de glucose a 5%\n- Solução injetável de cloreto de sódio 0,9%\n- Solução injetável de glucose a 5% e cloreto de sódio a 0,9%\n- Solução injetável de Lactato de Ringer\nPerfusão intermitente:\nA solução reconstituída contendo 500 mg de vancomicina (50 mg/ml) deve ser\nprimeiro diluída com pelo menos 100 ml de solvente (para 5 mg/ml).\nA solução reconstituída contendo 1000 mg de vancomicina (50 mg/ml) deve ser\nprimeiro diluída com pelo menos 200 ml de solvente (para 5 mg/ml).\nA concentração de vancomicina na solução para perfusão não deve exceder 5 mg/ml.\nA dose desejada deve ser administrada lentamente por via intravenosa a uma taxa\nnão superior a 10 mg/min, durante pelo menos 60 minutos ou mais.\nPerfusão contínua:\n\f                                                                  APROVADO EM\n                                                                   05-03-2021\n                                                                   INFARMED\nApenas deverá ser utilizada se o tratamento com uma perfusão intermitente não for\npossível. Diluir 1000 mg a 2000 mg da vancomicina dissolvida em quantidade\nsuficiente de solvente acima mencionado e administrar sob a forma de uma perfusão\n“por gotejamento”, para que o doente receba a dose diária prescrita em 24 horas.\nAdministração oral:\nAs soluções reconstituídas contendo 500 mg e 1000 mg de vancomicina podem ser\ndiluídas em 30 ml de água e dadas a beber ao doente ou administradas através de\num tubo nasogástrico.\nAspeto da solução diluída\nApós diluição, a solução é límpida, livre de partículas estranhas.\nPara condições de conservação do medicamento diluído, ver secção 6.3.\nAntes da administração, as soluções reconstituídas e diluídas devem ser\ninspecionadas visualmente relativamente a partículas e descoloração. Apenas a\nsolução clara, incolor e livre de partículas deve ser utilizada.\nEliminação\nOs frascos para injetáveis são de uso único. Os medicamentos não utilizados devem\nser descartados.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/vancomicina/rcm/585628-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "A administração intravenosa\nA vancomicina é indicada em todos os grupos de idade para o tratamento das\nseguintes infeções (ver seções 4.2, 4.4 e 5.1):\n-Complicadas da pele e dos tecidos moles infeções (ICPTM)\n-Infeções ósseas e articulares\n-Pneumonia adquirida na comunidade (PAC)\n-Pneumonia adquirida no hospital (PAH), incluindo pneumonia associada à ventilação\nmecânica (PAV)\n-Endocardite infeciosa\n- Bacteriemia que ocorre em associação com, ou é suspeita de estar associada a\nqualquer uma das acima referidas.\nA vancomicina também é indicada em todos os grupos etários para a profilaxia\nantibacteriana peri-operatória em doentes que estão em alto risco de desenvolver\nendocardite bacteriana, quando são submetidos a grandes procedimentos cirúrgicos.\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nAdministração oral\nA vancomicina é indicada em todos os grupos de idade para o tratamento da infeção\npor Clostridium difficile (IDC) (ver secções 4.2, 4.4 e 5.1).\nDeve-se considerar as orientações oficiais sobre a utilização apropriada de agentes\nantibacterianos.",
        "dosageAdministration": "Posologia\nSe for o caso, a vancomicina deve ser administrada em combinação com outros\nagentes antibacterianos.\nAdministração intravenosa\nA dose inicial deve ser como base o peso corporal total. Os ajustes de dose\nsubsequentes devem basear-se nas concentrações séricas para atingir as\nconcentrações terapêuticas pretendidas. A função renal deve ser tida em\nconsideração para subsequentes doses e intervalos de administração.\nDoentes com idade igual ou superior a 12 anos\nA dose recomendada de vancomicina é de 15 a 20 mg/kg de peso corporal a cada 8\na 12 h (não exceder 2 g por dose).\nEm doentes em estado grave, uma dose de carga de 25 a 30 mg/kg de peso corporal\npode ser utilizada para atingir rapidamente uma concentração sérica elevada de\nvancomicina.\nLactentes e crianças com idades entre um mês e menos de 12 anos\nA dose recomendada da vancomicina é de 10 a 15 mg/kg de peso corporal a cada 6\nhoras (ver secção 4.4).\nRecém-nascidos de termo (desde o nascimento até 27 dias de idade pós-natal) e\nrecém-nascidos prematuros (desde o nascimento até à data esperada do parto e\nmais 27 dias)\nPara estabelecer o regime posológico para recém-nascidos, dever ser consultado um\nmédico com experiência no tratamento de recém-nascidos. A tabela abaixo\napresenta uma possível forma de dose de vancomicina para recém-nascidos (ver\nsecção 4.4)\n\f                                                                  APROVADO EM\n                                                                   05-03-2021\n                                                                   INFARMED\n\n\n\n\nPMA: idade pós-menstrual [(tempo decorrido entre o primeiro dia do período\nmenstrual e último nascimento (idade gestacional) mais o tempo decorrido após o\nnascimento (idade pós-natal)].\nProfilaxia peri-operatórios de endocardite bacteriana em todos os grupos etários\nA dose recomendada é uma dose inicial de 15 mg/kg antes da indução de anestesia.\nDependendo da duração da cirurgia, poderá ser necessária uma segunda dose de\nvancomicina.\nDuração do tratamento\nA duração do tratamento sugerida é mostrada na tabela abaixo. Em qualquer caso, a\nduração do tratamento deve ser adaptada ao tipo e gravidade da infeção e da\nresposta clínica individual.\n\n\n\n\n* continuar até não ser necessário desbridamento adicional, o doente está\nclinicamente melhor, e sem febre durante 48 a 72 horas\n** Para as infeções de próteses articulares devem ser considerados ciclos mais\nprolongados de terapêutica supressiva oral com antibióticos adequados.\n*** Duração e necessidade da terapêutica de combinação é baseado no tipo de\nválvula e organismo\nPopulações especial\nIdoso\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\n\nPodem ser necessárias doses de manutenção mais baixas devido à redução na\nfunção renal relacionada com a idade.\nCompromisso renal\nEm doentes adultos e pediátricos com compromisso renal, deve ser administrada\numa dose inicial, resultando em níveis séricos mínimos de vancomicina, em vez do\nregime posológico programado, particularmente em doentes com compromisso renal\ngrave ou que se são submetidos a terapia de substituição renal (RRT) devido a\ndiversos fatores que podem afetar os seus níveis de vancomicina.\nEm doentes com compromisso renal ligeiro ou moderado, a dose inicial não deve ser\nreduzida. Em doentes com compromisso renal grave, é preferível prolongar o\nintervalo de administração do que administrar doses diárias inferiores.\nA administração concomitante dos medicamentos que podem reduzir a depuração da\nvancomicina e/ou os seus efeitos indesejáveis deve ser tida em consideração (ver\nsecção 4.4)\nA vancomicina é pouco dialisável por hemodiálise intermitente. No entanto, a\nutilização de membranas de alto fluxo e terapêutica de substituição renal contínua\n(CRRT) aumenta a depuração da vancomicina e geralmente requer a administração\nde uma dose de substituição (geralmente após a sessão de hemodiálise no caso de\nhemodiálise intermitente).\nAdultos\nOs ajustes da dose em doentes adultos podem ser baseados na taxa de filtração\nglomerular (EGFR) com a seguinte fórmula:\nHomens: [Peso (kg) x 140 - idade (anos)] / 72 X creatinina sérica (mg / dl)\nMulheres: 0,85 x valor calculado pela fórmula acima.\nA dose inicial habitual para doentes adultos é de 15 a 20 mg/kg, que podem ser\nadministrados a cada 24 horas em doentes com depuração da creatinina entre 20 e\n49 ml/min. Em doentes com insuficiência renal grave (depuração da creatinina\ninferior a 20 ml/min), ou a fazer terapêutica de substituição da função renal, a\nfrequência e a quantidade adequada de doses subsequentes dependerá em grande\nparte da modalidade de RRT e deve basear-se nos níveis mínimos de vancomicina\nsérica e na função renal residual (ver secção 4.4).\nDependendo da situação clínica, poderá reter-se a próxima dose enquanto se\naguarda pelos resultados dos níveis de vancomicina.\nNo doente com insuficiência renal em estado crítico, a dose de carga inicial (25 a 30\nmg/kg) não deve ser reduzida.\nPopulação pediátrica\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nOs ajustes da dose em doentes pediátricos com idade superior a 1 ano podem ser\nestimados com base na taxa de filtração glomerular (TFR) pela fórmula revista\nSchwartz:\n- TFR (ml/min / 1,73 m 2) = (altura cm x 0,413) / creatinina sérica (mg / dl)\n-TFR (ml/min / 1,73 m 2) = (altura cm x 36,2 / creatinina sérica (µmol / L)\nPara recém-nascidos e crianças com idades inferiores a 1 ano, a fórmula de Schwartz\nnão é aplicável e deve ser procurado aconselhamento especializado.\nAs recomendações orientadoras de dosagem para a população pediátrica estão\nlistadas na tabela abaixo (seguem os mesmos princípios que para doentes adultos):\n\n\n\n\n* O tempo e a quantidade apropriados de doses subsequentes dependem em grande\nmedida da modalidade de RRT e devem ser com base em níveis de vancomicina\nséricos obtidos antes da dose e na função renal residual. Dependendo da situação\nclínica, pode considerar-se reter a próxima dose até serem conhecidos os resultados\ndos níveis de vancomicina.\nCompromisso hepático:\nNão são necessários ajustes da dose em doentes com insuficiência hepática.\nGravidez\nUm significativo aumento da dose pode ser necessário para atingir concentrações\nséricas terapêuticas em mulheres grávidas (ver secção 4.6).\nDoentes obesos\nEm doentes obesos, a dose inicial deve ser adaptada individualmente de acordo com\no peso corporal total, como em doentes não-obesos.\nAdministração Oral\nDoentes com idade superior a 12 anos idade\nTratamento da infeção por Clostridium difficile (ICD):\n\f                                                                   APROVADO EM\n                                                                    05-03-2021\n                                                                    INFARMED\nA dosagem recomendada de vancomicina é de 125 mg a cada 6 horas durante 10\ndias para o primeiro episódio de ICD não grave. Esta dose pode ser aumentada para\n500 mg a cada 6 horas durante 10 dias no caso de doença grave ou complicada. A\ndose diária máxima não deve exceder 2 g.\nEm doentes com múltiplas recidivas pode-se considerar tratar o episódio atual de\nICD com vancomicina 125 mg quatro vezes por dia durante 10 dias, sendo que em\nseguida é possível reduzir gradualmente a dose para 125 mg por dia ou recorrer a\num regime intermitente de 125-500 mg/dia a cada 2-3 dias, durante pelo menos 3\nsemanas.\nRecém-nascidos, lactentes e crianças com idades inferiores a 12 anos\nA dose recomendada de vancomicina é de 10 mg/kg por via oral a cada 6 horas\ndurante 10 dias. A dose máxima diária não deve exceder 2 g.\nA duração do tratamento com vancomicina pode necessitar de adaptação à evolução\nclínica individual de cada doente. Sempre que possível, tratamento com o agente\nantibacteriano suspeito de ter causado a ICD deve ser interrompido. Uma reposição\nadequada de líquidos e eletrólitos deve ser assegurada.\nA frequência da monitorização terapêutica (TDM) tem de ser individualizada com\nbase na situação clínica e resposta ao tratamento, pode ser necessária desde a\nmonitorização diária que pode ser necessária em alguns doentes\nhemodinamicamente instáveis, até pelo menos uma vez por semana, em doentes\nestáveis e com uma boa resposta ao tratamento. Em doentes com função renal\nnormal a concentração sérica de vancomicina deve ser monitorizada no segundo dia\nde tratamento, imediatamente antes da dose seguinte.\nEm doentes submetidos a hemodiálise intermitente, as concentrações séricas de\nvancomicina devem ser monitorizadas antes do início da sessão de hemodiálise.\nApós administração oral, a monitorização das concentrações séricas de vancomicina\nem doentes com doenças inflamatórias intestinais deve ser efetuada (ver secção\n4.4).\nOs níveis séricos terapêuticos (mínimos) de vancomicina devem ser normalmente de\n10-20 mg/L, dependendo do local da infeção e da suscetibilidade do agente\npatogénico. Valores de 15-20 mg/L são geralmente recomendados por laboratórios\nclínicos para abranger micro-organismos classificados de suscetíveis com MIC ≥1 mg\n/ L (ver secções 4.4 e 5.1).\nOs métodos baseados em modelos podem ser utilizados na previsão das doses\nindividuais necessárias para alcançar uma curva de concentração AUC adequada. A\nabordagem baseada em modelos pode ser usada tanto no cálculo da dose inicial\npersonalizada como nos ajustes de dose baseados nos resultados de TDM (ver\nsecção 5.1).\nModo de administração\nAdministração intravenosa\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nA vancomicina intravenosa é geralmente administrada por perfusão intermitente e as\nrecomendações de dosagem apresentadas nesta secção para a via intravenosa\ncorrespondem a este tipo de administração.\nA vancomicina só deverá ser administrada por perfusão intravenosa lenta, com pelo\nmenos uma hora de duração ou a uma velocidade máxima de 10 mg/min (o que\ntiver maior duração), e deverá estar suficientemente diluída (pelo menos 100 ml por\n500 mg ou pelo menos 200 ml por 1000 mg) (ver secção 4.4).\nOs doentes cuja ingestão de líquidos deve ser limitada podem também receber uma\nsolução de 500 mg/50 ml ou 1000 mg/100 ml, embora o risco de efeitos\nindesejáveis relacionados com a perfusão pode estar aumentado como resultado das\nconcentrações mais elevadas.\nPara obter informações sobre a preparação da solução, consulte a secção 6.6.\nA perfusão contínua da vancomicina pode ser considerada, por exemplo, em doentes\ncom depuração instável da vancomicina.\nAdministração oral\nA dose de vancomicina administrada por via oral pode ser diluída em 30 ml de água\ne dada a beber ao doente, ou administrada por sonda nasogástrica.\nPara informações sobre a preparação da solução, ver secção 6.6.\nDuração do tratamento\nA duração do tratamento depende não só da gravidade da infecção mas também da\nprogressão clínica e bacteriológica do processo.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados\nna seção 6.1 (ver seção 4.4).\nA vancomicina não deve ser administrada por via intramuscular, devido ao risco de\nnecrose no local de administração.",
        "warningsPrecautions": "Reações de hipersensibilidade\nAs reações de hipersensibilidade graves e por vezes fatais são possíveis (ver secções\n4.3 e 4.8). Em caso de reações de hipersensibilidade, o tratamento com vancomicina\ndeve ser imediatamente descontinuado e devem ser iniciadas as medidas de\nemergência adequadas.\nEm doentes que recebem vancomicina por um longo período ou em simultâneo com\noutros medicamentos que possam causar agranulocitose ou neutropenia, a contagem\nde leucócitos deve ser monitorizada em intervalos regulares. Todos os doentes a\nreceber vancomicina devem ser periodicamente submetidos a estudos\nhematológicos, análises de urina e testes da função renal e hepática.\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\nA vancomicina deve ser utilizada com precaução em doentes com história de reações\nalérgicas à teicoplanina, pois pode ocorrer desde uma hipersensibilidade cruzada até\num choque anafilático fatal.\nEspectro de atividade antibacteriana\nA vancomicina tem um espectro de atividade antibacteriana limitado a organismos\nGram-positivos. Não é adequada para utilização como agente terapêutico único no\ntratamento de alguns tipos de infeções, a menos que o agente patogénico esteja\ndocumentado e seja conhecido por ser suscetível ou que exista uma alta suspeita de\nque a vancomicina seja apropriada para o tratamento do agente patogénico(s).\nA utilização racional de vancomicina deve ter em conta o espectro de atividade\nbacteriana, o perfil de segurança e a pertinência da terapêutica antibacteriana\npadrão para tratar o doente individual.\nOtotoxicidade\nA ototoxicidade, que pode ser temporária ou permanente (ver secção 4.8), tem sido\nrelatada em doentes com perda de audição anterior, que receberam doses\nintravenosas excessivas, ou que tenham recebido tratamento concomitante com\noutra substância ativa ototróxica, tais como os aminoglicósidos.\nA vancomicina deve também ser evitada em doentes com perda auditiva prévia. A\nperda auditiva pode ser precedida por zumbidos. A experiência com outros\nantibióticos sugere que a perda auditiva pode ser progressiva apesar da interrupção\ndo tratamento. Para reduzir o risco de ototoxicidade, os níveis sanguíneos devem ser\ndeterminados periodicamente e é recomendado controlo periódico da função\nauditiva.\nOs idosos são particularmente susceptíveis a danos auditivos. A monitorização da\nfunção auditiva e vestibular no idoso deve ser monitorizada durante e depois o\ntratamento. A utilização concomitante ou sequencial de outras substâncias ototóxicas\ndeve ser evitada.\nReações relacionadas com a perfusão\nA administração rápida em bólus (isto é, durante vários minutos), pode estar\nassociada a hipotensão exagerada (incluindo choque e raramente paragem cardíaca),\na respostas do tipo histamínico e a erupção cutânea eritematosa ou maculopapular\n(“síndrome do homem vermelho\" ou \"síndroma do pescoço vermelho\").\nA vancomicina deve ser perfundida lentamente numa solução diluída (2,5 a 5,0 mg /\nml) a uma taxa não superior a 10 mg/min, ao longo de um período não inferior a 60\nminutos, para evitar reações relacionadas com a perfusão rápida. A interrupção da\nperfusão geralmente conduz à cessação imediata destas reações.\nA frequência das reações relacionadas com a perfusão (hipotensão, rubor, eritema,\nprurido e urticária) aumenta com a administração concomitante de agentes\nanestésicos (ver secção 4.5). Este fenómeno pode ser reduzido pela administração\nda vancomicina por perfusão ao longo de pelo menos 60 minutos, antes da indução\nda anestesia.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nReações adversas cutâneas graves (SACRs)\nReações adversas cutâneas graves (SACRs), incluindo síndrome de Stevens-Johnson\n(SSJ), necrólise epidérmica tóxica (NET), reação medicamentosa com eosinofilia e\nsintomas sistémicos (DRESS) e pustulose exantematosa generalizada aguda (PEGA),\nque podem ser potencialmente fatais ou fatais, têm sido notificadas em associação\ncom o tratamento com vancomicina (ver secção 4.8). A maioria dessas reações\nocorreu dentro de poucos dias e até oito semanas após o início do tratamento com\nvancomicina.\nNo momento da prescrição, os doentes devem ser informados sobre os sinais e\nsintomas e devem ser monitorizados de perto em relação a reações cutâneas. Se\naparecerem sinais e sintomas sugestivos dessas reações, a vancomicina deve ser\ndescontinuada imediatamente e deve ser considerado um tratamento alternativo. Se\no doente desenvolver uma SACR com a utilização de vancomicina, o tratamento com\nvancomicina não pode ser reiniciado em nenhum momento.\nReações relacionadas no local de administração\nDor e tromboflebite podem ocorrer em muitos doentes a receber vancomicina\nintravenosa e são ocasionalmente graves. A frequência e gravidade de tromboflebite\npodem ser minimizados através da administração do medicamento lentamente como\numa solução diluída (ver secção 4.2) e pela alteração regular dos locais de perfusão.\nA eficácia e segurança de vancomicina não foram estabelecidas para as vias de\nadministração intratecal, intralombar e intraventricular.\nAdministração parentérica\nNefrotoxicidade\nA vancomicina deve ser utilizada com precaução em doentes com insuficiência renal,\nincluindo anúria, uma vez que a possibilidade de desenvolverem efeitos tóxicos é\nmuito maior na presença de elevadas e prolongadas concentrações sanguíneas. O\nrisco de toxicidade é aumentado por concentrações sanguíneas elevadas ou por\nterapias prolongadas.\nA monitorização regular dos níveis sanguíneos de vancomicina é indicada para\nterapêuticas com doses elevadas e para o uso a longo prazo, especialmente em\ndoentes com disfunção renal ou distúrbios auditivos, assim como a receber\nadministração simultânea de agentes nefrotóxicos ou ototóxico, respetivamente (ver\nsecções 4.2 e 4.5).\nAfeções oculares\nA vancomicina não está autorizada para utilização intracameral ou intravítrea,\nincluindo profilaxia de endoftalmite.\nVasculite Retiniana Oclusiva Hemorrágica (VROH), incluindo perda permanente de\nvisão, foram observadas em casos individuais após a utilização intracameral ou\nintravítrea de vancomicina durante ou após cirurgia às cataratas.\nAdministração oral\nA administração intravenosa de vancomicina não é eficaz para o tratamento da\ninfeção por Clostridium difficile. Para esta indicação, a vancomicina deve ser\nadministrada por via oral.\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nOs testes à colonização do Clostridium difficile ou de outras toxinas não são\nrecomendados em crianças novas com idade inferior a 1 ano devido à elevada taxa\nde colonização assintomática, a menos que surja diarreia grave em crianças com\nfatores de risco para estase, como a doença de Hirschsprung, atresia anal corrigida\ncirurgicamente ou outros distúrbios graves da motilidade. Outras etiologias\nalternativas devem procura-se para comprovar a enterocolite por Clostridium\ndifficile.\nPotencial para absorção sistémica\nA absorção pode estar aumentada em doentes com doenças inflamatórias da mucosa\nintestinal ou com colite pseudomembranosa induzida por Clostridium difficile. Estes\ndoentes podem estar em risco para o desenvolvimento de reações adversas,\nespecialmente se a função renal se encontra comprometida. Quanto maior for a\ndisfunção, maior o risco do desenvolvimento de reações adversas associadas à\nadministração parentérica de vancomicina. As concentrações séricas da vancomicina\ndevem ser monitorizadas no caso de doenças inflamatórias da mucosa intestinal.\nNefrotoxicidade\nDeverá ser realizada monitorização contínua da função renal em doentes com\ndisfunção renal subjacente ou que receberam terapia concomitante com um\naminoglicósido ou com outros fármacos nefrotóxicos.\nOtotoxicidade\nPoderão ser úteis testes em série da função auditiva para minimizar o risco de\nototoxicidade em doentes com perda de audição subjacente, ou que se encontram a\nreceber terapia concomitante com um agente ototóxico tal como um aminoglicósido.\nInterações medicamentosas com agentes antimotilidade e inibidores da bomba de\nprotões\nOs agentes antimotilidade devem ser evitados e o uso de inibidores de bomba de\nprotões deve ser reavaliado.\nDesenvolvimento de bactérias resistentes a medicamentos\nA vancomicina administrada por via oral aumenta a possibilidade do\ndesenvolvimento de populações de enterococos resistentes à vancomicina no trato\ngastrointestinal. Como consequência, é aconselhável a utilização prudente da\nvancomicina por via oral.\n4.5 Interacções medicamentosas e outras formas de interacção\nOutros medicamentos potencialmente nefrotóxicos ou ototóxicos\nA administração concomitante ou sequencial de vancomicina com outras substâncias\nativas potencialmente neurotóxicas e/ou nefrotóxicas, particularmente gentamicina,\nanfotericina B, estreptomicina, neomicina, canamicina, amicacina, tobramicina,\nviomicina, bacitracina, polimixina B, colistina, cisplatina e piperacilina/tazobactam,\npode potenciar a nefrotoxicidade (ver secção 4.4) e/ou ototoxicidade de vancomicina\ne, consequentemente, exige um acompanhamento cuidadoso do doente.\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\nDevido à acção sinérgica (por exemplo, gentamicina), nestes casos, a dose máxima\nde vancomicina deve ser restrita a 500 mg, a cada 8 horas.\nAnestésicos\nA administração concomitante de vancomicina e anestésicos tem sido associada a\neritema, reacções tipo histamínico como rubor e reacções anafilactóides. Isto pode\nser reduzido se a vancomicina for administrada durante 60 minutos antes da indução\nda anestesia.\nRelaxantes musculares\nSe a vancomicina for administrada durante ou imediatamente após a cirurgia, o\nefeito (bloqueio neuromuscular) de relaxantes musculares (como a succinilcolina)\nsimultaneamente usados pode ser reforçado e prolongado.",
        "pregnancyLactation": "Gravidez\nNão esta disponível experiência de segurança suficiente sobre a vancomicina durante\na gravidez humana. Os estudos de reprodução toxicológicos em animais não indicam\nquaisquer efeitos sobre o desenvolvimento do embrião, fetos ou período de gestação\n(ver secção 5.3).\nNo entanto, a vancomicina penetra na placenta e um potencial risco de ototoxicidade\nembrionária e neonatal e nefrotoxicidade não pode ser excluído. Consequentemente,\na vancomicina deve ser administrada na gravidez, unicamente se for claramente\nnecessário e após uma cuidadosa avaliação do factor risco/benefício.\nNum estudo realizado em recém-nascidos de mulheres a quem foi administrado o\nmedicamento durante a gravidez, não foram reportados casos de perda de audição\nneurossensorial ou de nefrotoxicidade. Uma criança, cuja mãe recebeu vancomicina\nno terceiro trimestre, apresentou perda de audição condutiva, mas não foi\nestabelecida nenhuma relação causa/efeito.\nAmamentação\nA vancomicina é excretada no leite humano e, portanto, apenas deve ser usada em\nperíodo de lactação se outros antibióticos não resultaram. A vancomicina deve ser\ncautelosamente administrada a mulheres a amamentar devido a potenciais reacções\nadversas no lactente (distúrbios na flora intestinal com diarreia, colonização com\nfungos e possibilidade de sensibilização).\nConsiderando a importância do medicamento para a mãe que amamenta, a decisão\nde interromper a amamentação deve ser considerada.\nA vancomicina é excretada no leite materno, por isso não é recomendada a sua\nutilização em mulheres a amamentar.",
        "driving": "Os efeitos de Vancomicina Azevedos sobre a capacidade de conduzir e utilizar\nmáquinas são nulos ou desprezáveis.",
        "adverseReactions": "Resumo do perfil de segurança\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\nAs reações adversas mais comuns são flebite, reações pseudo-alérgicas e\nvermelhidão da parte superior do corpo (\"síndrome do pescoço vermelho\")\nrelacionada com uma rápida infusão intravenosa de vancomicina.\nA absorção da vancomicina a partir do trato gastrointestinal é negligenciável. No\nentanto, no caso de inflamação grave da mucosa intestinal, especialmente quando\nem conjunto com insuficiência renal, efeitos secundários normalmente associados à\nvancomicina administrada por via parentérica podem ocorrer.\nForam notificadas reações adversas cutâneas graves (SCARs), incluindo síndrome de\nStevens-Johnson (SSJ), necrólise epidérmica tóxica (NET), reação medicamentosa\ncom eosinofilia e sintomas sistémicos (DRESS) e pustulose exantematosa\ngeneralizada aguda (PEGA) em associação com o tratamento com vancomicina (ver\nsecção 4.4).\nLista tabelar de reações adversas\nDentro de cada agrupamento por frequência os efeitos indesejáveis são\napresentados por ordem decrescente de gravidade.\nAs reações adversas listadas abaixo são definidas utilizando a seguinte convenção\nMedDRA e a respetiva organização por grupos sistémicos:\nMuito frequentes (≥ 1/10); frequentes (≥ 1/100, <1/10); pouco frequentes (≥ 1 /\n1.000, <1/100); raros (≥ 1 / 10.000 a <1 / 1.000); muito raros (<1 / 10.000),\ndesconhecido (não pode ser calculado a partir dos dados disponíveis).\nClasses de sistemas de órgãos\nFrequência                                 Reação adversa\nDoenças do sangue e do sistema linfático\nRaro                                       Neutropenia reversível1, agranulocitose,\n                                           eosinofilia,            trombocitopenia,\n                                           pancitopenia.\nDoenças do sistema imunitário\nRaro                                       Reações de hipersensibilidade, reações\n                                           anafiláticas2\nAfeções do ouvido e do labirinto\nPouco frequente                            Défice auditivo permanente ou\n                                           transitório 4\nRaro                                       Vertigens, acufenos3, tonturas\nCardiopatias\nMuito raro                                 Paragem cardíaca\nVasculopatias\nFrequente                                  Diminuição da tensão arterial\nRaro                                       Vasculite\nDoenças respiratórias, torácicas e do mediastino:\nFrequente                                  Dispneia, estridor\nDoenças gastrointestinais\nRaro                                       Náusea\nMuito raro                                 Enterocolite pseudomembranosa\nDesconhecido                               Vómito, diarreia\n\f                                                                      APROVADO EM\n                                                                       05-03-2021\n                                                                       INFARMED\nAfeções dos tecidos cutâneos e subcutâneos:\nFrequente                                   Rubor da parte superior do corpo\n                                            (\"síndrome do homem vermelho\"),\n                                            exantema e inflamação da mucosa,\n                                            prurido, urticária\nMuito raro                                  Dermatite exfoliativa, síndrome de\n                                            Stevens-Johnson, dermatose bolhosa de\n                                            IgA linear5, Necrólise epidérmica tóxica\n                                            (NET)\nDesconhecido                                Eosinofilia e sintomas sistémicos\n                                            (síndrome de DRESS),\n                                            PEAG (Pústula exentematosa aguda\n                                            generalizada)\nDoenças renais e urinárias:\nFrequente                                   Insuficiência        renal,       marcada\n                                            primeiramente pelo aumento da\n                                            creatinina sérica e da ureia sérica\nRaro                                        Nefrite intersticial, insuficiência renal\n                                            aguda\nDesconhecido                                Necrose tubular aguda\nPerturbações gerais e alterações no local de administração:\nFrequente                                   Flebite, vermelhidão da parte superior do\n                                            corpo e da face\nRaro                                        Febre por efeito de fármaco, calafrios,\n                                            dor e espasmos musculares dos\n                                            músculos do peito e das costas\nDescrição das reações adversas selecionadas\nA neutropenia reversível surge geralmente uma semana ou mais após o início do\ntratamento intravenoso ou depois de uma dose total é superior a 25 g.\nA vancomicina intravenosa deve ser perfundida lentamente. Durante ou logo após a\nperfusão rápida, podem ocorrer reações anafiláticas/anafilactóides, incluindo sibilos.\nEstas reações diminuem quando a administração é interrompida, geralmente entre\n20 minutos a 2 horas depois. Após injeção intramuscular, pode ocorrer necrose.\nAcufenos, possivelmente precedendo o início da surdez, devem ser considerados\ncomo uma indicação para interromper o tratamento.\nOtotoxicidade foi primeiramente reportada em doentes que receberam doses\nelevadas, ou em doentes a receber tratamento concomitante com outros\nmedicamentos ototóxicos como aminoglicósidos, ou em doentes com uma redução\npré-existente na função renal ou auditiva.\nPopulação pediátrica\nO perfil de segurança é geralmente consistente entre crianças e doentes adultos.\nNefrotoxicidade foi descrita em crianças, geralmente associada a outros agentes\nnefrotóxicos tais como aminoglicósidos.\nNotificação de suspeitas de reações adversas\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nFoi notificada toxicidade devido a sobredosagem. A administração de 500 mg i.v. a\numa criança, com 2 anos de idade, resultou em intoxicação letal. A administração de\num total de 56 g durante 10 dias a um adulto resultou em insuficiência renal. Em\ncondições de alto risco (por exemplo, em caso de insuficiência renal grave) podem\nocorrer altos níveis séricos e efeitos oto e nefrotóxicos.\nMedidas em caso de sobredosagem:\n• Não é conhecido um antídoto específico.\n• É necessário tratamento sintomático, mantendo a função renal\n• A vancomicina é fracamente removida do sangue por hemodiálise ou diálise\nperitoneal. A hemofiltracao ou hemoperfusao com resinas polissulfona têm sido\nutilizados para reduzir as concentrações séricas de vancomicina.\n\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 1.1.11 Anti-infecciosos. Antibacterianos. Outros\nantibacterianos.\nCódigo ATC: J01XA01 – Anti-infecciosos para uso sistémico – antibacterianos para\nuso sistémico – outros antibacterianos – antibacterianos glicopeptídicos.\nMecanismo de ação\nA vancomicina é um antibiótico glicopeptídeotricíclico que inibe a síntese da parede\ncelular nas bactérias suscetíveis através da ligação com elevada afinidade para o\nterminal D-alanil-D-alanina de unidades precursoras da parede celular. Este fármaco\né bactericida para microrganismos em divisão. Adicionalmente, prejudica a\npermeabilidade da membrana celular bacteriana e a síntese de RNA.\nRelação Farmacocinética / farmacodinâmica\nA vancomicina exibe actividade independente da concentração, com a área sob a\ncurva de concentração (AUC) dividida pela concentração inibitória mínima (MIC) do\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\norganismo alvo como o parâmetro primário para prever a eficácia. Com base em\nresultados de estudos in vitro, em animais e dados limitados em humanos, foi\nestabelecida uma relação AUC / MIC de 400 como um objetivo PK/PD para alcançar a\neficácia clínica com a vancomicina. Este objetivo é alcançado quando as MICs são ≥\n1,0 mg/L, é necessária uma dosagem na faixa superior e concentrações séricas\nelevadas (15-20 mg/L) (ver secção 4.2).\nMecanismo de resistência\nA resistência adquirida aos glicopeptídeos é mais comum em enterococos e baseia-se\nna aquisição de vários complexos de genes van que modificam o alvo D-alanil-D-\nalaninapara D-alanil-D-lactato ou D-alanil-D-serina, que formam uma ligação fraca à\nvancomicina. Em alguns países, o aumento dos casos de resistência é observado\nprincipalmente em enterococos; as estirpes de Enterococcus faecium\nmultirresistentes são particularmente alarmantes.\nOs genes van são raros em Staphylococcus aureus, em que alterações na estrutura\nda parede celular resultam em suscetibilidade \"intermédia\", que muitas vezes é\nheterogénea. Foram também descritas variedades de Staphylococcus resistentes a\nmeticilina (MRSA) com suscetibilidade reduzida à vancomicina. No entanto, esta\nsuscetibilidade não é bem conhecida. São necessários vários elementos genéticos e\nmúltiplas mutações.\nNão existe resistência cruzada entre a vancomicina e outras classes de antibióticos.\nA resistência cruzada com outros antibióticos glicopeptídeos, como a teicoplanina,\npode ocorrer. O desenvolvimento secundário de resistência durante a terapêutica é\nraro.\nSinergismo\nA combinação da vancomicina com um antibiótico aminoglicósido tem um efeito\nsinérgico contra muitas estirpes de Staphylococcus aureus, grupos de não-\nenterococos D-estreptococos, enterococos e estreptococos do grupo viridans. A\ncombinação da vancomicina com uma cefalosporina tem um efeito sinérgico contra\nalgumas estirpes de Staphylococcus epidermidis resistentes à oxacilina, e a\ncombinação da vancomicina com rifampicina tem um efeito sinérgico contra os\nStaphylococcus epidermidis e um efeito sinérgico parcial contra algumas estirpes de\nStaphylococcus aureus. Como a vancomicina em combinação com uma cefalosporina\npode também ter um efeito antagonista contra algumas estirpes de Staphylococcus\nepidermidis e em combinação com rifampicina contra algumas estirpes de\nStaphylococcus aureus, é útil efetuar um teste de sinergismo.\nDevem ser obtidas amostras bacterianas a fim de isolar e identificar os organismos e\npara determinar a sua suscetibilidade à vancomicina.\nPontos críticos do teste de suscetibilidade\nA vancomicina é ativa contra bactérias gram-positivas como estafilococos,\nestreptococos, enterococos, pneumococos e clostrídios. As bactérias gram-negativas\nsão resistentes.\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\nA prevalência de resistência adquirida pode variar geograficamente e com o tempo\npara as espécies selecionadas e a obtenção de informações sobre a resistência é\ndesejável, particularmente no tratamento de infeções graves. Deve ser solicitado\naconselhamento especializado quando a prevalência local da resistência é tal que o\nuso do agente é questionável contra alguns tipos de infeções. Esta informação\nproporciona apenas um guia aproximado para determinar a probabilidade de os\nmicrorganismos serem sensíveis à vancomicina.\nOs pontos críticos de concentração inibitória mínima (MIC) estabelecidos pelo Comité\nEuropeu de Suscetibilidade Antimicrobiana (EUCAST) são os seguintes:\n\n\n\n\n1S. aureus com valores de MIC de 2 mg /L de vancomicina estão no limite da\ndistribuição tipo selvagem e pode haver uma resposta clínica desfavorável.\n\f                                                                   APROVADO EM\n                                                                    05-03-2021\n                                                                    INFARMED\n\n\n\n\n5.2 Propriedades farmacocinéticas\nAbsorção\nA vancomicina é administrada intravenosamente para o tratamento de infeções\nsistémicas.\nNo caso de doentes com uma função renal normal, a infusão intravenosa de\nmúltiplas doses de 1 g de vancomicina (15 mg/kg) durante 60 minutos produz\nconcentrações plasmáticas médias aproximadas de 50-60 mg/L, 20-25 mg/L e 10/05\nmg/L, imediatamente, 2 horas e 11 horas após completar a infusão, respetivamente.\nOs níveis no plasma obtidos após a administração de múltiplas doses são\nsemelhantes aos obtidos após uma única dose.\nA vancomicina geralmente não é absorvida para a corrente sanguínea após\nadministração oral. No entanto, a absorção pode ocorrer após administração oral em\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\ndoentes com colite pseudomembranosa. Isto pode levar a uma acumulação da\nvancomicina em doentes com insuficiência renal concomitante.\nDistribuição\nO volume de distribuição é de cerca de 60 L/1,73 m2 da superfície corporal. Para\nconcentrações séricas de vancomicina de 10 mg/L a 100 mg/L, a ligação do fármaco\nàs proteínas plasmáticas é de cerca de 30-55%, medida por ultrafiltração.\nA vancomicina difunde-se facilmente através da placenta e é distribuída para o\nsangue do cordão umbilical. Em meninges não-inflamadas, a vancomicina atravessa\na barreira hematoencefálica apenas com pouca extensão.\nBiotransformação\nA vancomicina sofre reduzido metabolismo. Depois da administração parentérica é\nexcretada quase completamente como uma substância microbiologicamente ativa\n(aprox. 75-90% em 24 horas) através de filtração glomerular pelos rins.\nEliminação\nO tempo de semivida da vancomicina é de 4 a 6 horas em doentes com função renal\nnormal e 2.2-3 horas em crianças. A depuração plasmática é de cerca de 0,058\nL/kg/h e a depuração renal cerca de 0,048 L/kg/h. Nas primeiras 24 horas, cerca de\n80% de uma dose administrada da vancomicina é excretada na urina por filtração\nglomerular. A disfunção renal atrasa a excreção da vancomicina. Em doentes\nanéfricos, a semivida média é de 7,5 dias. Devido aos efeitos ototóxicos da terapia\ncom vancomicina é recomendada monitorização auxiliar das concentrações\nplasmáticas.\nA excreção biliar é insignificante (inferior a 5% da dose).\nEmbora a vancomicina não seja eliminada de forma eficiente por hemodiálise ou\ndiálise peritoneal, têm sido descritos aumentos da depuração de vancomicina com\nhemoperfusão e hemofiltração.\nApós administração oral apenas uma fração da dose administrada é recuperada na\nurina. Em contraste, são encontradas concentrações elevadas de vancomicina nas\nfezes (> 3100 mg / kg com doses de 2 g / dia).\nLinearidade / não-linearidade\nA concentração da vancomicina geralmente aumenta proporcionalmente ao aumento\nda dose. As concentrações plasmáticas durante a administração de múltiplas doses\nsão semelhantes às observadas após a administração de uma dose única.\nCaracterísticas em grupos específicos\nCompromisso renal\nA vancomicina é eliminada primariamente por filtração glomerular. Em doentes com\ncompromisso da função renal a semivida de eliminação da vancomicina é prolongada\n\f                                                                     APROVADO EM\n                                                                      05-03-2021\n                                                                      INFARMED\ne a depuração total sistémica é reduzida. Subsequentemente, a dose ótima deve ser\ncalculada em linha com as recomendações posológicas indicadas na secção 4.2.\nPosologia e modo de administração.\nCompromisso hepático\nA farmacocinética da vancomicina não sofre alterações em doentes com\ncompromisso hepático.\nMulheres grávidas\nDoses significativamente aumentadas poderão ser necessárias para atingir\nconcentrações séricas terapêuticas em mulheres grávidas (ver secção 4.6).\nDoentes obesos\nA distribuição de vancomicina pode estar alterada em doentes com excesso de peso\ndevido ao aumento do volume de distribuição, da depuração renal e a possíveis\nalterações na ligação às proteínas plasmáticas. Nestas subpopulações foram detetas\nconcentrações séricas de vancomicina mais elevadas do que o esperado em adultos\nsaudáveis do sexo masculino (ver secção 4.2).\nPopulação pediátrica\nA PK da vancomicina demonstrou grande variabilidade interindividual em recém-\nnascidos prematuros e de termo. Em recém-nascidos, após administração\nintravenosa, o volume de distribuição da vancomicina varia entre 0,38 e 0,97 L/kg,\nde forma semelhante aos valores dos adultos, enquanto que a depuração varia entre\n0,63 e 1,4 ml/kg/min. A semivida varia entre 3,5 e 10 h e é mais longa que nos\nadultos, refletindo os valoresmenores de depuração habitualmente encontrados nos\nrecém-nascidos.\nEm lactentes e crianças mais velhas, o volume de distribuição varia entre 0,26 e1,05\nL/kg, enquanto que a depuração varia entre 0,33 e1,87 ml/kg/min.\n5.3 Dados de segurança pré-clínica\nNão foram realizados testes de reprodução com o medicamento, portanto não é\nconhecido o seu efeito sobre a reprodução. Um estudo convencional de teratologia\nrealizado em ratos fêmea demonstrou não haver efeito teratogénico e o mesmo\nocorreu num estudo idêntico realizado em coelhos fêmea. Nestas espécies animais, o\nórgão alvo de toxicidade foi o rim.\nA vancomicina tem sido estudada numa série de estudos padrão, in vitro e in vivo,\npara determinar o potencial mutagénico, envolvendo a verificação de danos não\nespecíficos no ADN, mutações ocasionais, danos cromossómicos e perda de\ncromossomas.\nO medicamento demonstrou não ser genotóxico.\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\f                                                                    APROVADO EM\n                                                                     05-03-2021\n                                                                     INFARMED\n6.1 Lista dos excipientes\nNão contém qualquer excipiente.\n6.2 Incompatibilidades\nA solução de vancomicina possui um pH baixo, o que pode causar instabilidade física\nou química quando misturada com outros compostos. A mistura com soluções\nalcalinas deve ser evitada.\nA vancomicina é quimicamente incompatível com o fosfato de dexametasona, com a\nheparina sódica, com a meticilina sódica, com a fenobarbitona sódica e com o\nbicarbonato de sódio.\nEste medicamento não deve ser misturado com outras soluções de perfusão, excepto\ncom as mencionadas na secção 6.6.",
        "shelfLife": "2 anos\nFoi demonstrada estabilidade química e física:\n- por um período de 24 horas a 25 ºC, após reconstituição e posterior diluição com\nsolução de cloreto de sódio 9 mg/ml (0,9 %) ou solução de glucose 50 mg/ml (5 %);\n- por um período de 96 horas quando armazenadas a 2-8 ºC, após reconstituição e\nposterior diluição com solução de cloreto de sódio 9 mg/ml (0,9 %), ou solução de\nglucose 50 mg/ml (5 %), ou solução de lactato de Ringer ou com solução de cloreto\nde sódio 9 mg/ml (0,9 %) e glucose 50 mg/ml (5 %).\nAs soluções reconstituídas com água para injetáveis para administração oral são\nestáveis por 48 horas quando armazenadas a 2-8 ºC.\nDo ponto de vista microbiológico, o produto deve ser administrado de imediato.",
        "storage": "Conservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nCondições de conservação do medicamento após reconstituição, ver secção 6.3.\n6.5 Natureza e conteúdo do recipiente\nAcondicionamento primário: frasco para injetáveis de vidro incolor de tipo I, com\nrolha de borracha e cápsula de alumínio.\nAcondicionamento secundário: caixas de cartão, contendo 1, 5, 10 ou 20 frascos\npara injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "\f                                                                   APROVADO EM\n                                                                    05-03-2021\n                                                                    INFARMED\nO produto deve ser reconstituído e o concentrado resultante deve então ser diluído\nantes da utilização.\nPreparação da solução reconstituída para administração intravenosa\nVancomicina Azevedos 500 mg Pó para concentrado para solução para perfusão\nDissolver o pó em 10 ml de água para preparações injetáveis esterilizada.\nVancomicina Azevedos 1000 mg Pó para concentrado para solução para perfusão\nDissolver o pó em 20 ml de água para preparações injetáveis esterilizada.\n1 ml de solução reconstituída contém 50 mg de vancomicina.\nAspeto da solução reconstituída\nApós a reconstituição, a solução é límpida, pode variar de incolor a ligeiramente\namarelo-acastanhado e sem partículas visíveis.\nPara condições de conservação do medicamento reconstituído, ver secção 6.3.\nPreparação da solução diluída final para perfusão\nA solução reconstituída contém 50 mg/ml de vancomicina e deve ser posteriormente\ndiluída.\nOs diluentes adequados são:\n- Solução injetável de glucose a 5%\n- Solução injetável de cloreto de sódio 0,9%\n- Solução injetável de glucose a 5% e cloreto de sódio a 0,9%\n- Solução injetável de Lactato de Ringer\nPerfusão intermitente:\nA solução reconstituída contendo 500 mg de vancomicina (50 mg/ml) deve ser\nprimeiro diluída com pelo menos 100 ml de solvente (para 5 mg/ml).\nA solução reconstituída contendo 1000 mg de vancomicina (50 mg/ml) deve ser\nprimeiro diluída com pelo menos 200 ml de solvente (para 5 mg/ml).\nA concentração de vancomicina na solução para perfusão não deve exceder 5 mg/ml.\nA dose desejada deve ser administrada lentamente por via intravenosa a uma taxa\nnão superior a 10 mg/min, durante pelo menos 60 minutos ou mais.\nPerfusão contínua:\nApenas deverá ser utilizada se o tratamento com uma perfusão intermitente não for\npossível. Diluir 1000 mg a 2000 mg da vancomicina dissolvida em quantidade\nsuficiente de solvente acima mencionado e administrar sob a forma de uma perfusão\n“por gotejamento”, para que o doente receba a dose diária prescrita em 24 horas.\nAdministração oral: As soluções reconstituídas contendo 500 mg e 1000 mg de\nvancomicina podem ser diluídas em 30 ml de água e dadas a beber ao doente ou\nadministradas através de um tubo naso-gástrico.\nAspeto da solução diluída\nApós diluição, a solução é límpida e livre de partículas estranhas.\nPara condições de conservação do medicamento diluído, ver secção 6.3.\n\f                                                                  APROVADO EM\n                                                                   05-03-2021\n                                                                   INFARMED\nAntes da administração, as soluções reconstituídas e diluídas devem ser\ninspecionadas visualmente relativamente a partículas e descoloração. Apenas a\nsolução clara, incolor e livre de partículas deve ser utilizada.\nEliminação\nOs frascos para injetáveis são de uso único. Os medicamentos não utilizados devem\nser descartados.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nVancomicina Azevedos, 500 mg, Pó para concentrado para solução para perfusão\n5623665 - Frasco para injetáveis – 1 unidade\n5623673 - Frasco para injetáveis – 5 unidades\n5623707 - Frasco para injetáveis – 10 unidades\n5623715 - Frasco para injetáveis – 20 unidades\nVancomicina Azevedos, 1000 mg, Pó para concentrado para solução para perfusão\n5623723 - Frasco para injetáveis – 1 unidade\n5623731 - Frasco para injetáveis – 5 unidades\n5623749 - Frasco para injetáveis – 10 unidades\n5623756 - Frasco para injetáveis – 20 unidades\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 17 de outubro de 2014\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}