{
  "medId": "petidina-cloridrato",
  "generatedAt": "2026-02-09T00:45:31.210Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/petidina-cloridrato/fi/708344-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "Petidina Basi pertence a um grupo de medicamentos chamados analgésicos opioides que\nsão utilizados para aliviar a dor intensa.\n\nPetidina Basi pode ser utilizado:\n   •     Para o tratamento da dor intensa, incluindo a dor associada a procedimentos\n   cirúrgicos ou fraturas, entre outros;\n   •     No tratamento da dor durante o parto;\n   •     Como medicação antes da anestesia.\n\f                                                                      APROVADO EM\n                                                                       13-09-2023\n                                                                       INFARMED",
        "beforeUse": "Não utilize Petidina Basi\n-        Se tem alergia à petidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n-        Se tem problemas respiratórios graves.\n-        Se está a ser tratado ou se foi tratado há menos de duas semanas com um\nmedicamento para a depressão que pertence ao grupo dos inibidores da monoamino\noxidase (IMAO) tais como iproniazida, nialamida, fenelzina, moclobemida, toloxatona\nou selegilina.\n-        Se está a tomar qualquer medicamento que pertence ao grupo dos agonistas-\nantagonistas opioides, tais como buprenorfina, nalbufina ou pentazocina.\n-        Se está a tomar ritonavir, um medicamento utilizado no tratamento da SIDA.\n-        Se tem problemas graves do rim.\n-        Se tem problemas de fígado graves.\n-        Se foi diagnosticado com feocromocitoma, um problema das glândulas\nsuprarrenais.\n-        Se tem pressão aumentada no cérebro ou se teve recentemente uma lesão no\ncérebro.\n-        Se o doente está em coma.\n-        Se bebeu demasiado álcool.\n-        Se está em risco de obstrução intestinal.\n-        Se tem diarreia grave causada por antibióticos ou intoxicação.\n-        Se está em risco de ter convulsões.\n-        Se o doente é um bebé com menos de 6 meses.\n-        Se está a amamentar.\n\n\nAdvertências e precauções\n\n\n\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Petidina Basi:\n-        Se está grávida ou a tentar engravidar.\n-        Se tem asma. Se a sua asma está controlada, pode tomar este medicamento mas\ncom cuidado especial. Não deve tomar este medicamento durante um ataque de asma\nagudo.\n-        Se tem bronquite, acumulação de ar nos pulmões (enfisema), coração pulmonar\n(um problema cardíaco), obesidade grave ou deformidade grave da coluna vertebral.\n-        Se tem qualquer doença no fígado ou vesícula biliar.\n-        Se tem problemas de rins (este medicamento não deve ser administrado se tem\ninsuficiência renal grave).\n-        Se tem problemas na próstata ou dificuldades em urinar.\n-        Se tem tiroide ou glândulas suprarrenais hipoativas.\n\f                                                                         APROVADO EM\n                                                                          13-09-2023\n                                                                          INFARMED\n-       Se tem pressão arterial baixa, se está num estado grave de choque ou se está\nmuito debilitado.\n-       Se for idoso.\n-       Se tem uma doença entérica como doença de Crohn ou colite ulcerosa.\n-       Se tem um desconforto abdominal recente cuja causa não foi identificada pelo\nseu médico.\n-       Se tem antecedentes de epilepsia (ataques).\n-       Se tem tendência para o abuso de drogas ou se abusou de drogas no passado.\n-       Se tem um batimento cardíaco rápido e irregular.\n-       Se tem cancro ou um tipo de anemia chamada anemia de células falciformes.\n-       Se este medicamento for administrado a crianças.\n\n\nUtilização em desportistas\nInforma-se os desportistas que este medicamento pode provocar um resultado positivo\nem testes de controlo anti-doping.\n\n\nOutros medicamentos e Petidina Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nEste medicamento não deve ser utilizado:\n   -    Se está a ser tratado ou se foi tratado há menos de duas semanas com IMAO tais\n   como iproniazida, nialamida, fenelzina, moclobemida, toloxatona ou selegilina.\n   -    Se está a ser tratado com medicamentos como buprenorfina, nalbufina ou\n   pentazocina.\n   -    Se está a ser tratado com ritonavir.\n\nExiste o risco de interação com:\n  -      Álcool, uma vez que pode potenciar os efeitos sedativos e de redução da pressão\n  arterial.\n  -      Antiarrítmicos, como a mexiletina.\n  -      Antibacterianos, como a ciprofloxacina.\n  -      Antipsicóticos, como a clorpromazina.\n  -      Antidiarreicos, como a loperamida e caulino, uma vez que existe o risco de\n  prisão de ventre grave.\n  -      Antiepiléticos, como o fenobarbital e a fenitoína, uma vez que o efeito\n  depressivo pode estar aumentado.\n  -      Antimuscarínicos como atropina, uma vez que pode ocorrer prisão de ventre e\n  retenção urinária graves.\n  -      Metoclopramida e domperidona.\n  -      Cimetidina.\n\nA utilização concomitante de cloridrato de petidina e medicamentos sedativos tais como\n\f                                                                           APROVADO EM\n                                                                            13-09-2023\n                                                                            INFARMED\nbenzodiazepinas ou fármacos relacionados aumenta o risco de sonolência, dificuldades\nem respirar (depressão respiratória), coma e pode ser fatal. Como tal, a utilização\nconcomitante apenas deve ser considerada quando não forem possíveis outras opções de\ntratamento.\nContudo, se o seu médico prescrever Petidina Basi em conjunto com medicamentos\nsedativos, a dose e a duração do tratamento concomitante devem ser limitadas pelo seu\nmédico.\nPor favor informe o seu médico sobre todos os medicamentos sedativos que esteja a\ntomar, e siga cuidadosamente as recomendações posológicas do seu médico. Poderá ser\nútil informar amigos e familiares para que estejam atentos aos sinais e sintomas acima\nmencionados. Contacte o seu médico se tiver estes sintomas.\n\n\nPetidina Basi com alimentos e bebidas\nNão beba bebidas alcoólicas.\n\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão se sabe se Petidina Basi produz alterações no desenvolvimento do feto durante a\ngravidez. A utilização deste medicamento não é recomendada durante o primeiro\ntrimestre de gravidez. Como medida de precaução, é preferível não utilizar este\nmedicamento durante o segundo e terceiro trimestres de gravidez.\n\nPetidina Basi pode causar problemas na respiração e problemas de sucção no recém-\nnascido.\n\nCrianças nascidas de mães que receberam tratamento durante longos períodos e\ndesenvolveram dependência podem também desenvolver dependência e apresentar\nsintomas de privação após o parto.\n\nDurante o parto, o risco para a mãe de pneumonia aumenta.\n\nEste medicamento não deve ser utilizado durante a amamentação.\n\n\nCondução de veículos e utilização de máquinas\nPergunte ao o seu médico se pode conduzir ou utilizar máquinas durante o tratamento\ncom Petidina Basi. É importante que antes de conduzir ou utilizar máquinas, verifique\ncomo é que este medicamento o afeta. Não conduza nem utilize máquinas se se sentir\nsonolento, tonto, tiver visão turva ou visão dupla, ou se tiver dificuldades em concentrar-\nse.\n\f                                                                         APROVADO EM\n                                                                          13-09-2023\n                                                                          INFARMED",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n\nSe tem a impressão que a ação de Petidina Basi é muito forte ou muito fraca, fale com o\nseu médico ou farmacêutico.\nSiga estas instruções a não ser que o seu médico lhe tenha dado instruções diferentes.\n\n\nDuração do tratamento\nO seu médico indicar-lhe-á a duração do seu tratamento com Petidina Basi.\n\n\nModo de administração\nPetidina Basi pode ser administrado por via subcutânea (injeção debaixo da pele), por via\nintramuscular (injeção num músculo) ou por intravenosa (injeção lenta numa veia),\ndiluindo o conteúdo da ampola numa solução compatível.\n\n\nPosologia\nA posologia de cloridrato de petidina deve ser ajustada, dependendo da intensidade da\ndor e resposta de cada doente.\n\nTratamento da dor intensa, incluindo dor pós-cirúrgica\nAdultos\n   •    25 mg - 100 mg a cada 4 horas, via injeção intramuscular ou subcutânea.\n   •    25 mg - 50 mg a cada 4 horas, via injeção intravenosa lenta.\n\nIdosos\nOs idosos podem ser mais sensíveis aos efeitos do cloridrato de petidina, especialmente\nos seus efeitos no sistema nervoso central. A dose inicial não deve exceder 25 mg; poderá\nser necessário reduzir a dose diária total em caso de administrações repetidas.\n\nTratamento da dor durante o parto\n50 mg - 100 mg, via injeção intramuscular ou subcutânea, assim que as contrações\nocorrerem em intervalos regulares. A dose poderá ser repetida a cada 1 a 3 horas se\nnecessário, até um máximo de 400 mg a cada 24 horas.\n\nMedicação pré-anestésica\nEste medicamento deve ser administrado aproximadamente 1 hora antes da intervenção.\n\nAdultos\n  •       50 mg - 100 mg via injeção intramuscular\n\f                                                                       APROVADO EM\n                                                                        13-09-2023\n                                                                        INFARMED\n\nIdosos\n  •     50 mg - 100 mg via injeção intramuscular\nOs idosos podem ser mais sensíveis aos efeitos de petidina.\n\nCrianças\n  •     1,0 mg/kg - 2,0 mg/kg a cada 4 horas, via injeção intramuscular.\nInstruções para abrir as ampolas OPC (One-Point-Cut):\n1. Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto virado\npara cima;\n2. Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola. Coloque o\ndedo polegar de modo a tapar o ponto;\n3. Com os dedos indicadores perto um do outro, pressione na zona do ponto, para abrir a\nampola.\n\n\n\n\nUtilização em crianças\nEste medicamento apenas está indicado para utilização como medicação antes da\nanestesia. Está contraindicado em crianças com menos de 6 meses de idade.\n\n\nUtilização em idosos (> 65 anos de idade)\nDoentes com mais de 65 podem ser mais sensíveis à petidina, pelo que o seu médico\npoderá prescrever uma dose mais baixa.\n\n\nPopulações especiais\nDoentes com problemas de fígado\nA dose deve ser reduzida em caso de problemas de fígado ligeiros a moderados. Está\ncontraindicado em caso de insuficiência hepática grave.\n\nDoentes com problemas de rins\nA dose deve ser reduzida em caso de problemas de rins ligeiros a moderados. A sua\nutilização está contraindicada em caso de insuficiência renal grave.\n\f                                                                        APROVADO EM\n                                                                         13-09-2023\n                                                                         INFARMED\nSe utilizar mais Petidina Basi do que deveria\nSe utilizou mais Petidina Basi do que deveria, consulte o seu médico ou farmacêutico\nimediatamente, indicando o medicamento e a quantidade utilizada. É aconselhável levar a\nembalagem e o folheto informativo do medicamento ao seu médico ou farmacêutico.\n\nA administração de uma dose elevada de Petidina Basi pode causar uma diminuição da\ncapacidade para respirar, coma, estupor e diminuição do tamanho das pupilas. Se a\nsobredosagem for muito alta, pode causar uma paragem da respiração e morte.\nOs efeitos excitantes de Petidina Basi incluem tremores, tiques musculares e convulsões.\nOutros sintomas que podem aparecer com doses elevadas incluem frio, pele húmida e\nviscosa, e diminuição da temperatura corporal, fraqueza muscular, descida na pressão\narterial, diminuição do batimento cardíaco, circulação sanguínea reduzida, insuficiência\ncardíaca, confusão, tonturas fortes, muito sono, nervosismo ou inquietação, alucinações,\ninchaço dos pulmões e problemas nos rins.\n\n\nCaso se tenha esquecido de utilizar Petidina Basi\nCaso se tenha esquecido duma dose, utilize o medicamento assim que possível,\ncontinuando o tratamento conforme prescrito. Contudo, quando a próxima dose está\nperto, é preferível não tomar a dose esquecida e esperar pela próxima. Não solicite a\nadministração de uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\n\n\nSe parar de utilizar Petidina Basi\nO seu médico indicar-lhe-á a duração do seu tratamento com Petidina Basi. Não pare o\ntratamento antes, uma vez que a dor pode reaparecer e poderá sofrer de sintomas de\nprivação.\n\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\nOs efeitos indesejáveis foram classificados em frequências de acordo com as seguintes:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas); frequentes (podem afetar\nentre 1 e 10 em cada 100 pessoas); pouco frequentes (podem afetar entre 1 e 10 em cada\n1000 pessoas); raros (podem afetar 1 a 10 em cada 10 000 pessoas); muito raros (podem\nafetar menos de 1 em cada 10 000 pessoas), desconhecido (não pode ser calculado a\npartir dos dados disponíveis).\n\f                                                                         APROVADO EM\n                                                                          13-09-2023\n                                                                          INFARMED\nCardiopatias\nFrequentes: diminuição da pressão arterial, diminuição ou aumento do batimento\ncardíaco, palpitações.\n\nDoenças do sistema nervoso\nFrequentes: sonolência, tonturas, transpiração, confusão, euforia ou sensação aumentada\nde bem-estar, alucinações, dores de cabeça, convulsões ou tremores, diminuição do ritmo\nda respiração.\n\nAfeções oculares\nFrequentes: diminuição do tamanho das pupilas e outras perturbações visuais.\n\nDoenças gastrointestinais\nFrequentes: náuseas e vómitos, prisão de ventre, boca seca.\n\nDoenças renais e urinárias\nPouco frequentes: retenção urinária e falta de urina.\n\nAfeções dos tecidos cutâneos e subcutâneos\nRaros: reações alérgicas, reações no local da injeção.\n\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE mail: farmacovigilancia@infarmed.pt",
        "storage": "\f                                                                         APROVADO EM\n                                                                          13-09-2023\n                                                                          INFARMED\nManter este medicamento fora da vista e do alcance das crianças.\n\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nNão conservar acima de 25 ºC.\n\nNão utilize este medicamento se verificar a presença de partículas em suspensão.\n\nUma vez as ampolas abertas e o seu conteúdo diluído, este deve ser administrado\nimediatamente.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Petidina Basi:\n   -    A substância ativa é o cloridrato de petidina.\n        Cada ml de solução injetável contém 50 mg de cloridrato de petidina.\n   -    Os outros componentes são ácido clorídrico, hidróxido de sódio e água para\n   preparações injetáveis.\n\n\nQual o aspeto de Petidina Basi e conteúdo da embalagem\nPetidina Basi apresenta-se como uma solução injetável límpida e incolor a quase incolor,\nem ampolas de vidro tipo I incolor de 1 ou 2 ml.\nTamanho das embalagens: 10 ampolas.\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\n\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE mail: basi@basi.pt\n\f                                                              APROVADO EM\n                                                               13-09-2023\n                                                               INFARMED\n\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15, 16\n3450-232 Mortágua\nPortugal\n\nEste folheto foi revisto pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/petidina-cloridrato/rcm/708344-rcm.txt",
      "type": "rcm",
      "sections": {}
    }
  ]
}