{
  "medId": "midazolam",
  "generatedAt": "2026-02-09T00:39:59.020Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/midazolam/fi/36275-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "O Midazolam Basi pertence à classe dos fármacos designados “hipnóticos e\nsedativos: derivados das benzodiazepinas”.\nMidazolam Basi é um medicamento indutor do sono de ação curta que está indicado:\nEm adultos:\n- Sedação consciente antes e durante procedimentos de diagnósticos ou\nterapêuticos, com ou sem anestesia local.\n- Anestesia:\n- Pré-medicação antes da indução da anestesia;\n- Indução da anestesia;\n- Como componente sedativo em anestesia combinada.\n- Sedação em unidade de cuidados intensivos.\nEm crianças:\n- Sedação consciente antes e durante procedimentos de diagnósticos ou\nterapêuticos, com ou sem anestesia local.\n- Anestesia:\n- Pré-medicação antes da indução da anestesia.\n- Sedação em unidade de cuidados intensivos.",
        "beforeUse": "Não utilize Midazolam Basi:\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n- em caso de hipersensibilidade às benzodiazepinas ou a qualquer outro excipiente\nde Midazolam Basi;\n- para sedação consciente em doentes com insuficiência respiratória grave ou\ndepressão respiratória aguda.\nTome especial cuidado com Midazolam Basi:\nO midazolam só deverá ser utilizado quando existirem condições para a prática de\ntécnicas de reanimação, adequadas à idade e tamanho do doente, uma vez que a\nadministração intravenosa de midazolam pode deprimir a contratibilidade do\nmiocárdio e causar apneia. Em ocasiões raras, ocorreram acontecimentos adversos\ngraves do foro cardiorrespiratório, incluindo depressão respiratória, apneia, paragem\nrespiratória e/ou paragem cardíaca. Estes incidentes que põem a vida em risco\nocorrem com maior probabilidade quando a injeção é administrada com demasiada\nrapidez ou quando é administrada uma dose elevada.\nOs doentes pediátricos com idade inferior a 6 meses são particularmente vulneráveis\nà obstrução das vias aéreas e à hipoventilação, pelo que é essencial uma titulação\ncom pequenos incrementos até à obtenção do efeito clínico e uma monitorização\ncuidadosa da frequência respiratória e da saturação em oxigénio.\nQuando o midazolam é utilizado em pré-medicação, é mandatória uma observação\nadequada do doente após administração, uma vez que a sensibilidade inter-\nindividual varia e podem ocorrer sintomas de sobredosagem.\nDeve ser tida especial precaução ao administrar-se o midazolam a doentes de alto\nrisco:\n- adultos com idade superior a 60 anos;\n- doentes crónicos ou debilitados, por exemplo:\n- doentes com insuficiência respiratória crónica;\n- doentes com insuficiência renal crónica, insuficiência hepática ou insuficiência\ncardíaca;\n- doentes pediátricos, particularmente os doentes com instabilidade cardiovascular.\nEstes doentes de alto risco requerem doses mais baixas (ver \"Como utilizar\nMidazolam Basi\") e vigilância constante dos sintomas precoces de alteração das\nfunções vitais.\nAs benzodiazepinas devem ser utilizadas com extrema precaução em doentes com\nhistória clínica de dependência de álcool ou abuso de drogas.\nÀ semelhança do que acontece com outros fármacos com propriedades depressoras\ndo sistema nervoso central e/ou relaxantes musculares deve ter-se especial\nprecaução aquando da administração de midazolam a doentes com miastenia gravis.\nTolerância\nFoi relatada alguma perda de eficácia quando o midazolam foi utilizado na sedação\nprolongada na Unidade de Cuidados Intensivos (UCI).\nDependência\nQuando o midazolam é utilizado na sedação prolongada na UCI, deve ter-se em\nconsideração a possibilidade de desenvolvimento de dependência do midazolam. O\nrisco de dependência aumenta com a dose e com a duração do tratamento.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nSintomas de privação\nDurante o tratamento prolongado com midazolam na UCI, pode desenvolver-se\ndependência física. Assim, a suspensão abrupta do tratamento far-se-á\nacompanhada de sintomas de privação. Podem ocorrer os seguintes sintomas:\ncefaleias, dores musculares, ansiedade, tensão, inquietude, confusão, irritabilidade,\ninsónia rebound, alteração do humor, alucinações e convulsões. Uma vez que o risco\nde ocorrência de sintomas de privação é maior após descontinuação abrupta do\ntratamento, recomenda-se a diminuição gradual da dose.\nAmnésia\nO midazolam causa amnésia anterógrada (por vezes este efeito é muito desejável,\nparticularmente a amnésia antes e durante a intervenção cirúrgica ou de\ndiagnóstico) cuja duração está diretamente relacionada com a dose administrada. A\namnésia prolongada pode constituir um problema para doentes em ambulatório,\npara os quais se prevê alta após a intervenção. Após administração de midazolam\npor via parentérica, o doente só deverá ter alta do hospital ou consultório, se sair\nacompanhado.\nReações paradoxais\nTem sido relatada a ocorrência de reações paradoxais com o midazolam, tais como\nagitação, movimentos involuntários (incluindo convulsões tónico-clónicas e tremor\nmuscular), hiperatividade, hostilidade, crise de fúria, agressividade, excitação\nparoxística e agressão. Estas reações podem ocorrer com doses elevadas e/ou\nquando a injeção é administrada rapidamente. A maior incidência destas reações foi\nreportada entre as crianças e os idosos.\nEliminação prolongada do midazolam\nA eliminação do midazolam pode ser alterada em doentes que estejam a receber\ncompostos que inibam ou induzam o CYP3A4 (ver Tomar Midazolam Basi com outros\nmedicamentos).\nA eliminação de midazolam pode também ser prolongada em doentes com disfunção\nhepática, baixo débito cardíaco e em recém-nascidos.\nRecém-nascidos e prematuros\nDevido ao risco aumentado de apneia, aconselha-se extrema precaução aquando da\nsedação de prematuros ou de bebés que nasceram prematuramente. Requer-se uma\nmonitorização cuidadosa da frequência respiratória e da saturação em oxigénio.\nDeve ser evitada a injeção rápida na população neonatal.\nOs recém-nascidos apresentam um funcionamento orgânico insuficiente ou imaturo,\nsendo também vulneráveis aos efeitos respiratórios profundos e/ou prolongados do\nmidazolam.\nForam reportados acontecimentos adversos hemodinâmicos em doentes pediátricos\ncom instabilidade cardiovascular, pelo que a administração intravenosa rápida deve\nser evitada nesta população.\nTomar Midazolam Basi com outros medicamentos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.\nO metabolismo do midazolam é quase exclusivamente mediado pela isoenzima\nCYP3A4 do citocromo P450 (CYP450). Os inibidores (ver \"Tome especial cuidado com\n\f                                                                    APROVADO EM\n                                                                     27-03-2024\n                                                                     INFARMED\nMidazolam Basi\") e indutores do CYP3A4 e também outras substâncias ativas (ver\nabaixo), podem provocar interações medicamentosas com o midazolam.\nUma vez que o midazolam sofre um significativo efeito de primeira passagem, o\nmidazolam administrado por via parentérica será, teoricamente, menos afetado pelas\ninterações metabólicas e as consequências clínicas relevantes serão limitadas.\nItraconazol, fluconazol e cetoconazol:\nA administração concomitante de midazolam por via oral e de alguns antifúngicos\nazol (itraconazol, fluconazol, cetoconazol) aumentou marcadamente a concentração\nplasmática de midazolam, prolongou a semivida de eliminação e conduziu a um\nmaior comprometimento dos resultados dos testes de avaliação da psicosedação. As\nsemividas de eliminação aumentaram, aproximadamente, de 3 para 8 horas.\nQuando se administrou uma dose única de midazolam em bólus para uma sedação\nde curta duração, o efeito de midazolam não foi aumentado nem prolongado de\nforma clinicamente significativa pelo itraconazol, pelo que não é necessária uma\nredução da dose. No entanto, a administração de doses mais elevadas ou de\nperfusões de longa duração de midazolam a doentes em tratamento com itraconazol,\nfluconazol ou cetoconazol, por exemplo em tratamentos nos cuidados intensivos,\npode resultar em efeitos hipnóticos prolongados, num possível atraso da recuperação\ne numa possível depressão respiratória, o que exige o ajuste da dose.\nVerapamil e diltiazem\nNão existem estudos de interação in vivo disponíveis com o midazolam administrado\npor via intravenosa e o verapamil ou diltiazem.\nNo entanto, como esperado, a farmacocinética do midazolam administrado por via\noral varia de um modo clinicamente significativo quando este é associado a estes\nbloqueadores dos canais de cálcio, designadamente com valores de semivida e de\nconcentração plasmática máxima de quase o dobro, resultando num desempenho\nfortemente reduzido nos testes de avaliação da função cognitiva e da coordenação e\ndando origem a uma sedação profunda. Quando se utiliza o midazolam por via oral,\num ajuste da dose é normalmente recomendado. Apesar de não ser esperada\nnenhuma interação clinicamente significativa utilizando midazolam em sedação de\ncurta duração, deve ter-se cuidado se o midazolam, administrado por via\nintravenosa, for administrado concomitantemente com verapamil ou diltiazem.\nAntibióticos macrólidos: Eritromicina e claritromicina\nA administração concomitante de midazolam por via oral e eritromicina ou\nclaritromicina aumentou significativamente a AUC de midazolam em cerca de 4\nvezes, e mais do que duplicou a semivida de eliminação do midazolam, dependendo\ndo estudo. Foram observadas alterações marcadas nos testes de avaliação\npsicomotora e é aconselhável um ajuste da dose de midazolam, se este for\nadministrado oralmente, devido a uma recuperação significativamente mais lenta.\nQuando se administrou uma única dose de midazolam em bólus, para sedação de\ncurta duração, o efeito do midazolam não aumentou nem se prolongou de forma\nclinicamente significativa devido à eritromicina, apesar de se ter registado uma\ndiminuição significativa na depuração plasmática.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nDeve ter-se cuidado na administração intravenosa do midazolam concomitantemente\ncom eritromicina ou claritromicina. Não foi registada nenhuma interação clinicamente\nsignificativa entre o midazolam e outros antibióticos macrólidos.\nCimetidina e ranitidina\nA administração concomitante de midazolam intravenoso e cimetidina (em doses\niguais ou superiores a 800 mg/dia) aumentou ligeiramente a concentração\nplasmática no estado de equilíbrio do midazolam, o que possivelmente poderá levar\na uma recuperação mais tardia, enquanto que a coadministração de ranitidina não\nprovocou nenhum efeito. A cimetidina e a ranitidina não afetam o perfil\nfarmacocinético do midazolam administrado por via oral. Estes dados indicam que\nmidazolam pode ser administrado por via intravenosa em associação com as doses\nusuais de cimetidina (i.e. 400 mg/dia) ou de ranitidina sem necessidade de ajuste\nposológico.\nSaquinavir\nA coadministração de uma dose única de 0,05 mg/Kg de midazolam por via\nintravenosa, 3 a 5 dias após a administração de saquinavir (1200 mg, 3 vezes por\ndia) a 12 voluntários saudáveis, diminuiu a depuração do midazolam em cerca de 56\n% e aumentou a semivida de eliminação de 4,1 para 9,5 horas. Apenas os efeitos\nsubjetivos do midazolam (escalas visuais análogas com a designação “efeito\ncumulativo do fármaco”) foram intensificados pelo saquinavir.\nAssim, o midazolam em dose única por bólus intravenoso, pode ser administrado em\nassociação com o saquinavir. No entanto, para evitar um atraso na recuperação,\nrecomenda--se uma redução da dose total do midazolam administrado em perfusão\nprolongada (ver \"Tome especial cuidado com Midazolam Basi\").\nOutros inibidores da protease: ritonavir, indinavir, nelfinavir e amprenavir\nNão existem estudos de interação in vivo disponíveis realizados com midazolam,\nadministrado por via intravenosa e outros inibidores da protease. Considerando que\no saquinavir tem, entre todos os inibidores da protease, o menor potencial inibitório\ndo CYP3A4, o midazolam deverá ser sistematicamente reduzido no decurso de\nperfusões prolongadas, quando administrado em associação com inibidores da\nprotease, à exceção do saquinavir.\nDepressores do SNC\nOutros fármacos sedativos podem potenciar os efeitos do midazolam.\nAs classes farmacológicas de depressores do SNC incluem os opiáceos (quando\nutilizados como analgésicos, antitússicos ou tratamentos de substituição), os\nantipsicóticos, outras benzodiazepinas utilizadas como ansiolíticos ou hipnóticos, o\nfenobarbital, os antidepressivos sedativos, os anti-histamínicos e os fármacos anti-\nhipertensores de ação central.\nDeverá ter-se em consideração a ocorrência de sedação adicional quando o\nmidazolam é administrado em associação com outros fármacos sedativos.\nAlém disso, deverá monitorizar-se em especial o aumento adicional da depressão\nrespiratória em caso de tratamento concomitante com opiáceos, fenobarbital ou\nbenzodiazepinas.\n\f                                                                    APROVADO EM\n                                                                     27-03-2024\n                                                                     INFARMED\nO álcool pode potenciar o efeito sedativo do midazolam. Deve evitar-se\nvigorosamente a ingestão de álcool, no caso de administração de midazolam.\nA utilização concomitante de Midazolam Basi e opioides (analgésicos potentes,\nmedicamentos para terapêutica de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldades em respirar (depressão respiratória),\ncoma e pode ser potencialmente fatal. Devido a esta situação, a utilização\nconcomitante apenas deve ser considerada quando outras opções de tratamento não\nforem possíveis.\nContudo, se o seu médico prescrever Midazolam Basi em conjunto com opioides, a\ndose e a duração do tratamento concomitante devem ser limitadas pelo seu médico.\nPor favor informe o seu médico sobre todos os medicamentos opioides que esteja a\ntomar, e siga cuidadosamente as recomendações de dose do seu médico. Poderá ser\nútil informar amigos ou familiares para estarem atentos aos sinais e sintomas\nmencionados acima. Contacte o seu médico se tiver estes sintomas.\nOutras interações:\nA administração i.v. de midazolam reduz a concentração alveolar mínima (CAM) de\nanestésicos para inalação, destinados à anestesia geral.\nGravidez e Amamentação\nGravidez\nNão existem dados suficientes sobre o midazolam que permitam avaliar a segurança\nda administração durante a gravidez. Estudos realizados no animal não revelam\nefeitos teratogénicos, mas foi observada fetotoxicidade, tal como acontece com as\noutras benzodiazepinas. Não existem dados disponíveis sobre a exposição durante os\ndois primeiros trimestres da gravidez.\nQuando se administram doses elevadas de midazolam no último trimestre de\ngravidez, durante o parto ou quando este foi utilizado como agente indutor da\nanestesia para cesarianas, registaram-se efeitos adversos, maternos e fetais (risco\nde aspiração na mãe, irregularidades no ritmo cardíaco do feto, hipotonia,\ndificuldades de sucção, hipotermia e depressão respiratória no recém-nascido).\nAlém disso, as crianças cujas mães tenham feito tratamento prolongado com\nbenzodiazepinas durante o período final da gravidez podem desenvolver dependência\nfísica e apresentar algum risco de desenvolverem sintomas de privação pós-natal.\nConsequentemente, o midazolam não deve ser utilizado durante a gravidez exceto\nquando estritamente necessário. É preferível evitar a sua utilização na cesariana.\nO risco para o recém-nascido deve ser tido em conta no caso de administração de\nmidazolam em qualquer intervenção cirúrgica próxima do final do tempo de\ngestação.\nAmamentação\nO midazolam passa para o leite materno em pequena quantidade. As mães que\namamentam devem ser aconselhadas a suspender o aleitamento nas 24 horas\nseguintes à administração de midazolam.\nCondução de veículos e utilização de máquinas:\n\f                                                                   APROVADO EM\n                                                                    27-03-2024\n                                                                    INFARMED\nA sedação, a amnésia, a diminuição da concentração e a diminuição da capacidade\nmuscular podem afetar de forma adversa a capacidade de conduzir e utilizar\nmáquinas. Antes da administração de Midazolam Basi, os doentes devem ser\navisados de que não podem conduzir nem operar máquinas até completa\nrecuperação. O médico deve decidir em que altura estas atividades podem ser\nretomadas. Recomenda-se que o doente seja acompanhado no seu regresso a casa\napós obtenção de alta.\nExcipientes com efeito conhecido:\nMidazolam Basi contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é\npraticamente \"isento de sódio\".",
        "howToUse": "Utilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia habitual\nO midazolam é um fármaco sedativo potente que requer titulação e administração\nlenta. Recomenda-se vivamente a titulação para se obter o nível de sedação\npretendido de uma forma segura, de acordo com a necessidade clínica, o estado\nfísico, a idade e a medicação concomitante. Em adultos com mais de 60 anos de\nidade, em doentes com doença crónica ou debilitados e em doentes pediátricos, a\ndose tem de ser cuidadosamente definida, tendo em consideração os fatores de risco\nassociados a cada doente. No quadro seguinte indicam-se as posologias habituais.\nInformações detalhadas são fornecidas no texto seguinte ao quadro.\nIndicação     Adultos < 60 anos   Adultos ≥ 60 Crianças\n                                  anos/com\n                                  doença crónica\n                                  ou debilitados\nSedação      i.v.                 i.v.                i.v. em doentes com 6\nconsciente Dose inicial: 2 – 2,5 Dose        inicial: meses – 5 anos de idade\n             mg                   0,5-1 mg            Dose inicial: 0,05-0,1\n             Dose de titulação: 1 Dose            de mg/Kg\n             mg                   titulação: 0,5-1 Dose total: < 6 mg\n             Dose total: 3,5 –7,5 mg                  i.v. em doentes com 6-12\n             mg                   Dose total: < anos\n                                  3,5 mg              Dose inicial: 0,025 –0,05\n                                                      mg/Kg\n                                                      Dose total: <10 mg\n                                                      i.m. 1-15 anos\n                                                      0,05-0,15 mg/Kg\nPré-         i.m.                 i.m.                i.m. 1 – 15 anos\nmedicação 0,07 – 0,1 mg/Kg        0,025 – 0,05 0,08 – 0,2 mg/Kg\nem anestesia                      mg/Kg\nIndução da i.v.                   i.v.\nanestesia    0,15 – 0,2 mg/Kg 0,1 – 0,2\n             (0,3– 0,35 sem pré- mg/Kg (0,15 –\n             medicação)           0,3 sem pré-\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\n                                 medicação)\nComponente i.v.                  i.v.\nsedativo em doses intermitentes doses inferiores\nanestesia   de 0,03 – 0,1 mg/kg às\ncombinada ou perfusão contínua recomendadas\n            de 0,03 – 0,1 para adultos <\n            mg/Kg/h              60 anos\nSedação na i.v.                                  i.v. em recém-nascidos < 32\nUCI         Dose de carga: 0,03 – 0,3 mg/Kg com semanas de gestação\n            aumentos de 1 – 2,5 mg               0,03 mg/Kg/h\n            Doses de manutenção: 0,03 – 0,2 i.v. em recém-nascidos > 32\n            mg/Kg/h                              semanas e crianças até aos\n                                                 6 meses\n                                                 0,06 mg/Kg/h\n                                                 i.v. em doentes > 6 meses\n                                                 Dose de carga: 0,05-0.2\n                                                 mg/Kg\n                                                 Dose de manutenção: 0,06\n                                                 – 0.12 mg/Kg/h\nPOSOLOGIA NA SEDAÇÃO CONSCIENTE\nPara sedação consciente antes de intervenções de diagnóstico ou cirúrgicas, o\nmidazolam é administrado por via i.v.. A dose tem de ser individualizada e titulada e\nnão deverá ser administrada por injeção rápida nem em bólus único. O início da\nsedação pode variar individualmente, dependendo do estado físico do doente e das\ncircunstâncias em que é feita a administração (por exemplo a velocidade de\nadministração, dose administrada). Caso seja necessário, podem ser administradas\ndoses subsequentes de acordo com as necessidades individuais. O início da ação\nocorre cerca de 2 minutos após a administração da injeção. O efeito máximo é obtido\nem cerca de 5 a 10 minutos.\nAdultos\nA injeção i.v. de midazolam deve ser administrada lentamente a uma velocidade de\n1 mg por 30 segundos, aproximadamente. No adulto com idade inferior a 60 anos a\ndose inicial é de 2 a 2,5 mg, administrada 5-10 minutos antes do início da\nintervenção. Posteriormente, podem ser administradas doses adicionais de 1 mg.\nVerificou-se que, em média, a dose total varia entre 3,5 – 7,5 mg. Geralmente, não\né necessária uma dose total superior a 5 mg. No adulto com mais de 60 anos de\nidade, em doentes com doença crónica ou debilitados, deve começar-se por\nadministrar uma dose de 0,5 a 1 mg. Posteriormente, podem ser administradas\ndoses adicionais de 0,5 – 1 mg, caso seja necessário. Geralmente, não é necessária\numa dose total superior a 3,5 mg.\nCrianças\nAdministração intravenosa: o midazolam deve ser titulado lentamente até obtenção\ndo efeito clínico desejado. A dose inicial de midazolam deve ser administrada durante\n2 a 3 minutos. Deve aguardar-se mais 2 a 5 minutos para uma completa avaliação\ndo efeito sedativo antes de iniciar-se a intervenção ou de se repetir a dose. Caso\nseja necessária sedação adicional, continuar a titulação com pequenos incrementos\nde dose até atingir o grau de sedação pretendido. Os bebés e as crianças com menos\n\f                                                                     APROVADO EM\n                                                                      27-03-2024\n                                                                      INFARMED\nde 5 anos de idade podem precisar de doses substancialmente mais elevadas\n(mg/Kg) do que as crianças mais velhas e os adolescentes.\nDoentes pediátricos com menos de 6 meses de idade: os doentes pediátricos com\nmenos de 6 meses de idade são particularmente vulneráveis à obstrução das vias\nrespiratórias e à hipoventilação, pelo que não se recomenda a utilização da sedação\nconsciente em crianças com idade inferior a 6 meses.\nDoentes pediátricos com idade entre os 6 meses e os 5 anos: a dose inicial é de 0,05\na 0,1 mg/Kg. Pode ser necessária uma dose total até 0,6 mg/Kg para atingir o efeito\ndesejado, mas a dose total não deverá exceder 6 mg. As doses mais elevadas podem\nestar associadas a sedação prolongada e a risco de ocorrência de hipoventilação.\nDoentes pediátricos com idade entre os 6 e os 12 anos: a dose inicial é de 0,025 a\n0,05 mg/Kg. Pode ser necessária uma dose total até 0,4 mg/Kg, até ao máximo de\n10 mg. As doses mais elevadas podem estar associadas a sedação prolongada e a\nrisco de ocorrência de hipoventilação.\nDoentes pediátricos com idade entre os 12 e os 16 anos: deverão ser tratados com\nas doses aplicáveis aos adultos.\nAdministração intramuscular: as doses utilizadas variam entre 0,05 e 0,15 mg/Kg.\nNormalmente, não é necessária uma dose total superior a 10,0 mg. Esta via de\nadministração só deverá ser utilizada em casos excecionais, uma vez que é dolorosa.\nEm crianças com menos de 15 Kg de peso corporal não se recomenda a utilização de\nsoluções de midazolam com concentrações superiores a 1 mg/ml. As soluções mais\nconcentradas devem ser diluídas até 1 mg/ml.\nPOSOLOGIA EM ANESTESIA\nPRÉ-MEDICAÇÃO\nA pré-medicação com midazolam administrada pouco tempo antes de uma\nintervenção origina sedação (indução do sono ou sonolência e redução da ansiedade)\ne comprometimento pré-operatório da memória. O midazolam também pode ser\nadministrado em associação com anticolinérgicos. Nesta indicação, o midazolam\ndeve ser administrado por via i.m. profunda na região glútea, 20 – 60 minutos antes\nda indução da anestesia. É mandatória a observação adequada do doente após a\nadministração da pré-medicação, uma vez que a sensibilidade inter-individual é\nvariável e poderão ocorrer sintomas de sobredosagem.\nAdultos\nPara sedação no pré-operatório e para limitar a memória dos acontecimentos do pré-\noperatório, a dose recomendada no adulto, com condição física I ou II da\nclassificação ASA, e em doentes com idade inferior a 60 anos é de 0,07 a 0,1 mg/Kg\nadministrada por via i.m.. A dose tem que ser reduzida e individualizada quando o\nmidazolam é administrado em adultos com mais de 60 anos, em doentes com\ndoença crónica ou debilitados. Recomenda-se uma dose de 0,025 a 0,05 mg/Kg por\nvia i.m.. A dose habitual é de 2-3 mg.\nCrianças\nAdministração intramuscular: uma vez que a injeção i.m. é dolorosa, esta via deverá\napenas ser utilizada em casos excecionais. No entanto, uma dose entre 0,08 e 0,2\nmg/Kg de midazolam, administrada por via i.m., demonstrou ser eficaz e segura. Em\n\f                                                                     APROVADO EM\n                                                                      27-03-2024\n                                                                      INFARMED\ncrianças com idade compreendida entre 1 e 15 anos são necessárias doses\nproporcionalmente (relativamente ao peso corporal) mais elevadas do que no adulto.\nNão é recomendada a utilização em crianças com idade inferior a 6 meses, pois os\ndados disponíveis são limitados.\nNão se recomenda a administração de soluções de midazolam com concentrações\nsuperiores a 1 mg/ml em crianças com peso corporal inferior a 15 Kg. Concentrações\nsuperiores devem ser diluídas para 1 mg/ml.\nINDUÇÃO DA ANESTESIA\nAdultos\nSe midazolam for utilizado na indução da anestesia antes da administração de outros\nfármacos anestésicos, a resposta individual é variável. A dose deve ser titulada até\nao efeito desejado, de acordo com a idade e o estado clínico do doente. Quando o\nmidazolam é utilizado antes ou em associação com outros fármacos indutores da\nanestesia, administrados por via intravenosa ou inalatória, a dose inicial de cada\nfármaco deverá ser reduzida significativamente. O grau de anestesia desejado é\natingido por titulação seriada. A dose de midazolam administrada por via intravenosa\npara indução da anestesia deve ser administrada lentamente em pequenas doses\nparciais. Cada uma dessas doses (não superior a 5 mg) deve ser injetada durante\ncerca de 20 – 30 segundos, com intervalo de 2 minutos entre doses sucessivas.\n- Em adultos com idade inferior a 60 anos, é normalmente suficiente uma dose de\n0,15 a 0,2 mg/Kg administrada por via intravenosa. Em doentes sem pré-medicação,\ncom idade inferior a 60 anos, a dose pode ser superior (0,3 a 0,35 mg/Kg i.v.). Se\nfor necessário completar a indução podem utilizar-se pequenas doses de\naproximadamente 25% da dose inicial determinada para o doente. A indução pode,\nem alternativa, ser completada com anestésicos para inalação. Em casos resistentes,\npode utilizar-se uma dose total até 0,6 mg/Kg para indução, mas doses tão elevadas\npodem prolongar o período de recuperação.\n- Em adultos com mais de 60 anos de idade, em doentes crónicos ou debilitados, a\ndose é de 0,1 a 0,2 mg/Kg administrada por via intravenosa. Normalmente, adultos\ncom mais de 60 anos de idade, não pré-medicados, requerem uma quantidade\nsuperior de midazolam para indução, recomendando-se uma dose inicial de 0,15 a\n0,3 mg/Kg. Doentes não pré-medicados, com doença sistémica grave ou outra\npatologia debilitante, normalmente requerem uma dose inferior de midazolam para a\nindução. Habitualmente, é suficiente uma dose inicial de 0,15 a 0,25 mg/Kg.\nCOMPONENTE SEDATIVO EM ANESTESIA COMBINADA\nAdultos\nO midazolam pode ser administrado como componente sedativo em anestesia\ncombinada quer em pequenas doses (entre 0,03 e 0,1 mg/Kg) administradas\nintermitentemente por via intravenosa, quer por perfusão intravenosa contínua\n(entre 0,03 a 0,1 mg/Kg/h), tipicamente em associação com analgésicos. A dose e\nos intervalos entre as doses variam com a reacção individual do doente. Em adultos\ncom mais de 60 anos de idade, em doentes crónicos ou debilitados, as doses de\nmanutenção necessárias serão inferiores.\n\f                                                                   APROVADO EM\n                                                                    27-03-2024\n                                                                    INFARMED\nSEDAÇÃO EM UNIDADE DE CUIDADOS INTENSIVOS\nO grau de sedação desejado é obtido por titulação do midazolam seguida de\nperfusão contínua ou bólus intermitente, de acordo com a necessidade clínica, o\nestado físico, a idade e a medicação concomitante (ver Tomar MIDAZOLAM BASI com\noutros medicamentos).\nAdultos\nDose de carga intravenosa: 0,03 a 0,3 mg/Kg administrada lentamente, repartida\nem pequenas doses. Cada dose de 1 a 2,5 mg deve ser injetada durante 20-30\nsegundos, aguardando 2 minutos entre doses sucessivas. Em doentes hipovolémicos,\ncom vasoconstrição ou hipotérmicos, a dose de carga deve ser reduzida ou omitida.\nQuando se utiliza o midazolam associado a analgésicos potentes, estes devem ser\nadministrados em primeiro lugar, para que o efeito sedativo do midazolam possa ser\ntitulado com segurança na presença de eventual sedação causada pelo analgésico.\nDose de manutenção intravenosa: as doses podem variar entre 0,03 – 0,2 mg/Kg/h.\nEm doentes hipovolémicos, com vasoconstrição, ou hipotérmicos, a dose de\nmanutenção deve ser reduzida. O grau de sedação deve ser avaliado regularmente.\nEm sedação prolongada, poderá desenvolver-se tolerância e a dose poderá ter que\nser aumentada.\nCrianças com mais de 6 meses de idade\nEm doentes pediátricos entubados e ventilados, deve administrar-se lentamente uma\ndose de carga de 0,05 a 0,2 mg/Kg por via intravenosa, durante pelo menos 2 a 3\nminutos, para estabelecer o efeito clínico desejado. O midazolam não deve ser\nadministrado em dose intravenosa rápida. A dose de carga é seguida por perfusão\nintravenosa contínua de 0,06 a 0,12 mg/Kg/h (1 a 2 µg/Kg/min). A velocidade de\nperfusão pode ser aumentada ou diminuída (geralmente em 25% da velocidade de\nperfusão inicial ou subsequente) de acordo com o requerido, ou podem ser\nadministradas doses suplementares de midazolam por via intravenosa para\naumentar ou manter o efeito desejado.\nAo iniciar uma perfusão de midazolam em doentes com comprometimento\nhemodinâmico, a dose de carga habitual deve ser titulada gradualmente e o doente\nmonitorizado relativamente à instabilidade hemodinâmica, por exemplo a\nhipotensão. Estes doentes são igualmente vulneráveis aos efeitos depressores\nrespiratórios do midazolam, requerendo monitorização cuidadosa da frequência\nrespiratória e da saturação em oxigénio.\nRecém-nascidos e crianças até aos 6 meses de idade\nO midazolam deve ser administrado sob a forma de perfusão intravenosa contínua,\ncomeçando por 0,03 mg/Kg/h (0,5 µg/Kg/min) em recém-nascidos com idade\ngestacional < 32 semanas ou por 0,06 mg/Kg/h (1µg/Kg/min) em recém-nascidos\ncom idade gestacional > 32 semanas e crianças até aos 6 meses.\nEm crianças prematuras, recém-nascidos e crianças até aos 6 meses, não se\nrecomenda a administração de uma dose de carga intravenosa. Em seu lugar pode\naumentar-se a velocidade de administração da perfusão durante as primeiras horas,\nde modo a estabelecer os níveis plasmáticos terapêuticos. A velocidade de perfusão\ndeverá ser frequente e cuidadosamente reavaliada, particularmente após as\n\f                                                                    APROVADO EM\n                                                                     27-03-2024\n                                                                     INFARMED\nprimeiras 24 horas de tratamento, de modo a administrar a menor dose eficaz\npossível e reduzir a potencial acumulação do fármaco.\nÉ necessária uma cuidadosa monitorização da frequência respiratória e da saturação\nem oxigénio.\nEm prematuros, recém-nascidos e crianças com menos de 15 Kg de peso corporal,\nnão se recomenda a utilização de soluções de midazolam com concentrações\nsuperiores a 1 mg/ml. As soluções de concentração superior deverão ser diluídas até\n1 mg/ml.\nInstruções de utilização e manipulação\nCompatibilidade com soluções de perfusão: a solução da ampola de Midazolam Basi\npode ser diluída com cloreto de sódio a 0,9%, dextrose a 5% e a 10%, levulose a\n5%, solução de Ringer e solução de Hartmann, na proporção de 15 mg de\nmidazolam para 100-1000 ml de solução de perfusão. Estas soluções mantêm-se\nfísica e quimicamente estáveis durante 24 horas à temperatura ambiente, ou\ndurante 3 dias a 5ºC.\nIncompatibilidades\nA solução da ampola de Midazolam Basi não deve ser diluída com Macrodex a 6% em\ndextrose nem misturada em injeções alcalinas. O midazolam precipita na presença\nde bicarbonato de sódio.\nSe tomar mais Midazolam Basi do que deveria\nSintomas\nOs sintomas de sobredosagem consistem principalmente na intensificação dos efeitos\nfarmacológicos: sonolência, confusão mental, letargia e relaxamento muscular ou\nexcitação paradoxal. Os sintomas mais graves são a perda de reflexos, hipotensão,\ndepressão cardiorrespiratória, apneia e coma.\nTratamento\nNa maior parte dos casos, só é necessária a monitorização das funções vitais. No\ntratamento da sobredosagem deve ser dada especial atenção às funções respiratória\ne cardiovascular, na unidade de cuidados intensivos. O antagonista das\nbenzodiazepinas, flumazenil, está indicado em casos de intoxicações graves,\nacompanhadas de coma ou depressão respiratória. A utilização do flumazenil deve\nrevestir-se de precauções nos casos de sobredosagem com múltiplos agentes e em\ndoentes epiléticos tratados previamente com benzodiazepinas. O flumazenil não deve\nser utilizado em doentes medicados com fármacos antidepressivos tricícliclos,\nfármacos epileptogénicos ou em doentes com anomalias no ECG (prolongamento do\nQT ou do QRS).",
        "possibleEffects": "Como todos os medicamentos, Midazolam Basi pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nPare de tomar Midazolam Basi e dirija-se imediatamente ao médico se apresentar\nqualquer um dos efeitos indesejáveis seguintes. Estes podem ser potencialmente\nfatais, podendo ser necessário o tratamento médico urgente.\n- Choque anafilático (uma reação alérgica potencialmente fatal). Os sinais podem\nincluir uma erupção cutânea súbita, prurido ou erupção papular (urticária) e inchaço\nda face, lábios, língua ou de outras partes do corpo. Poderá também apresentar falta\nde fôlego, sibilos ou dificuldade em respirar ou palidez da pele, pulso fraco e rápido\nou sensação de perda de consciência. Adicionalmente, pode apresentar dores no\npeito, o que pode ser um sinal de uma reação alérgica potencialmente grave\nchamada síndrome de Kounis.\nForam reportados (muito raramente) os seguintes efeitos indesejáveis com a\nadministração de midazolam injetável:\nAfeções dos tecidos cutâneos e subcutâneos\nExantema cutâneo, urticária, prurido.\nCardiopatias e Doenças respiratórias, torácicas e do mediastino\nAcontecimentos adversos graves cardiorrespiratórios: depressão respiratória, apneia,\nparagem respiratória e/ou cardíaca, hipotensão, alterações do ritmo cardíaco, efeitos\nvasodilatadores, dispneia, laringoespasmo.\nA ocorrência de incidentes que põem a vida em risco é mais provável em doentes\nadultos com mais de 60 anos ou em doentes com insuficiência respiratória ou\ncardíaca pré-existente, particularmente quando a injeção é administrada muito\ndepressa ou as doses administradas são elevadas (ver \"Tome especial cuidado com\nMidazolam Basi\").\nDoenças gastrointestinais\nNáuseas, vómitos, soluços, obstipação, secura da boca.\nDoenças do sistema imunitário\nReações de hipersensibilidade generalizada: reações cutâneas, reações\ncardiovasculares, broncoespasmos e choque anafilático.\nDoenças do sistema nervoso e perturbações do foro psiquiátrico\nSonolência e sedação prolongada, redução da vigília, confusão, euforia, alucinações,\nfadiga, cefaleias, tonturas, ataxia, sedação pós-operatória, amnésia anterógrada cuja\nduração está relacionada diretamente com a dose administrada. A amnésia\nanterógrada pode ainda estar presente no final da intervenção e em casos isolados\nregistou-se amnésia prolongada.\nObservaram-se reações paradoxais tais como agitação, movimentos involuntários\n(incluindo convulsões tónico- clónicas e tremores musculares), hiperatividade,\nhostilidade, crises de fúria, agressividade, excitação paroxística e agressão,\nparticularmente em crianças e idosos. Foram reportadas convulsões, mais\nfrequentemente nos recém-nascidos e prematuros. A utilização de midazolam\nmesmo em doses terapêuticas pode conduzir ao desenvolvimento de dependência\nfísica após administração i.v. de midazolam por períodos prolongados. A suspensão\nabrupta do tratamento pode ser acompanhada de sintomas de privação, incluindo\nconvulsões.\nPerturbações gerais e alterações no local de administração\n\f                                                                      APROVADO EM\n                                                                       27-03-2024\n                                                                       INFARMED\nEritema e dor no local de injeção, tromboflebite, trombose.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter fora do alcance e da vista das crianças.\nNão conservar a temperatura superior a 25 ºC. Conservar ao abrigo da luz.\nNão congelar. Pode formar-se um precipitado que se dissolve por agitação à\ntemperatura ambiente.\nNão utilize Midazolam Basi após expirar o prazo de validade indicado no rótulo da\nampola.",
        "contents": "Qual a composição de Midazolam Basi\nA substância ativa é o midazolam.\n- 1 ampola de 5 ml de capacidade com 3 ml de solução injetável contém 15,0 mg de\nmidazolam (DCI).\n- 1 ampola de 10 ml de capacidade com 10 ml de solução injetável contém 50,0 mg\nde midazolam (DCI).\nOs outros componentes são: cloreto de sódio, ácido clorídrico, hidróxido de sódio e\nágua para injetáveis.\nQual o aspeto de Midazolam Basi e conteúdo da embalagem\nEstá disponível em embalagens de 5, 10 e 50 ampolas de 5 ml de capacidade com 3\nml de solução injetável.\nEstá disponível em embalagens de 5, 10 e 50 ampolas de 10 ml de capacidade com\n10 ml de solução injetável.\n\f                                                                   APROVADO EM\n                                                                    27-03-2024\n                                                                    INFARMED\n\nÉ possível que não sejam comercializadas todas as apresentações.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Basi - Indústria Farmacêutica, S.A\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nTel.: + 351 231 920 250\nFax.: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricantes:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nou\nLaboratórios Vitória, S.A.\nRua Elias Garciam 28\n2700-327 Amadora\nPortugal\nEste folheto foi aprovado pela última vez em"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/midazolam/rcm/36275-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O midazolam é um fármaco indutor do sono de ação curta e indicado em:\nAdultos:\n- Sedação consciente antes e durante procedimentos de diagnósticos ou\nterapêuticos, com ou sem anestesia local.\n- Anestesia:\n- Pré-medicação antes da indução da anestesia;\n- Indução da anestesia;\n- Como componente sedativo em anestesia combinada;\n- Sedação em unidade de cuidados intensivos.\nCrianças:\n- Sedação consciente antes e durante procedimentos de diagnósticos ou\nterapêuticos, com ou sem anestesia local.\n- Anestesia:\n- Pré-medicação antes da indução da anestesia;\n- Sedação em unidade de cuidados intensivos.",
        "dosageAdministration": "O midazolam é um fármaco sedativo potente que requer titulação e administração\nlenta. Recomenda-se vivamente a titulação para se obter o nível de sedação\npretendido de uma forma segura, de acordo com a necessidade clínica, o estado\nfísico, a idade e a medicação concomitante. Em adultos com mais de 60 anos de\nidade, em doentes com doença crónica ou debilitados e em doentes pediátricos, a\ndose tem de ser cuidadosamente definida, tendo em consideração os fatores de\n\f                                                                APROVADO EM\n                                                                27-03-2024\n                                                                INFARMED\n\nrisco associados a cada doente. No quadro seguinte indicam-se as posologias\nhabituais, sendo as informações detalhadas apresentadas no texto posterior.\nIndicação          Adultos < 60 anos Adultos ≥ 60 anos Crianças\nSedação consciente i.v.                i.v.               i.v. em doentes\n                   Dose inicial: 2 – Dose inicial: 0.5-1 com 6 meses – 5\n                   2.5 mg              mg                 anos de idade\n                   Dose de titulação: Dose de titulação: Dose inicial: 0.05-\n                   1 mg                0.5-1 mg           0.1 mg/Kg\n                   Dose total: 3.5 – Dose total: < 3.5 Dose total: < 6 mg\n                   7.5 mg              mg                 i.v. em doentes\n                                                          com 6-12 anos\n                                                          Dose inicial: 0.025\n                                                          –0.05 mg/Kg\n                                                          Dose total: <10 mg\n                                                          i.m. 1-15 anos\n                                                          0.05-0.15 mg/Kg\nPré-medicação em i.m.                  i.m.               i.m. 1 – 15 anos\nanestesia          0.07 – 0.1 mg/Kg 0.025 – 0.05 0.08 – 0.2 mg/Kg\n                                       mg/Kg\nIndução         da i.v.                i.v.\nanestesia          0.15 – 0.2 mg/Kg ( 0.1 – 0.2 mg/Kg\n                   0.3 – 0.35 sem (0.15 – 0.3 sem\n                   pré-medicação)      pré-medicação)\nComponente         i.v.                i.v.\nsedativo       em doses intermitentes doses inferiores às\nanestesia          de 0.03 – 0.1 recomendadas para\ncombinada          mg/Kg ou perfusão adultos < 60 anos\n                   contínua de 0.03 –\n                   0.1 mg/Kg/h\nSedação na UCI     i.v.                                   i.v. em recém-\n                   Dose de carga: 0.03 – 0.3 mg/Kg com nascidos < 32\n                   aumentos de 1 – 2.5 mg                 semanas          de\n                   Doses de manutenção: 0.03 – 0.2 gestação\n                   mg/Kg/h                                0.03 mg/Kg/h\n                                                          i.v. em recém-\n                                                          nascidos > 32\n                                                          semanas e crianças\n                                                          até aos 6 meses\n                                                          0.06 mg/Kg/h\n                                                          i.v. em doentes > 6\n                                                          meses\n                                                          Dose de carga:\n                                                          0.05-0.2 mg/Kg\n                                                          Dose             de\n                                                          manutenção: 0.06\n                                                          – 0.12 mg/Kg/h\nPosologia na Sedação consciente:\nPara sedação consciente antes de intervenções de diagnóstico ou cirúrgicas, o\nmidazolam é administrado por via intravenosa. A dose tem de ser individualizada e\ntitulada e não deverá ser administrada por injeção em bólus único. O início da\nsedação pode variar individualmente, dependendo do estado físico do doente e das\ncircunstâncias em que é feita a administração (por exemplo a velocidade de\nadministração, dose administrada). Caso seja necessário, podem ser administradas\n\f                                                                  APROVADO EM\n                                                                  27-03-2024\n                                                                  INFARMED\n\ndoses subsequentes de acordo com as necessidades individuais. O início da ação\nocorre cerca de 2 minutos após a administração da injeção. O efeito é obtido em\ncerca de 5 a 10 minutos.\nAdultos:\nA injeção IV de midazolam deve ser administrada lentamente a uma velocidade de\n1 mg por 30 segundos, aproximadamente. No adulto com idade inferior a 60 anos a\ndose inicial é de 2 a 2,5 mg, administrada 5-10 minutos antes do início da\nintervenção. Posteriormente, podem ser administradas doses adicionais de 1mg.\nVerificou-se que, em média, a dose total varia entre 3,5 – 7,5 mg. Geralmente, não\né necessária uma dose total superior a 5 mg. No adulto com mais de 60 anos de\nidade, em doentes com doença crónica ou debilitados, deve começar-se por\nadministrar uma dose de 0,5 a 1 mg. Posteriormente, podem ser administradas\ndoses adicionais de 0,5 – 1 mg, caso seja necessário. Geralmente, não é necessária\numa dose total superior a 3,5 mg.\nCrianças:\nAdministração IV: o midazolam deve ser titulado lentamente até obtenção do efeito\nclínico desejado. A dose inicial de midazolam deve ser administrada durante 2 a 3\nminutos. Deve aguardar-se mais 2 a 5 minutos para uma completa avaliação do\nefeito sedativo antes de iniciar-se a intervenção ou de se repetir a dose. Caso seja\nnecessária sedação adicional, continuar a titulação com pequenos incrementos de\ndose até atingir o grau de sedação pretendido. Os bebés e as crianças com menos\nde 5 anos de idade podem precisar de doses substancialmente mais elevadas\n(mg/Kg) do que as crianças mais velhas e os adolescentes.\nDoentes pediátricos com menos de 6 meses de idade: os doentes pediátricos com\nmenos de 6 meses de idade são particularmente vulneráveis à obstrução das vias\nrespiratórias e à hipoventilação, pelo que não se recomenda a utilização da sedação\nconsciente em crianças com idade inferior a 6 meses.\nDoentes pediátricos com idade entre os 6 meses e os 5 anos: a dose inicial é de\n0,05 a 0,1 mg/Kg. Pode ser necessária uma dose total até 0,6 mg/Kg para atingir o\nefeito desejado, mas a dose total não deverá exceder 6 mg. As doses mais\nelevadas podem estar associadas a sedação prolongada e a risco de ocorrência de\nhipoventilação.\nDoentes pediátricos com idade entre os 6 e os 12 anos: a dose inicial é de 0,025 a\n0,05 mg/Kg. Pode ser necessária uma dose total até 0,4 mg/Kg, até ao máximo de\n10 mg. As doses mais elevadas podem estar associadas a sedação prolongada e a\nrisco de ocorrência de hipoventilação.\nDoentes pediátricos com idade entre os 12 e os 16 anos: deverão ser tratados com\nas doses aplicáveis aos adultos.\nAdministração intramuscular: as doses utilizadas variam entre 0,05 e 0,15 mg/Kg.\nNormalmente, não é necessária uma dose total superior a 10,0 mg. Esta via de\nadministração só deverá ser utilizada em casos excecionais uma vez que a\nadministração intramuscular é dolorosa.\nEm crianças com menos de 15 Kg de peso corporal não se recomenda a utilização\nde soluções de midazolam com concentrações superiores a 1 mg/ml. As soluções\nmais concentradas devem ser diluídas até 1 mg/ ml.\nPosologia em anestesia\nPré-medicação:\nA pré-medicação com midazolam administrada pouco tempo antes de uma\nintervenção origina sedação (indução do sono ou sonolência e redução da\n\f                                                                  APROVADO EM\n                                                                  27-03-2024\n                                                                  INFARMED\n\nansiedade) e comprometimento pré-operatório da memória. O midazolam também\npode ser administrado por via IM profunda na região glútea, 20 – 60 minutos antes\nda indução da anestesia. É mandatória a observação adequada do doente após a\nadministração da pré-medicação, uma vez que a sensibilidade inter-individual é\nvariável e poderão ocorrer sintomas de sobredosagem.\nAdultos:\nPara sedação no pré-operatório e para limitar a memória dos acontecimentos do\npré-operatório, a dose recomendada no adulto, com condição física I ou II da\nclassificação ASA, e em doentes com idade inferior a 60 anos é de 0,07 a 0,1\nmg/Kg administrada por via IM. A dose tem que ser reduzida e individualizada\nquando o midazolam é administrado em adultos com mais de 60 anos, em doentes\ncom doença crónica ou debilitados. Recomenda-se uma dose de 0,025 a 0,05\nmg/Kg por via IM. A dose habitual é de 2-3 mg.\nCrianças:\nAdministração intramuscular: uma vez que a injeção IM é dolorosa, esta via deverá\nser utilizada apenas em casos excecionais. No entanto, uma dose entre 0,08 e 0,2\nmg/Kg de midazolam, administrada por via IM, demonstrou ser eficaz e segura. Em\ncrianças com idade compreendida entre 1 e 15 anos são necessárias doses\nproporcionalmente (relativamente ao peso corporal) mais elevadas do que no\nadulto.\nNão é recomendada a utilização em crianças com idade inferior a 6 meses, pois os\ndados disponíveis são limitados.\nNão se recomenda a administração de soluções de midazolam com concentrações\nsuperiores a 1 mg/ml em crianças com peso corporal inferior a 15 Kg.\nConcentrações superiores devem ser diluídas para 1 mg/ml.\nIndução da anestesia:\nAdultos:\nSe o midazolam for utilizado na indução da anestesia antes da administração de\noutros fármacos anestésicos, a resposta individual é variável. A dose deve ser\ntitulada até ao efeito desejado, de acordo com a idade e o estado clínico do doente.\nQuando o midazolam é utilizado antes ou em associação com outros fármacos\nindutores da anestesia, administrados por via IV ou inalatória, a dose inicial de\ncada fármaco deverá ser reduzida significativamente. O grau de anestesia desejado\né atingido por titulação seriada. A dose de midazolam administrada por via\nintravenosa para indução da anestesia deve ser administrada lentamente em\npequenas doses parciais. Cada uma dessas doses (não superior a 5 mg) deve ser\ninjetada durante cerca de 20 – 30 segundos, com intervalo de 2 minutos entre\ndoses sucessivas.\nEm adultos com idade inferior a 60 anos, é normalmente suficiente uma dose de\n0,15 a 0,2 mg/Kg administrada por via IV. Em doentes sem pré-medicação, com\nidade inferior a 60 anos, a dose pode ser superior (0,3 a 0,35 mg/Kg, IV). Se for\nnecessário completar a indução podem utilizar-se pequenas doses de\naproximadamente 25% da dose inicial determinada para o doente. A indução pode,\nem alternativa, ser completada com anestésico para inalação. Em casos resistentes,\npode utilizar-se uma dose total até 0,6 mg/Kg para indução, mas doses tão\nelevadas podem prolongar o período de recuperação.\nEm adultos com mais de 60 anos de idade, em doentes crónicos ou debilitados, a\ndose é de 0,1 a 0,2 mg/Kg administrada por via IV. Normalmente, adultos com\n\f                                                                APROVADO EM\n                                                                27-03-2024\n                                                                INFARMED\n\nmais de 60 anos de idade, não pré-medicados, requerem uma quantidade superior\nde midazolam para indução, recomendando-se uma dose inicial de 0,15 a 0,3\nmg/Kg. Doentes não pré-medicados, com doença sistémica grave ou outra\npatologia debilitante, normalmente requerem uma dose inferior de midazolam para\na indução. Habitualmente, é suficiente uma dose inicial de 0,15 a 0,25 mg/ Kg.\nComponente sedativo em anestesia combinada:\nAdultos:\nO midazolam pode ser administrado como componente sedativo em anestesia\ncombinada quer em pequenas doses (entre 0,03 e 0,1 mg/Kg) administradas\nintermitentemente por via intravenosa, quer por perfusão intravenosa contínua\n(entre 0,03 a 0,1 mg/Kg/h), tipicamente em associação com analgésicos. A dose e\nos intervalos entre as mesmas variam com a reação individual do doente. Em\nadultos com mais de 60 anos de idade, em doentes crónicos ou debilitados, as\ndoses de manutenção necessárias serão inferiores.\nSedação em unidade de cuidados intensivos:\nO grau de sedação desejado é obtido por titulação do midazolam seguida de\nperfusão contínua ou bólus intermitente, de acordo com a necessidade clínica, o\nestado físico, a idade e a medicação concomitante (ver 4.5 Interações\nmedicamentosas e outras formas de interação).\nAdultos:\nDose de carga intravenosa: 0,03 a 0,3 mg/Kg administrada lentamente, repartida\nem pequenas doses. Cada dose de 1 a 2,5 mg deve ser injetada durante 20-30\nsegundos, aguardando 2 minutos entre doses sucessivas. Em doentes\nhipovolémicos, com vasoconstrição ou hipotérmicos, a dose de carga deve ser\nreduzida ou omitida. Quando se utiliza o midazolam associado a analgésicos\npotentes, estes devem ser administrados em primeiro lugar, para que o efeito\nsedativo do midazolam possa ser titulado com segurança na presença de eventual\nsedação causada pelo analgésico.\nDose de manutenção: as doses podem variar entre 0,03 – 0,2 mg/Kg. Em doentes\nhipovolémicos, com vasoconstrição, ou hipotérmicos, a dose de manutenção deve\nser reduzida. O grau de sedação deve ser avaliado regularmente. Em sedação\nprolongada, poderá desenvolver-se tolerância e a dose poderá ter que ser\naumentada.\nCrianças com mais de 6 meses de idade:\nEm doentes pediátricos entubados e ventilados, deve administrar-se lentamente\numa dose de carga de 0,05 a 0,2 mg/Kg por via intravenosa, durante pelo menos 2\na 3 minutos, para estabelecer o efeito clínico desejado. O midazolam não deve ser\nadministrado em dose intravenosa rápida. A dose de carga é seguida por perfusão\nintravenosa contínua de 0,06 a 0,12 mg/Kg/h (1 a 2 µg/Kg/min). A velocidade de\nperfusão pode ser aumentada ou diminuída (geralmente em 25% da velocidade de\nperfusão inicial ou subsequente) de acordo com o requerido, ou podem ser\nadministradas doses suplementares de midazolam por via intravenosa para\naumentar ou manter o efeito desejado.\nAo iniciar uma perfusão de midazolam em doentes com comprometimento\nhemodinâmico, a dose de carga habitual deve ser titulada gradualmente e o doente\nmonitorizado relativamente à instabilidade hemodinâmica, por exemplo a\nhipotensão. Estes doentes são igualmente vulneráveis aos efeitos depressores\n\f                                                                  APROVADO EM\n                                                                  27-03-2024\n                                                                  INFARMED\n\nrespiratórios do midazolam, requerendo monitorização cuidadosa da frequência\nrespiratória e da saturação em oxigénio.\nRecém-nascidos e crianças até aos 6 meses de idade:\nO midazolam deve ser administrado sob a forma de perfusão intravenosa contínua,\ncomeçando por 0,03 mg/Kg/h (0,5 µg/Kg/min) em recém-nascidos com idade\ngestacional < 32 semanas ou por 0,06 mg/Kg/h (1µg/Kg/min) em recém-nascidos\ncom idade gestacional > 32 semanas e crianças até aos 6 meses.\nEm crianças prematuras, recém-nascidos e crianças até aos 6 meses, não se\nrecomenda a administração de uma dose de carga intravenosa. Em seu lugar pode\naumentar-se a velocidade de administração da perfusão durante as primeiras\nhoras, de modo a estabelecer os níveis plasmáticos terapêuticos. A velocidade de\nperfusão deverá ser frequente e cuidadosamente reavaliada, particularmente após\nas primeiras 24 horas de tratamento, de modo a administrar a menor dose eficaz\npossível e reduzir a potencial acumulação do fármaco.\nÉ necessária uma cuidadosa monitorização da frequência respiratória e da\nsaturação em oxigénio.\nEm prematuros, recém-nascidos e crianças com menos de 15 Kg de peso corporal,\nnão se recomenda a utilização de soluções de midazolam com concentrações\nsuperiores                                                                         a\n1 mg/ml. As soluções de concentração superior deverão ser diluídas até 1 mg/ml.",
        "contraindications": "A utilização deste fármaco está contraindicada em doentes com conhecida\nhipersensibilidade à substância ativa, às benzodiazepinas ou a qualquer um dos\nexcipientes mencionados na secção 6.1.\nDe igual modo, está contraindicado o seu uso para sedação consciente em doentes\ncom insuficiência respiratória grave ou depressão respiratória aguda.",
        "warningsPrecautions": "O midazolam só deverá ser utilizado quando existirem condições para a prática de\ntécnicas de reanimação, adequadas à idade e tamanho do doente, uma vez que a\nadministração intravenosa de midazolam pode deprimir a contratibilidade do\nmiocárdio e causar apneia. Em ocasiões raras, ocorreram acontecimentos adversos\ngraves do foro cardiorespiratório, incluindo depressão respiratória, apneia, paragem\nrespiratória e/ou paragem cardíaca. Estes incidentes que põem a vida em risco\nocorrem com maior probabilidade quando a injeção é administrada com demasiada\nrapidez ou quando é administrada uma dose elevada.\nOs doentes pediátricos com idade inferior a 6 meses são particularmente\nvulneráveis à obstrução das vias aéreas e à hipoventilação, pelo que é essencial\numa titulação com pequenos incrementos até à obtenção do efeito clínico e uma\nmonitorização cuidadosa da frequência respiratória e da saturação em oxigénio.\nQuando o midazolam é utilizado em pré-medicação, é mandatória uma observação\nadequada do doente após administração, uma vez que a sensibilidade inter-\nindividual varia e podem ocorrer sintomas de sobredosagem.\nDeve ser tida especial precaução ao administrar-se o midazolam a doentes de alto\nrisco:\n\f                                                                   APROVADO EM\n                                                                   27-03-2024\n                                                                   INFARMED\n\nadultos com idade superior a 60 anos;\ndoentes crónicos ou debilitados, por exemplo:\ndoentes com insuficiência respiratória crónica;\ndoentes com insuficiência renal crónica, insuficiência hepática ou insuficiência\ncardíaca;\ndoentes pediátricos, particularmente os doentes com instabilidade cardiovascular.\nEstes doentes de alto risco requerem doses mais baixas (ver 4.2. Posologia e modo\nde administração) e vigilância constante dos sintomas precoces de alteração das\nfunções vitais.\nAs benzodiazepinas devem ser utilizadas com extrema precaução em doentes com\nhistória clínica de dependência de álcool ou abuso de drogas.\nÀ semelhança do que acontece com outros fármacos com propriedades depressoras\ndo sistema nervoso central e/ou relaxantes musculares deve ter-se especial\nprecaução aquando da administração de midazolam a doentes com miastenia\ngravis.\nRisco da utilização concomitante de opioides:\nA utilização concomitante de Midazolam Basi e opioides pode resultar em sedação,\ndepressão respiratória, coma e morte. Devido a estes riscos, a prescrição\nconcomitante de medicamentos sedativos como benzodiazepinas ou fármacos\nrelacionados como Midazolam Basi com opioides deve ser limitada a doentes nos\nquais não sejam possíveis opções de tratamento alternativas. Caso seja tomada a\ndecisão de prescrever Midazolam Basi concomitantemente com opioides, deve ser\nutilizada a dose eficaz mais baixa, e a duração do tratamento deverá ser a mais\ncurta possível (ver também recomendações posológicas gerais na secção 4.2).\nOs doentes devem ser cuidadosamente acompanhados para sinais e sintomas de\ndepressão respiratória e sedação. A este respeito, é fortemente recomendado\ninformar os doentes e os seus prestadores de cuidados (quando aplicável) a\nestarem atentos a estes sintomas (ver secção 4.5).\nTolerância:\nFoi relatada alguma perda de eficácia quando o midazolam foi utilizado na sedação\nprolongada na Unidade de Cuidados Intensivos (UCI).\nDependência:\nQuando o midazolam é utilizado na sedação prolongada na UCI, deve ter-se em\nconsideração a possibilidade de desenvolvimento de dependência do midazolam. O\nrisco de dependência aumenta com a dose e com a duração do tratamento.\nSintomas de privação:\nDurante o tratamento prolongado com midazolam na UCI, pode desenvolver-se\ndependência física. Assim, a suspensão abrupta do tratamento far-se-á\nacompanhada de sintomas de privação. Podem ocorrer os seguintes sintomas:\ncefaleias, dores musculares, ansiedade, tensão, inquietude, confusão, irritabilidade,\ninsónia rebound, alteração do humor, alucinações e convulsões. Uma vez que o\nrisco de ocorrência de sintomas de privação é maior após descontinuação abrupta\ndo tratamento, recomenda-se a diminuição gradual da dose.\nAmnésia:\nO midazolam causa amnésia anterógrada (por vezes este efeito é muito desejável,\nparticularmente a amnésia antes e durante a intervenção cirúrgica ou de\ndiagnóstico) cuja duração está diretamente relacionada com a dose administrada. A\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\namnésia pode constituir um problema para doentes em ambulatório, para os quais\nse prevê alta após a intervenção. Após administração de midazolam por via\nparentérica, o doente só deverá ter alta do hospital ou consultório, se sair\nacompanhado.\nReações paradoxais:\nTem sido relatada a ocorrência de reações paradoxais com o midazolam, tais como\nagitação, movimentos involuntários (incluindo convulsões tónico-clónicas e tremor\nmuscular), hiperatividade, hostilidade, crise de fúria, agressividade, excitação\nparoxística e agressão. Estas reações podem ocorrer com doses elevadas e/ou\nquando a injeção é administrada rapidamente. A maior incidência destas reações foi\nreportada entre as crianças e os idosos.\nEliminação prolongada do midazolam:\nA eliminação do midazolam pode ser alterada em doentes que estejam a receber\ncompostos que inibam ou induzam o CYP 3A4 (ver 4.5. Interações medicamentosas\ne outras formas de interação).\nA eliminação de midazolam pode também ser prolongada em doentes com\ndisfunção hepática, baixo débito cardíaco e em recém-nascidos (ver 5.2.\nFarmacocinética em populações especiais de doentes).\nRecém-nascidos e prematuros:\nDevido ao risco aumentado de apneia, aconselha-se extrema precaução aquando da\nsedação de prematuros ou de bebés que nasceram prematuramente. Requer-se\numa monitorização cuidadosa da frequência respiratória e da saturação em\noxigénio.\nDeve ser evitada a injeção rápida na população neonatal.\nOs recém-nascidos apresentam um funcionamento orgânico insuficiente ou imaturo,\nsendo também vulneráveis aos efeitos respiratórios profundos e/ou prolongados do\nmidazolam.\nForam reportados acontecimentos adversos hemodinâmicos em doentes pediátricos\ncom instabilidade cardiovascular, pelo que a administração intravenosa rápida deve\nser evitada nestas populações.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.",
        "interactions": "O metabolismo do midazolam é quase exclusivamente mediado pelo CYP3A4 do\ncitocromo P450 (CYP450). Os inibidores (ver 4.4. Advertências e precauções\nespeciais de conservação) e indutores do CYP3A4 e também outras substâncias\nactivas (ver abaixo), podem provocar interações medicamentosas com o\nmidazolam.\nUma vez que o midazolam sofre um significativo efeito de primeira passagem,\nquando administrado parentericamente será, teoricamente, menos afetado pelas\ninterações metabólicas e as consequências clínicas relevantes serão limitadas.\nItraconazol, fluconazol e cetoconazol:\nA administração concomitante de midazolam por via oral e de alguns antifúngicos\nazol (itraconazol, fluconazol, cetoconazol) aumentou marcadamente a concentração\nplasmática de midazolam, prolongou a semivida de eliminação e conduziu a um\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\nmaior comprometimento dos resultados dos testes de avaliação da psicosedação.\nAs semividas de eliminação aumentaram, aproximadamente, de 3 para 8 horas.\nQuando se administrou uma dose única de midazolam em bólus para uma sedação\nde curta duração, o efeito de midazolam não foi aumentado nem prolongado de\nforma clinicamente significativa pelo itraconazol, pelo que não é necessária uma\nredução da dose. No entanto, a administração de doses mais elevadas ou de\nperfusões de longa duração de midazolam a doentes em tratamento com\nitraconazol, fluconazol ou cetoconazol, por exemplo em tratamentos nos cuidados\nintensivos, pode resultar em efeitos hipnóticos prolongados, num possível atraso da\nrecuperação e numa possível depressão respiratória, o que exige o ajuste da dose.\nVerapamil e diltiazem\nNão existem estudos de interação in vivo disponíveis com o midazolam\nadministrado por via IV e o verapamil ou diltiazem.\nNo entanto, como esperado, a farmacocinética do midazolam administrado por via\noral varia de um modo clinicamente significativo quando este é associado a estes\nbloqueadores dos canais de cálcio, designadamente com valores de semivida e de\nconcentração plasmática máxima de quase o dobro, resultando num desempenho\nfortemente reduzido nos testes de avaliação da função cognitiva e da coordenação\ne dando origem a uma sedação profunda. Quando se utiliza o midazolam por via\noral, um ajuste da dose é normalmente recomendado. Apesar de não ser esperada\nnenhuma interação clinicamente significativa utilizando midazolam em sedação de\ncurta duração, deve ter-se cuidado caso o midazolam, administrado por via IV, for\nadministrado concomitantemente com verapamil ou diltiazem.\nAntibióticos macrólidos: Eritromicina e claritromicina\nA administração concomitante de midazolam por via oral e eritromicina ou\nclaritromicina aumentou significativamente a AUC de midazolam em cerca de 4\nvezes, e mais do que duplicou a semivida de eliminação do midazolam, dependendo\ndo estudo. Foram observadas alterações marcadas nos testes de avaliação\npsicomotora e é aconselhável um ajuste da dose de midazolam, se este for\nadministrado oralmente, devido a uma recuperação significativamente mais lenta.\nQuando se administrou uma única dose de midazolam em bólus, para sedação de\ncurta duração, o efeito do midazolam não aumentou nem se prolongou de forma\nclinicamente significativa devido à eritromicina, apesar de se ter registado uma\ndiminuição significativa na depuração plasmática.\nDeve ter-se cuidado na administração intravenosa do midazolam\nconcomitantemente com eritromicina ou claritromicina. Não foi registada nenhuma\ninteração clinicamente significativa entre o midazolam e outros antibióticos\nmacrólidos.\nCimetidina e ranitidina\nA administração concomitante de midazolam intravenoso e cimetidina (em doses\niguais ou superiores a 800 mg/dia) aumentou ligeiramente a concentração\nplasmática no estado de equilíbrio do midazolam, o que possivelmente poderá levar\na uma recuperação mais tardia, enquanto que a coadministração de ranitidina não\nprovocou nenhum efeito. A cimetidina e a ranitidina não afetam o perfil\nfarmacocinético do midazolam administrado por via oral. Estes dados indicam que\nmidazolam pode ser administrado por via IV em associação com as doses usuais de\ncimetidina (i.e. 400 mg/dia) ou de ranitidina sem necessidade de ajuste posológico.\nSaquinavir\n\f                                                                  APROVADO EM\n                                                                  27-03-2024\n                                                                  INFARMED\n\nA co- administração de uma dose única de 0,05 mg/Kg de midazolam por via IV, 3\na 5 dias após a administração de saquinavir (1200 mg, 3 vezes por dia) a 12\nvoluntários saudáveis, diminuiu a depuração do midazolam em cerca de 56 % e\naumentou a semivida de eliminação de 4,1 para 9,5 horas. Apenas os efeitos\nsubjetivos do midazolam (escalas visuais análogas com a designação “efeito\ncumulativo”) foram intensificados pelo saquinavir.\nAssim, o midazolam em dose única por bólus IV, pode ser administrado em\nassociação com o saquinavir. No entanto, para evitar um atraso na recuperação,\nrecomenda-se uma redução da dose total do midazolam administrado em perfusão\nprolongada (ver 4.4. Advertência e precauções especiais de utilização).\nOutros inibidores da protease: ritonavir, indinavir, nelfinavir e amprenavir\nNão existem estudos de interação in vivo disponíveis realizados com midazolam,\nadministrado por via IV e outros inibidores da protease. Considerando que o\nsaquinavir tem, entre todos os inibidores da protease, o menor potencial inibitório\ndo CYP3A4, o midazolam deverá ser sistematicamente reduzido no decurso de\nperfusões prolongadas, quando administrado em associação com inibidores da\nprotease, à exceção do saquinavir.\nDepressores do SNC\nOutros fármacos sedativos podem potenciar os efeitos do midazolam.\nAs classes farmacológicas de depressores do SNC incluem os opiáceos (quando\nutilizados como analgésicos, antitússicos ou tratamentos de substituição), os\nantipsicóticos, outras benzodiazepinas utilizadas como ansiolíticos ou hipnóticos, o\nfenobarbital, os antidepressivos sedativos, os anti-histamínicos e os fármacos anti-\nhipertensores de ação central.\nDeverá ter-se em consideração a ocorrência de sedação adicional quando o\nmidazolam é administrado em associação com outros fármacos sedativos.\nAlém disso, deverá monitorizar-se em especial o aumento da depressão respiratória\nem caso de tratamento concomitante com opiáceos, fenobarbital ou\nbenzodiazepinas.\nO álcool pode potenciar o efeito sedativo do midazolam. Deve evitar-se\nvigorosamente a ingestão de álcool, no caso de administração deste fármaco.\nOpioides:\nA utilização concomitante de medicamentos sedativos tais como benzodiazepinas\nou fármacos relacionados como Midazolam Basi com opioides aumenta o risco de\nsedação, depressão respiratória, coma e morte devido ao efeito depressivo aditivo\ndo SNC. A posologia e a duração da utilização concomitante devem ser limitadas\n(ver secção 4.4).\nOutras interações\nA administração IV de midazolam reduz a concentração alveolar mínima (CAM) de\nanestésicos para inalação, destinados à anestesia geral.\n4.6 Gravidez e aleitamento\nGravidez\nNão existem dados suficientes para avaliar a segurança do midazolam durante a\ngravidez. Estudos realizados no animal não revelam efeitos teratogénicos, mas foi\nobservada fetotoxicidade, tal como acontece com as outras benzodiazepinas. Não\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\nexistem dados disponíveis sobre a exposição durante os dois primeiros trimestres\nda gravidez.\nQuando se administram doses elevadas de midazolam no último trimestre de\ngravidez, durante o parto ou quando este foi utilizado como agente indutor da\nanestesia para cesarianas, registaram-se efeitos adversos, maternos e fetais (risco\nde aspiração na mãe, irregularidades no ritmo cardíaco do feto, hipotonia,\ndificuldades de sucção, hipotermia e depressão respiratória no recém-nascido).\nAlém disso, as crianças cujas mães tenham feito tratamento prolongado com\nbenzodiazepinas durante o período final da gravidez podem desenvolver\ndependência física e apresentar algum risco de desenvolverem sintomas de\nprivação pós-natal.\nConsequentemente, o midazolam não deve ser utilizado durante a gravidez exceto\nquando estritamente necessário. É preferível evitar a sua utilização na cesariana.\nO risco para o recém-nascido deve ser tido em conta no caso de administração de\nmidazolam em qualquer intervenção cirúrgica próxima do final do tempo de\ngestação.\nAleitamento\nO midazolam passa para o leite materno em pequenas quantidades. As mães a\namamentar devem ser aconselhadas a suspender o aleitamento nas 24 horas\nseguintes à administração de midazolam.\n4.7 Efeitos sobre a capacidade de condução e utilização de máquinas\nA sedação, a amnésia, a diminuição da concentração e a diminuição da capacidade\nmuscular podem afetar de forma adversa a capacidade de conduzir e utilizar\nmáquinas. Antes da administração do midazolam, os doentes devem ser avisados\nde que não podem conduzir nem operar máquinas até completa recuperação. O\nmédico deve decidir em que altura estas atividades podem ser retomadas.\nRecomenda-se que o doente seja acompanhado no seu regresso a casa após\nobtenção de alta.",
        "adverseReactions": "Foram reportados muito raramente (<1/10.000) os seguintes efeitos indesejáveis\ncom a administração de midazolam injetável:\nDoenças do sistema imunitário\nReações de hipersensibilidade generalizada como reações cutâneas, reações\ncardiovasculares, broncoespasmos e choque anafilático.\nDoenças do sistema nervoso e perturbações do foro psiquiátrico\nSonolência e sedação prolongada, redução da vigília, confusão, euforia,\nalucinações, fadiga, cefaleias, tonturas, ataxia, sedação pós-operatória, amnésia\nanterógrada cuja duração está relacionada diretamente com a dose administrada. A\namnésia anterógrada pode ainda estar presente no final da intervenção e em casos\nisolados registou-se amnésia prolongada.\nObservaram-se reações paradoxais tais como agitação, movimentos involuntários\n(incluindo convulsões tónico-clónicas e tremores musculares), hiperatividade,\nhostilidade, crises de fúria, agressividade, excitação paroxística e agressão,\nparticularmente em crianças e idosos. Foram reportadas convulsões, mais\nfrequentemente nos recém-nascidos e prematuros. A utilização de midazolam\nmesmo\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\nem doses terapêuticas pode conduzir ao desenvolvimento de dependência física\napós administração IV de midazolam por períodos prolongados. A suspensão\nabrupta do tratamento pode ser acompanhada de sintomas de privação, incluindo\nconvulsões.\nCardiopatias e Doenças respiratórias, torácicas e do mediastino\nAcontecimentos adversos graves cardiorrespiratórios como depressão respiratória,\napneia, paragem respiratória e/ou cardíaca, hipotensão, alterações do ritmo\ncardíaco, efeitos vasodilatadores, dispneia, laringoespasmos.\nA ocorrência de incidentes que põem a vida em risco é mais provável em doentes\nadultos com mais de 60 anos ou em doentes com insuficiência respiratória ou\ncardíaca pré-existente, particularmente quando a injeção é administrada muito\ndepressa ou as doses administradas são elevadas (ver 4.4. Advertência e\nprecauções especiais de utilização).\nDoenças gastrointestinais\nNáuseas, vómitos, soluços, obstipação e secura da boca.\nAfeções dos tecidos cutâneos e subcutâneos\nExantema cutâneo, urticária, prurido.\nPerturbações gerais e alterações no local de administração\nEritema e dor no local de injeção, tromboflevite, trombose.\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento\né importante, uma vez que permite uma monitorização contínua da relação\nbenefício-risco do medicamento. Pede-se aos profissionais de saúde que notifiquem\nquaisquer suspeitas de reações adversas diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nSintomas\nOs sintomas de sobredosagem consistem principalmente na intensificação dos\nefeitos farmacológicos como a sonolência, confusão mental, letargia e relaxamento\nmuscular ou excitação paradoxal. Os sintomas mais graves são a perda de reflexos,\nhipotensão, depressão cardiorespiratória, apneia e coma.\nTratamento\nNa maior parte dos casos, só é necessário a monitorização das funções vitais. No\ntratamento da sobredosagem deve ser dada especial atenção às funções\nrespiratória e cardiovascular, na unidade de cuidados intensivos. O antagonista das\nbenzodiazepinas, flumazenil, está indicado em casos de intoxicações graves,\nacompanhadas de coma e depressão respiratória. A utilização do flumazenil deve\nrevestir-se de precauções nos casos de sobredosagem com múltiplos agentes e em\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\ndoentes epilépticos tratados previamente com benzodiazepinas. O flumazenil não\ndeve ser utilizado em doentes medicados com fármacos antidepressivos tricícliclos,\nfármacos epileptogénicos ou em doentes com anomalias no ECG (prolongamento do\nQT ou do QRS).\n\n5. Propriedades Farmacológicas\n5.1 Propriedades farmacodinâmicas\nGrupo Farmacoterapêutico: II-8-a - Psicofármacos. Ansiolíticos, sedativos e\nhipnóticos.\nCódigo ATC: N05CD08\nO midazolam é um derivado do grupo das imidazobenzodiazepinas. A base livre é\numa substância lipofílica de reduzida solubilidade em água. O azoto na posição 2 do\nanel imidazobenzodiazepínico confere à substância ativa a propriedade de formar\nsais hidrossolúveis com ácidos, a partir dos quais se obtêm soluções injetáveis\nestáveis e bem toleradas. A ação farmacológica do midazolam é caracterizada por\numa curta duração de ação devido à rápida transformação metabólica. O\nmidazolam possui um efeito sedativo indutor do sono de intensidade pronunciada.\nTem ainda um efeito ansiolítico, anticonvulsivante e miorelaxante. Com a\nadministração intramuscular ou intravenosa, observa-se uma amnésia anterógrada\nde curta duração (o doente não recorda os acontecimentos sucedidos durante o\nperíodo de atividade máxima do fármaco).\n5.2 Propriedades farmacocinéticas\nAbsorção\nAbsorção após injeção intramuscular:\nA absorção de midazolam no tecido muscular é rápida e completa. A concentração\nplasmática máxima atinge-se em 30 minutos. A sua biodisponibilidade absoluta\napós injeção intramuscular é superior a 90 %.\nDistribuição\nQuando se injeta midazolam por via intravenosa, a curva da concentração\nplasmática em função do tempo apresenta uma ou duas fases de distribuição\ndistintas. O volume de distribuição no estado de equilíbrio é de 0,7 – 1,2 L/Kg. A\npercentagem de ligação do midazolam às proteínas plasmáticas é de 96 - 98%,\nsendo a ligação à albumina a predominante. A passagem de midazolam para o\nlíquido cefalorraquidiano é lenta e insignificante. No homem, foi demonstrado que o\nmidazolam atravessa lentamente a barreira placentária e entra na circulação fetal.\nSão detetadas pequenas quantidades de midazolam no leite materno.\nMetabolismo\nO midazolam é quase totalmente eliminado por biotransformação. Estima-se que o\nfígado seja o responsável pela excreção de 30 – 60% da dose de midazolam. O\nmidazolam é hidroxilado pela isoenzima CYP3A4 do citocromo P450 e o α-\nhidroximidazolam é o principal metabolito no plasma e na urina. As concentrações\nplasmáticas de α- hidroximidazolam representam cerca de 12% do composto\nparental. O α- hidroximidazolam é farmacologicamente ativo, no entanto, a sua\n\f                                                                 APROVADO EM\n                                                                 27-03-2024\n                                                                 INFARMED\n\ncontribuição para o efeito do midazolam administrado por via IV é mínima (cerca de\n10%).\nEliminação\nEm voluntários saudáveis, o midazolam tem uma semivida de eliminação de 1,5 a\n2,5 horas. A depuração plasmática é da ordem de 300 a 500 ml/minuto. O\nmidazolam é excretado maioritariamente por via renal (60 – 80% da dose injetada)\ne recuperado na forma de α- hidroximidazolam glucoroconjugado. É recuperada\numa quantidade inferior a 1% da dose na urina como fármaco inalterado. A\nsemivida de eliminação do α- hidroximidazolam é inferior a 1 hora. Quando se\nadministra midazolam em perfusão intravenosa, a sua cinética de eliminação não\ndifere da que se verifica quando o produto é aplicado em injeção por bólus.\nFarmacocinética em grupos especiais de doentes:\nIdosos: Nos adultos com mais de 60 anos de idade, a semivida de eliminação pode\nprolongar-se até quatro vezes.\nCrianças: A semivida de eliminação após administração IV de midazolam é menor\nnas crianças com 3 a 10 anos (1 – 1,5) do que no adulto. A diferença é consistente\ncom uma depuração metabólica mais elevada na criança.\nRecém-nascidos: Em recém-nascidos, a semivida de eliminação é em média de 6 a\n12 horas, provavelmente devido à imaturidade hepática e à diminuição da\ndepuração (ver 4.4. Advertências e precauções especiais de utilização).\nObesos: A semivida é mais elevada em doentes obesos do que em doentes não\nobesos (5,9 vs 2,3 horas). Isto deve-se a um aumento de aproximadamente 50%\ndo volume de distribuição corrigido para o peso corporal total. Na depuração não\nexistem diferenças significativas entre doentes obesos e não obesos.\nDoentes com insuficiência hepática: Quando comparados com voluntários\nsaudáveis, os doentes cirróticos podem apresentar aumento da semivida de\neliminação do midazolam e diminuição da depuração (ver 4.4. Advertências e\nprecauções especiais de utilização).\nDoentes com insuficiência renal: A semivida de eliminação do midazolam nos\ndoentes com insuficiência renal é semelhante à de voluntários saudáveis.\nDoentes com patologias graves: A semivida de eliminação do midazolam é\nprolongada até cerca de 6 vezes nos doentes com patologias graves.\nDoentes com insuficiência cardíaca: Os doentes com insuficiência cardíaca\ncongestiva apresentam uma semivida de eliminação do midazolam superior à do\nindivíduo saudável (ver 4.4. Advertências e precauções especiais de utilização).\n5.3 Dados de segurança pré-clínica\nNão existem dados de segurança pré-clínica, para além dos já incluídos nas outras\nsecções do RCM, que sejam relevantes para o prescritor.\n\n6. Informações Farmacêuticas\n\f                                                              APROVADO EM\n                                                              27-03-2024\n                                                              INFARMED\n\n6.1 Lista dos excipientes\nCloreto de sódio,\nÁcido clorídrico,\nHidróxido de sódio,\nÁgua para injetáveis.\n6.2 Incompatibilidades\nA solução de Midazolam Basi não deve diluir-se em Macrodex 6% em glucose, nem\ndeve ser misturada com injeções alcalinas. O midazolam precipita na presença de\nbicarbonato de cálcio.",
        "shelfLife": "3 anos.",
        "storage": "Não conservar a temperatura superior a 25 ºC. Conservar ao abrigo da luz.\nNão congelar. Pode formar-se um precipitado que se dissolve por agitação do\nconteúdo à temperatura ambiente.\n6.5 Natureza e conteúdo do recipiente\nAmpolas de vidro tipo I (Ph. Eur.)\nMidazolam Basi 5 mg/ml Solução Injetável:\nEmbalagem de 5 ampolas com 5 ml de capacidade contendo 3 ml de solução\ninjetável;\nEmbalagem de 10 ampolas com 5 ml de capacidade contendo 3 ml de solução\ninjetável;\nEmbalagem de 50 ampolas com 5 ml de capacidade contendo 3 ml de solução\ninjetável.\nEmbalagem de 5 ampolas com 10 ml de capacidade contendo 10 ml de solução\ninjetável;\nEmbalagem de 10 ampolas com 10 ml de capacidade contendo 10 ml de solução\ninjetável;\nEmbalagem de 50 ampolas com 10 ml de capacidade contendo 10 ml de solução\ninjetável.\n6.6 Instruções de utilização, manipulação e eliminação\nCompatibilidade com as soluções de perfusão:\nAs soluções de midazolam em ampolas podem diluir-se em cloreto de sódio 0,9%,\nglucose 5% e 10%, levulose 5%, solução de Ringer e Hartmann, na porção de 15\nmg de midazolam para 100 – 1000 ml de solução de perfusão. Estas soluções\nmantêm-se física e quimicamente estáveis durante 24 horas à temperatura\nambiente ou durante 3 dias a 5ºC. Não se detetou adsorção do midazolam nas\nsoluções que continham 15 mg em 250 ml de NaCl 9% conservados durante 24\nhoras à temperatura ambiente em bolsa de infusão de PVC e em perfusão durante\n6 horas através de um equipamento de perfusão de PVC.\nA solução de Midazolam Basi não deve diluir-se em Macrodex 6% em glucose, nem\ndeve ser misturada com injeções alcalinas.\n\f                                                              APROVADO EM\n                                                              27-03-2024\n                                                              INFARMED\n\n7. Titular da Autorização de Introdução no Mercado\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\n\n8. Número de Autorização de Introdução no Mercado\nMidazolam Basi 5 mg/ml Solução Injetável:\nN.º registo: 5124888 - 3 ml, solução injetável, 5 mg/ml, embalagem de 5 ampolas\nN.º registo: 5788955 - 3 ml, solução injetável, 5 mg/ml, embalagem de 10\nampolas\nN.º registo: 5124987 - 3 ml, solução injetável, 5 mg/ml, embalagem de 50\nampolas\nN.º registo: 5820279 - 10 ml, solução injetável, 5 mg/ml, embalagem de 5\nampolas\nN.º registo: 5820303 - 10 ml, solução injetável, 5 mg/ml, embalagem de 10\nampolas\nN.º registo: 5820311 - 10 ml, solução injetável, 5 mg/ml, embalagem de 50\nampolas\n\n9. Data da Autorização de Introdução no Mercado\nData da primeira autorização: 30 de junho de 2004\nData da última renovação: 15 de maio de 2023\n\n10. Data de Revisão do Texto"
      }
    }
  ]
}