{
  "medId": "antigene-superficie-b",
  "generatedAt": "2026-02-08T15:43:41.946Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/antigene-superficie-b/fi/2294189-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2. O que precisa de saber antes de Engerix B lhe ser administrado\n3. Como Engerix B é administrado\nEngerix B é uma vacina administrada para prevenir a infeção pela hepatite B. Pode\ntambém ajudar a prevenir a infeção pela hepatite D.\nEsta vacina pode ser administrada a adultos e adolescentes com idade igual e\nsuperior a 16 anos, inclusive. Em circunstâncias excecionais também pode ser\nadministrada em crianças e adolescentes dos 11 aos 15 anos de idade (ver secção\n3).\nA hepatite B é uma doença infeciosa do fígado causada por um vírus. Algumas\npessoas têm o vírus da hepatite B no seu organismo mas não o conseguem eliminar.\nPodem continuar a infetar outras pessoas e são denominadas de hospedeiros. Esta\ndoença propaga-se quando o vírus entra no organismo após contacto com fluidos\ncorporais, principalmente sangue, de uma pessoa infetada.\nSe a mãe for um hospedeiro do vírus, pode transmitir o vírus ao seu bebé na altura\ndo nascimento. É também possível contrair o vírus de um hospedeiro através, por\nexemplo, de relações sexuais não protegidas, partilha de agulhas ou tratamento com\nequipamento médico que não foi devidamente esterilizado.\nOs principais sinais de doença incluem dores de cabeça, febre, sentir-se mal e\nicterícia (pele e olhos amarelos), no entanto três em 10 doentes não têm sinais de\ndoença. Nos infetados com hepatite B, um em 10 adultos e até nove em 10 bebés\ntornam-se hospedeiros do vírus e provavelmente irão desenvolver lesões do fígado\ngraves e em alguns casos, cancro do fígado.\nComo Engerix B funciona\nEngerix B contém uma porção pequena da membrana exterior do vírus da hepatite\nB. Esta membrana exterior não é infeciosa e não lhe pode causar a doença:\n\f                                                                     APROVADO EM\n                                                                     05-06-2024\n                                                                     INFARMED\n\n- Quando a vacina lhe é administrada, irá conduzir o sistema imunitário do\norganismo a preparar-se para proteger contra estes vírus no futuro.\n- Engerix B não irá proteger se já estiver infetado com o vírus da hepatite B.\n- Engerix B pode apenas ajudar a proteger contra a infeção pelo vírus da hepatite B.\n\n2. O que precisa de saber antes de Engerix B lhe ser administrado\nEngerix B não deve ser administrado:\n- Se tem alergia (hipersensibilidade) a Engerix B ou a qualquer outro componente\ndesta vacina (indicados na secção 6)\n- Se tiver temperatura elevada (febre)\nEngerix B não deve ser administrado se alguma das situações anteriores se aplicar a\nsi. Se não tem certeza, consulte o seu médico ou farmacêutico antes de Engerix B\nlhe ser administrado. Informe o seu médico ou farmacêutico se tem alguma alergia\nou se alguma vez já teve um problema de saúde após a administração de uma\nvacina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de Engerix B lhe ser administrado se:\n- Está a fazer diálise para um problema renal ou tem uma doença que pode afetar o\nseu sistema imunitário\nOs indivíduos a fazer diálise, com problemas hepáticos de longo prazo, hospedeiros\nde hepatite C ou que são VIH positivos podem ainda receber Engerix B pelo seu\nmédico. Isto porque as infeções pela hepatite B podem ser graves nestes doentes.\nNa secção 3 encontra-se mais informação sobre problemas renais e diálise.\nSe não tem a certeza se alguma das situações anteriores se aplica a si, fale com o\nseu médico antes de Engerix B lhe ser administrado.\nPodem ocorrer desmaios (principalmente em adolescentes) após ou mesmo antes de\nqualquer injeção com agulhas. Assim, informe o seu médico ou enfermeiro se já\ndesmaiou, ou se a sua criança já desmaiou, com uma injeção anterior.\nComo com outras vacinas, Engerix B pode não ser totalmente efetivo em proteger\ncontra a hepatite B. Vários fatores, tais como idade avançada, género, excesso de\npeso, fumar e alguns problemas de longo prazo diminuem a sua resposta imunitária\nà vacina. Se alguma destas situações se aplica a si, o seu médico pode decidir\nprescrever testes sanguíneos ou doses adicionais de Engerix B para ter a certeza que\nestá protegido(a).\nOutros medicamentos e Engerix B\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nEngerix B pode ser administrado na mesma altura que a maioria das outras vacinas\nde rotina. O seu médico irá assegurar que as vacinas são administradas\nseparadamente em diferentes partes do seu corpo.\nGravidez e amamentação\n- Se está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\n\f                                                                    APROVADO EM\n                                                                    05-06-2024\n                                                                    INFARMED\n\n\nCondução de veículos e utilização de máquinas\nNão é provável que Engerix B afete a sua habilidade para conduzir ou utilizar\nmáquinas. Contudo, não conduza ou utilize máquinas se não estiver a sentir-se bem.\nEngerix B contém sódio\nEsta vacina contém menos do que 1 mmol (23 mg) de sódio por dose, ou seja, é\npraticamente “isenta de sódio”.\n\n3. Como Engerix B é administrado\nComo a sua vacina é administrada\nO médico irá administrar-lhe a dose recomendada de Engerix B.\nEngerix B será administrado:\n- como uma injeção no músculo da parte superior do braço.\n- como uma injeção por baixo da pele se fizer nódoas negras com facilidade ou tem\nproblemas de coagulação.\nQuanto lhe será administrado\nIrá receber uma série de injeções (doses) de Engerix B. Uma vez completado o\nesquema de injeções (doses) pode-se esperar uma proteção a longo prazo contra a\nhepatite B.\nAdultos e adolescentes com idade igual e superior a 16 anos irão administrar 20\nmicrogramas/1 ml de vacina.\nExistem diferentes esquemas de vacinação de Engerix B. O seu médico irá escolher o\nesquema de vacinação mais apropriado para si:\nEsquema de vacinação 1 – para adultos ou adolescentes com idade igual e superior a\n16 anos\nPrimeira dose:        - neste momento\nSegunda dose:         - 1 mês após a primeira dose\nTerceira dose:        - 6 meses após a primeira dose\nEsquema de vacinação 2 – para adultos ou adolescentes com idade igual e superior a\n16 anos\nPrimeira dose:        - neste momento\nSegunda dose:         - 1 mês após a primeira dose\nTerceira dose:        - 2 meses após a primeira dose\nQuarta dose:          - 12 meses após a primeira dose\n- Este esquema pode também ser utilizado se está a receber a vacina devido a uma\nexposição recente à hepatite B, uma vez que irá proteger mais rapidamente.\nEsquema de vacinação 3 – apenas para adultos (idade igual e superior a 18 anos)\nEste esquema apenas lhe será aplicado em circunstâncias excecionais, por exemplo,\nse tiver que viajar para uma área de risco em um mês após ser vacinado.\nPrimeira dose:        - neste momento\nSegunda dose:         - 1 semana após a primeira dose\n\f                                                                      APROVADO EM\n                                                                      05-06-2024\n                                                                      INFARMED\n\nTerceira dose:         - 3 semanas após a primeira dose\nQuarta dose:          - 12 meses após a primeira dose\nEsquema de vacinação 4 – apenas para crianças e adolescentes dos 11 aos 15 anos\nde idade\nEste esquema é apenas utilizado quando existem dúvidas que a criança irá\nadministrar a terceira dose. Neste esquema é administrado Engerix B (20\nmicrogramas/1 ml). Este irá conferir um nível de proteção superior que com 2 doses\nde Engerix B (10 microgramas/0,5 ml).\nPrimeira dose:         - neste momento\nSegunda dose:          - 6 meses depois\n- Quando este esquema é utilizado, a proteção nem sempre é obtida até após a\nadministração da segunda dose. Este esquema de vacinação de duas doses é apenas\nutilizado se existir um risco relativamente baixo de infeção por hepatite B durante o\nesquema de vacinação e quando puder ser assegurado que o esquema é\ncompletado.\nÉ muito importante que regresse para as doses (injeções) nas datas recomendadas.\nSe tiver alguma questão sobre a quantidade de vacina que lhe está a ser\nadministrada, consulte o seu médico.\nProblemas nos rins e diálise\n- Indivíduos com idade igual ou superior a 16 anos\nSe tem um problema nos rins ou se está a fazer diálise, o seu médico poderá decidir\nvacinar com quatro doses duplas (2 x 20 microgramas/1 ml) de vacina aos 0, 1, 2 e\n6 meses. O seu médico pode também decidir fazer-lhe análises sanguíneas para\nassegurar que está protegido contra a hepatite B.",
        "possibleEffects": "Como todas as vacinas, esta vacina pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Os efeitos indesejáveis seguintes podem\nocorrer com esta vacina\nReações alérgicas (estas podem ocorrer com até 1 em 10.000 doses de vacina)\nSe manifestar uma reação alérgica, dirija-se a um médico imediatamente. Os sinais\npodem incluir:\n- inchaço da face\n- pressão sanguínea baixa\n- dificuldade em respirar\n- pele ficar azul\n- perda de consciência.\nEstes sinais normalmente iniciam-se logo após a injeção ter sido administrada.\nConsulte um médico imediatamente se estes sinais ocorrerem após deixar a clínica.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (estes podem ocorrer com mais de 1 em 10 doses de vacina): dor e\nvermelhidão no local da injeção, sensação de cansaço, irritabilidade.\n\f                                                                       APROVADO EM\n                                                                       05-06-2024\n                                                                       INFARMED\n\nFrequentes (estes podem ocorrer com até 1 em 10 doses de vacina): dores de\ncabeça, sonolência, náuseas (sensação de má disposição) ou vómitos (estar mal\ndisposto), diarreia ou dor abdominal, perda de apetite, temperatura elevada (febre),\nsensação de mal-estar geral, inchaço no local da injeção, reações no local da injeção,\ntais como um nódulo duro.\nPouco frequentes (estes podem ocorrer com até 1 em 100 doses de vacina):\ntonturas, dores musculares, sintomas tipo gripe.\nRaros (estes podem ocorrer com até 1 em 1.000 doses de vacina): glândulas\ninchadas, urticária, erupções cutâneas e prurido, dor na articulação, sensação de\nformigueiro ou de picadas.\nMuito raros (estes podem ocorrer com até 1 em 10.000 doses de vacina): fazer\nnódoas negras com facilidade e não conseguir parar uma hemorragia se se cortar,\npressão sanguínea baixa, inflamação dos vasos sanguíneos, inchaço repentino da\nface à volta da boca e zona da garganta (edema angioneurótico), não ser capaz de\nmover os músculos (paralisia), inflamação dos nervos (nevrite) que pode causar\nperda de sensação ou dormência, incluindo uma inflamação temporária dos nervos,\ncausando dor, fraqueza e paralisia nas extremidades e que muitas vezes progride\npara o peito e face (síndrome de Guillain-Barré), uma doença dos nervos dos olhos\n(nevrite ótica) e esclerose múltipla, problemas em movimentar os braços ou pernas\n(neuropatia), inflamação do cérebro (encefalite), doença degenerativa do cérebro\n(encefalopatia), infeção à volta do cérebro (meningite), espasmos (convulsões),\nperda de sensibilidade na pele à dor e ao tato (hipoestesia), bolhas púrpuras ou\npúrpura-avermelhadas na pele (líquen plano), pontuações púrpura ou vermelhas na\npele, articulações dolorosas ou rígidas (artrite), fraqueza dos músculos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
        "storage": "- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após expirar o prazo de validade indicado no rótulo e\ncartonagem após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\n\f                                                                   APROVADO EM\n                                                                   05-06-2024\n                                                                   INFARMED\n\n- Conservar no frigorífico (2°C a 8°C).\n- Não congelar.\n- Conservar na embalagem original para proteger da luz.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "contents": "Qual a composição de Engerix B\n- A substância ativa é a membrana exterior do vírus da hepatite B. Cada dose\ncontém 20 microgramas/1 ml de proteína produzida desta membrana exterior\nadsorvida ao hidróxido de alumínio hidratado.\n- Os outros componentes são: cloreto de sódio, fosfato dissódico di-hidratado,\nfosfato monossódico di-hidratado, água para preparações injetáveis.\nQual o aspeto de Engerix B e conteúdo da embalagem\nEngerix B é um líquido injetável branco e turvo.\nEngerix B (20 microgramas/ml) está disponível em:\n- 1 dose em seringa pré-cheia com ou sem agulhas separadas, embalagens de 1 e\n10.\n- 1 dose em frasco, embalagens de 1, 10, 25 e 100.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSmith Kline & French Portuguesa - Produtos Farmacêuticos, Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque – Miraflores\n1495-131 Algés\nFabricante\nGlaxoSmithKline Biologicals s.a.\nRue de l'Institut 89\nB-1330 Rixensart,\nBélgica\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu sob as seguintes denominações:\nÁustria, Dinamarca, Finlândia, Islândia, Holanda, Noruega, Espanha, Suécia:\nEngerix-B\nBélgica, Luxemburgo, Portugal: Engerix B\nFrança, Irlanda, Itália: Engerix B-20\nAlemanha: Engerix-B Adult\nGrécia: Engerix\n\f                                                                                APROVADO EM\n                                                                                05-06-2024\n                                                                                INFARMED\n\n\n  Este folheto foi revisto pela última vez em\n\n  -----------------------------------------------------------------------------------------------\n  A informação seguinte destina-se apenas a profissionais de saúde:\n  Após armazenagem, o conteúdo pode apresentar um depósito branco fino com um\n  sobrenadante incolor transparente. Após agitação a vacina fica ligeiramente opaca.\n  A vacina deverá ser inspecionada visualmente antes da sua administração para\n  detetar qualquer partícula estranha e/ou aparência física anormal. No caso de\n  alguma destas observações, não administrar a vacina.\n  A totalidade do conteúdo do recipiente monodose deve ser retirada e administrada\n  de imediato.\n\n\n\n\n  Instruções para a seringa pré-cheia\n\n                  Adaptador       do                Segure a seringa pela cânula e não pelo êmbolo da\n                  sistema de rosca                  seringa.\nÊmbolo                                              Desenrosque a tampa da seringa rodando-a no\nda      Cânula da Tampa da seringa                  sentido contrário aos ponteiros do relógio.\nseringa seringa\n\n\n\n                 Orifício da                     Para colocar a agulha na seringa, ligue o orifício da\n                 agulha                          agulha ao adaptador do sistema de rosca, rodando um\n                                                 quarto no sentido dos ponteiros do relógio até sentir que\n                                                 está fixo.\n                                                 Não puxe o êmbolo da seringa para fora da cânula da\n                                                 seringa. Se isso acontecer, não administre a vacina.\n\f                                                               APROVADO EM\n                                                               05-06-2024\n                                                               INFARMED\n\n\n\nEliminação\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais."
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/antigene-superficie-b/rcm/2294189-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "ENGERIX B está indicado na imunização ativa contra a infeção pelo vírus da hepatite B\n(VHB) causada por todos os subtipos conhecidos em indivíduos não imunes com idade\nigual e superior a 16 anos. Os grupos da população que devem ser imunizados são\ndeterminados com base nas recomendações oficiais.\n\nPode esperar-se que a imunização com ENGERIX B também previna a hepatite D\n(provocada pelo agente Delta), uma vez que esta não ocorre na ausência de infeção\npelo vírus da hepatite B.",
        "dosageAdministration": "\f                                                                         APROVADO EM\n                                                                         05-06-2024\n                                                                         INFARMED\n\nPosologia\n\nDosagem\n\nENGERIX B (20 mcg/1 ml) está indicado em indivíduos com idade igual ou superior a 16\nanos. ENGERIX B (10 mcg/0,5 ml) está indicado em indivíduos até aos 15 anos de\nidade, inclusive.\n\nNo entanto, ENGERIX B (20 mcg/1 ml) pode também ser administrado em indivíduos\ndesde os 11 anos até aos 15 anos de idade, inclusive, num esquema de 2 doses,\nquando existe um risco baixo de infeção pelo vírus da hepatite B durante o esquema de\nvacinação e quando possa ser assegurada a adesão ao esquema da vacinação\ncompleto (ver abaixo e secção 5.1).\n\nEsquemas de imunização primária\n\n- Indivíduos com 16 anos de idade e superior:\n\nPodem recomendar-se dois esquemas de imunização primária:\n\nUm esquema aos 0, 1 e 6 meses que confere uma proteção ótima no mês 7 e origina\naltas concentrações de anticorpos.\n\nUm esquema acelerado, com imunização aos 0, 1 e 2 meses que confere proteção mais\nrapidamente, sendo esperada maior adesão do indivíduo à vacinação. Neste esquema,\ndeve ser administrada uma quarta dose aos 12 meses para assegurar uma proteção a\nlongo prazo, pois após a terceira dose, as concentrações de anticorpos são inferiores às\nalcançadas com o esquema aos 0, 1 e 6 meses.\n\n- Indivíduos com 18 anos de idade e superior:\n\nEm circunstâncias excecionais em que seja necessária uma indução ainda mais rápida\nde imunização em adultos, por exemplo: indivíduos que viajem para zonas de elevada\nincidência e que iniciem o esquema de vacinação contra a hepatite B um mês antes da\npartida, pode ser utilizado um esquema de imunização de três injeções intramusculares\naos 0, 7 e 21 dias. Quando se utiliza este esquema, recomenda-se uma quarta dose\naos 12 meses após a primeira dose.\n\n- Indivíduos desde os 11 anos até aos 15 anos de idade, inclusive:\n\nENGERIX B (20 mcg/1 ml) pode ser administrado em indivíduos desde os 11 anos até\naos 15 anos de idade, inclusive, de acordo com um esquema aos 0, 6 meses. No\nentanto, neste caso, a proteção contra a infeção pelo vírus da hepatite B poderá não ser\nobtida até após a administração da segunda dose (ver secção 5.1). Por conseguinte,\neste esquema deverá apenas ser utilizado quando existe um risco baixo de infeção pela\nhepatite B durante o esquema de vacinação e quando possa ser assegurada a adesão\nao esquema completo de duas doses. Se ambas as condições não poderem ser\nasseguradas (por exemplo, indivíduos submetidos a hemodiálise, viajantes para zonas\nendémicas e contactos estreitos com indivíduos infetados) deverá ser administrado o\n\f                                                                         APROVADO EM\n                                                                         05-06-2024\n                                                                         INFARMED\n\nesquema de vacinação de três doses ou o esquema de vacinação acelerado com\nENGERIX B (10 mcg/0,5 ml).\n\n- Indivíduos com 16 anos de idade ou superior com insuficiência renal, incluindo\nindivíduos submetidos a hemodiálise:\n\nO esquema de imunização primária nos indivíduos com insuficiência renal, incluindo\nindivíduos submetidos a hemodiálise, é de quatro doses duplas (2 × 20 mcg) na data\nescolhida, 1 mês, 2 meses e 6 meses após a data da primeira dose. O esquema de\nimunização deve ser adaptado de modo a assegurar que a concentração de anticorpos\nanti-HBs permaneça igual ou superior ao nível protetor aceite de 10 UI/l.\n\n- Em caso de exposição conhecida ou presumível ao vírus da hepatite B:\n\nEm situações em que tenha havido exposição recente ao vírus da hepatite B (por\nexemplo, picada com uma agulha contaminada), a primeira dose de ENGERIX B pode\nser administrada em simultâneo com a imunoglobulina específica da hepatite B (Ig HB),\na qual, no entanto, deverá ser administrada em local de injeção diferente (ver secção\n4.5). Recomenda-se o esquema de imunização aos 0, 1, 2 – 12 meses.\n\nEstes esquemas de imunização podem ser adaptados à prática de acordo com práticas\nlocais de imunização.\n\nDose de reforço\n\nA informação atual não suporta a necessidade da administração da dose de reforço nos\nindivíduos imunocompetentes que responderam ao esquema completo de vacinação\nprimária (Lancet 2000, 355:561).\nNo entanto, nos indivíduos imunocomprometidos (por exemplo, indivíduos com\ninsuficiência renal crónica, indivíduos hemodialisados, indivíduos VIH positivos) deve\nser administrada a vacinação de reforço para manter a concentração de anticorpos anti-\nHBs igual ou superior ao nível protetor aceite de 10 UI/l. Nestes indivíduos\nimunocomprometidos, é aconselhável um teste pós-vacinação de 6-12 meses em 6-12\nmeses.\n\nAs recomendações nacionais sobre a vacinação de reforço devem ser consideradas.\n\nPermutabilidade entre vacinas contra a hepatite B\n\nVer secção 4.5.\n\nModo de administração\n\nENGERIX B deve ser administrado por via intramuscular na região deltoide.\n\nExcecionalmente, a vacina poderá ser administrada por via subcutânea, em doentes\ncom trombocitopenia ou alterações da coagulação.",
        "contraindications": "\f                                                                       APROVADO EM\n                                                                       05-06-2024\n                                                                       INFARMED\n\nENGERIX B não deve ser administrado a indivíduos com hipersensibilidade conhecida à\nsubstância ativa ou a qualquer um dos excipientes mencionados na secção 6.1 ou a\nindivíduos que tenham tido manifestações de hipersensibilidade após uma anterior\nadministração de ENGERIX B.\n\nTal como acontece com qualquer outra vacina, a administração de ENGERIX B deve\nser adiada nos indivíduos com síndrome febril grave. No entanto, a presença de uma\ninfeção ligeira não constitui uma contraindicação para a imunização.",
        "warningsPrecautions": "Pode ocorrer síncope (desmaio) após ou mesmo antes de qualquer vacinação,\nespecialmente em adolescentes como uma resposta psicogénica à injeção com\nagulhas. Isto pode ser acompanhado por vários sinais neurológicos tais como distúrbios\nvisuais transitórios, parestesia e movimentos tonicoclónicos dos membros durante a\nrecuperação. É importante que estejam implementados procedimentos que evitem as\nlesões pelos desmaios.\n\nEm virtude do longo período da incubação de hepatite B, é possível que uma infeção\nnão reconhecida esteja presente no momento da vacinação. Nestes casos a vacina\npode não prevenir a hepatite B.\n\nA vacina não irá prevenir infeções causadas por outros patogéneos conhecidos que\npossam infetar o fígado, tais como os vírus da hepatite A, hepatite C e hepatite E.\n\nTal como qualquer vacina, a resposta imunitária protetora pode não ser alcançada em\ntodos os indivíduos vacinados.\n\nForam observados vários fatores que diminuem a resposta imunitária às vacinas contra\na hepatite B. Estes fatores incluem idade avançada, género masculino, obesidade,\ntabagismo, via de administração e algumas doenças crónicas subjacentes. Deve ser\nconsiderada a realização de exames serológicos nos indivíduos em risco de não\natingirem a seroprotecão após completarem o esquema de vacinação de ENGERIX B.\nA necessidade de administração de doses adicionais poderá ser considerada nos\nindivíduos que não respondam ou que obtenham uma resposta subótima ao esquema\nde vacinação.\n\nOs indivíduos com doença hepática crónica ou infetados por VIH ou portadores de\nhepatite C não devem ser excluídos da vacinação contra a hepatite B. A vacina deve\nser aconselhada a estes doentes, uma vez que neles a infeção pelo vírus da hepatite B\npode ser grave: a vacinação contra a hepatite B deve ser, assim, considerada caso a\ncaso pelo médico. Em indivíduos infetados por VIH, bem como em indivíduos com\ninsuficiência renal, incluindo indivíduos submetidos a hemodiálise e em indivíduos com\no sistema imunitário diminuído, pode não se obter uma concentração adequada de\nanticorpos anti-HBs após o esquema de imunização primária. Estes doentes podem\nnecessitar de administrações de doses adicionais da vacina.\n\nENGERIX B não deve ser administrado na região glútea ou por via intradérmica, pois\nestas vias de administração podem originar uma resposta imunológica diminuída.\n\f                                                                        APROVADO EM\n                                                                        05-06-2024\n                                                                        INFARMED\n\nENGERIX B nunca deve, em nenhuma circunstância, ser administrado por via\nintravascular.\n\nTal como acontece com todas as vacinas injetáveis, deve dispor-se de tratamento\nmédico apropriado, para utilização imediata, caso ocorram reações anafiláticas após a\nadministração da vacina.\n\nEsta vacina contém menos do que 1 mmol (23 mg) de sódio por dose, ou seja, é\npraticamente “isenta de sódio”.\n\nRastreabilidade\nDe modo a melhorar a rastreabilidade de medicamentos biológicos, o nome e o número\nde lote do produto administrado devem ser registados de forma clara.",
        "interactions": "A administração concomitante de ENGERIX B e de uma dose padrão de imunoglobulina\nespecífica (Ig HB) não se traduz por concentrações de anticorpos anti-HBs mais baixas,\ndesde que sejam administradas em locais de injeção diferentes.\n\nENGERIX B pode ser administrado concomitantemente com as vacinas contra BCG,\nhepatite A, poliomielite, sarampo, papeira, rubéola, difteria e tétano.\n\nENGERIX B pode ser administrado concomitantemente com a vacina contra o\nPapilomavírus Humano (HPV). A administração de ENGERIX B ao mesmo tempo que\nCervarix (vacina contra o HPV) não demonstrou interferência clinicamente relevante na\nresposta em anticorpos para os antigénios HPV. As concentrações médias geométricas\nde anticorpos anti-HBs foram inferiores na coadministração, mas a relevância clínica\ndesta observação não é conhecida uma vez que a taxa de seroproteção permanece\ninalterada. A proporção de indivíduos que atingiram anti-HBs ≥ 10 mUI/ml foi de 97,9%\npara a administração concomitante e de 100% para a administração de ENGERIX B\nisoladamente.\n\nVacinas injetáveis diferentes devem ser sempre administradas em locais de injeção\ndiferentes.\n\nENGERIX B pode ser utilizado para completar um esquema de imunização primária\niniciado com outra vacina contra a hepatite B derivada de plasma ou de outra tecnologia\nde engenharia genética, ou se necessário, como reforço em indivíduos que fizeram\npreviamente o esquema de imunização primária com vacinas contra a hepatite B\nderivadas do plasma ou de outra tecnologia de engenharia genética.",
        "pregnancyLactation": "Gravidez\n\nNão foi avaliado o efeito do AgHBs no desenvolvimento fetal.\n\nContudo, tal como acontece com todas as vacinas víricas inativadas, não se esperam\nriscos nocivos para o feto. ENGERIX B só deverá ser usado na gravidez quando\n\f                                                                        APROVADO EM\n                                                                        05-06-2024\n                                                                        INFARMED\n\nabsolutamente necessário e quando as possíveis vantagens sejam superiores aos\neventuais riscos para o feto.\n\nAmamentação\n\nO efeito de ENGERIX B em lactentes, decorrente da administração da vacina a\nmulheres durante o período de amamentação, não foi avaliado em ensaios clínicos,\ndado que não existe informação sobre excreção através do leite materno.\n\nNão foi estabelecida qualquer contraindicação.\n\nFertilidade\n\nENGERIX B não foi avaliado em estudos de fertilidade.",
        "driving": "Os efeitos de ENGERIX B sobre a capacidade de conduzir e utilizar máquinas são nulos\nou desprezáveis.",
        "adverseReactions": "Resumo do perfil de segurança\n\nO perfil de segurança a seguir descrito tem como base a informação de 5329 indivíduos\nseguidos em 23 ensaios clínicos.\n\nA formulação atual de ENGERIX B não contém tiomersal (um composto\norganomercúrico). Os efeitos indesejáveis descritos seguidamente foram notificados\napós a administração de formulações contendo tiomersal e da formulação sem\ntiomersal.\n\nNum ensaio clínico realizado com a formulação atual (formulação sem tiomersal) a\nincidência de dor, vermelhidão, inchaço, fadiga, gastrenterites, cefaleias e febre foi\ncomparável à incidência observada nos ensaios clínicos realizados com as formulações\nanteriores da vacina com tiomersal.\n\nResumo das reações adversas em formato tabelar\n\nAs frequências por dose são descritas como:\nMuito frequentes:    (≥1/10)\nFrequentes:          (≥1/100 a <1/10)\nPouco frequentes:    (≥1/1.000 a <1/100)\nRaros:               (≥1/10.000 a <1/1.000)\nMuito raros:         (<1/10.000)\n\nClasse de sistema de órgãos    Frequência            Reações adversas\nEnsaios Clínicos\nDoenças do sangue e do sistema Raros                 Linfadenopatia\nlinfático\n\f                                                                          APROVADO EM\n                                                                          05-06-2024\n                                                                          INFARMED\n\nDoenças do metabolismo e da Frequentes                Perda de apetite\nnutrição\nPerturbações do foro psiquiátrico Muito               Irritabilidade\n                                  frequentes\nDoenças do sistema nervoso        Frequentes          Sonolência, cefaleias\n                                  Pouco               Tonturas\n                                  frequentes\n                                  Raros               Parestesias\nDoenças gastrointestinais         Frequentes          Sintomas gastrointestinais (tais\n                                                      como náuseas, vómitos, diarreia,\n                                                      dor abdominal)\nAfeções dos tecidos cutâneos e Raros                  Urticária, prurido, erupção cutânea\nsubcutâneos\nAfeções musculosqueléticas e dos Pouco                Mialgia\ntecidos conjuntivos              frequentes\n                                 Raros                Artralgia\nPerturbações gerais e alterações Muito                Dor e vermelhidão no local da\nno local de administração        frequentes           injeção, fadiga\n                                 Frequentes           Febre      (≥37,5°C),  mal-estar,\n                                                      inchaço no local da injeção,\n                                                      reações no local da injeção (tais\n                                                      como induração)\n                                    Pouco             Doença semelhante à gripe\n                                    frequentes\nFarmacovigilância pós-comercialização\nInfeções e infestações                     Meningite\nDoenças do sangue e do sistema linfático   Trombocitopenia\nDoenças do sistema imunitário              Anafilaxia,    reações     alérgicas\n                                           incluindo reações anafilactoides e\n                                           síndrome semelhante à doença do\n                                           soro\nDoenças do sistema nervoso                 Encefalite,           encefalopatia,\n                                           convulsões,     paralisia,   neurite\n                                           (incluindo síndrome de Guillain-\n                                           Barré, nevrite ótica e esclerose\n                                           múltipla), neuropatia, hipostesia\nVasculopatias                              Vasculite, hipotensão\nAfeções dos tecidos cutâneos e subcutâneos Eritema      multiforme,     edema\n                                           angioneurótico, líquen plano\nAfeções musculosqueléticas e dos tecidos Artrite, fraqueza muscular\nconjuntivos\n\nNum ensaio clínico comparativo realizado em indivíduos desde os 11 anos até aos 15\nanos de idade, inclusive, a incidência de sintomas solicitados locais e gerais notificados\napós um regime de duas doses de ENGERIX B (20 mcg/1 ml) foi globalmente idêntica\naos referidos após o regime de três doses padrão de ENGERIX B (10 mcg/0,5 ml).\n\nNotificação de suspeitas de reações adversas\n\f                                                                       APROVADO EM\n                                                                       05-06-2024\n                                                                       INFARMED\n\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n4.9 Sobredosagem\n\nForam notificados casos de sobredosagem durante a farmacovigilância pós-\ncomercialização. Os acontecimentos adversos notificados após a sobredosagem foram\nsemelhantes aos notificados com a administração normal da vacina.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\n5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 18.1 – Vacinas e imunoglobulinas. Vacinas (simples e\nconjugadas). V acina contra a hepatite B\nCódigo ATC: J07BC01\n\nMecanismo de ação\n\nENGERIX B induz anticorpos humorais específicos contra AgHBs (anticorpos anti-HBs).\nA concentração de anticorpos anti-HBs ≥10 UI/l está correlacionada com proteção\ncontra a infeção pelo VHB.\n\nEfeitos farmacodinâmicos\n\nEm estudos de campo, demonstrou-se uma eficácia protetora compreendida entre 95%\ne 100% em recém-nascidos, crianças e adultos de risco.\n\n- Indivíduos saudáveis com 16 anos de idade e superior:\n\nA tabela seguinte resume as taxas de seroproteção (isto é, a percentagem de indivíduos\ncom concentrações de anticorpos anti-HBs ≥ 10 UI/l) obtidas em ensaios clínicos com\nENGERIX B (20 mcg/1 ml) administrado de acordo com os diferentes esquemas\nmencionados na secção 4.2:\n\nPopulação                   Esquema                        Taxa de seroproteção\nIndivíduos saudáveis com 16 0, 1, 6 meses                  no mês 7: ≥96%\n\f                                                                        APROVADO EM\n                                                                        05-06-2024\n                                                                        INFARMED\n\nanos de idade e superior        0, 1, 2, 12 meses            no mês 1: 15%\n                                                             no mês 3: 89%\n                                                             no mês 13: 95,8%\nIndivíduos saudáveis com 18 0, 7, 21 dias, 12 meses          no dia 28: 65,2%\nanos de idade e superior                                     no mês 2: 76%\n                                                             no mês 13: 98,6%\n\nA informação incluída na tabela foi obtida com as vacinas contendo tiomersal. Dois\nensaios clínicos adicionais, realizados com a formulação atual de ENGERIX B, que não\ncontem tiomersal, em lactentes e adultos saudáveis, mostraram taxas de seroproteção\nsemelhantes, comparativamente à formulação anterior de ENGERIX B com tiomersal.\n\n- Indivíduos saudáveis desde os 11 anos de idade até os 15 de idade, inclusive:\n\nAs taxas de seroproteção obtidas com os dois esquemas e doses diferentes aprovados\nem indivíduos desde os 11 anos de idade até aos 15 anos de idade, inclusive, foram\navaliadas até aos 66 meses após a administração da primeira dose da vacinação\nprimária e encontram-se descritas na tabela seguinte (coorte ATP para a eficácia):\n\n                     Meses após a primeira dose de vacina:\nEsquema           de 2       6         7         30        42            54       66\nvacinação\n                     Taxa de seroproteção\nENGERIX B (10 55,8%           87,6%     98,2%*       96,9%     92,5%     94,7%    91,4%\nmcg/0,5 ml) (0, 1, 6\nmeses)\nENGERIX B (20 11,3%           26,4%     96,7%*       87,1%     83,7%     84,4%    79,5%\nmcg/1 ml)\n(0, 6 meses)\n\n* No mês 7, 97,3% e 88,8% dos indivíduos dos 11 aos 15 anos de idade vacinados com\nENGERIX B (10 mcg/0,5 ml) (esquema de 0, 1, 6 meses) ou ENGERIX B (20 mcg/1 ml)\n(esquema de 0, 6 meses), respetivamente, desenvolveram concentrações de anticorpos\nanti-HBs ≥100 mUI/ml. A concentração média geométrica (Geometric Mean\nConcentrations – GMC) foi de 7238 mUI/ml e 2739 mUI/ml, respetivamente.\n\nFoi administrada uma dose de carga a todos os indivíduos de ambos os grupos da\nvacina (N=74), 72 a 78 meses após a vacinação primária. Um mês depois, todos os\nindivíduos obtiveram uma resposta anamnésica com a GMC a aumentar em 108 e 95\nvezes do antes para os pontos após a dose de carga no esquema de primo-imunização\nde 2 doses e 3 doses, respetivamente e foi demonstrado estarem seroprotegidos. Esta\ninformação sugere que a memória imunitária foi induzida em todos os indivíduos que\nresponderam à vacinação primária, mesmo os que tinham perdido a seroproteção ao\nmês 66.\n\n- Doentes com insuficiência renal incluindo doentes submetidos a hemodiálise:\nAs taxas de seroproteção em indivíduos com idade igual e superior a 16 anos com\ninsuficiência renal, incluindo doentes submetidos a hemodiálise, foram avaliadas 3 e 7\nmeses após a primeira dose da vacinação primária e são apresentadas na Tabela\nseguinte:\n\f                                                                       APROVADO EM\n                                                                       05-06-2024\n                                                                       INFARMED\n\n\nIdade (anos)                 Esquema                      Taxa de seroproteção\n16 e superior                0, 1, 2, 6 meses             ao mês 3: 55,4%\n                             (2 x 20 mcg)                 ao mês 7: 87,1%\n\n- Doentes com diabetes tipo II:\nAs taxas de seroproteção em indivíduos com idade igual e superior a 20 anos com\ndiabetes tipo II foram avaliadas um mês após a última dose da vacinação primária e são\napresentadas na Tabela seguinte:\n\nIdade (anos)                  Esquema                      Taxa de seroproteção\n                                                           ao Mês 7\n20-39                                                      88,5%\n40-49                         0,     1,         6    meses 81,2%\n50-59                         (20 mcg)                     83,2%\n≥ 60                                                       58,2%\n\n- Redução da incidência de carcinoma hepatocelular em crianças:\nFoi estabelecida uma relação evidente entre a infeção por vírus da hepatite B e a\nocorrência de carcinoma hepatocelular (CHC). A prevenção da hepatite B por vacinação\ntraduz-se numa redução da incidência de CHC, como foi observado em crianças dos 6\naos 14 anos, na Formosa.\n\n5.2 Propriedades farmacocinéticas\n\nNão aplicável\n\n5.3 Dados de segurança pré-clínica\n\nOs dados de segurança pré-clínica satisfazem os requisitos da OMS.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nCloreto de sódio\nFosfato dissódico di-hidratado\nFosfato monossódico di-hidratado\nÁgua para preparações injetáveis\n\nPara o adsorvente ver secção 2.\n\n6.2 Incompatibilidades\n\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado\ncom outros medicamentos.",
        "shelfLife": "\f                                                                         APROVADO EM\n                                                                         05-06-2024\n                                                                         INFARMED\n\n\n3 anos",
        "storage": "Conservar no frigorífico (2ºC a 8ºC).\n\nNão congelar.\n\nConservar na embalagem de origem para proteger da luz.\n\nOs dados de estabilidade indicam que ENGERIX B é estável a temperaturas até 37ºC\ndurante 3 dias ou até 25ºC durante 7 dias. Esta informação tem como objetivo orientar\nos profissionais de saúde apenas em caso de excursão temporária de temperatura.\n\n6.5 Natureza e conteúdo do recipiente\n\n1 ml de suspensão em seringa pré-cheia (vidro tipo I) com um travão no êmbolo\n(borracha butílica) e uma tampa de borracha na extremidade.\nEmbalagens de 1 e 10 , com ou sem agulhas.\n\n1 ml de suspensão num frasco (vidro tipo I) com uma rolha (borracha butílica).\nEmbalagens de 1, 10, 25 e 100.\n\nA extremidade da tampa e a rolha de borracha do êmbolo da seringa pré-cheia e a\ntampa do frasco são feitos de borracha sintética.\n\n\nÉ possível que não sejam comercializadas todas as apresentações.",
        "handling": "Após armazenagem, o conteúdo pode apresentar um depósito branco fino com um\nsobrenadante incolor transparente. Após agitação a vacina fica ligeiramente opaca.\n\nA vacina deverá ser inspecionada visualmente antes da sua administração para detetar\nqualquer partícula estranha e/ou aparência física anormal. No caso de alguma destas\nobservações, não administrar a vacina.\n\nA totalidade do conteúdo do recipiente monodose deve ser retirada e administrada de\nimediato.\n\f                                                                                APROVADO EM\n                                                                                05-06-2024\n                                                                                INFARMED\n\n   Instruções para a seringa pré-cheia\n\n\n                                            Segure a seringa pela cânula e não pelo êmbolo da seringa.\n                      Adaptador do\n                      sistema de rosca\n                                            Desenrosque a tampa da seringa rodando-a no sentido contrário aos\n                                            ponteiros do relógio.\n\nÊmbolo da\nseringa   Cânula da\n          seringa        Tampa da seringa\n\n\n\n                                             Para colocar a agulha na seringa, ligue o orifício da agulha ao\n                                             adaptador do sistema de rosca, rodando um quarto no sentido dos\n                  Orifício da                ponteiros do relógio até sentir que está fixo.\n                  agulha\n                                             Não puxe o êmbolo da seringa para fora da cânula da seringa. Se isso\n                                             acontecer, não administre a vacina.\n\n\n\n\n   Eliminação\n\n   Qualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\n   as exigências locais.\n\n\n   7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n   Smith Kline & French Portuguesa - Produtos Farmacêuticos, Lda.\n   Rua Dr. António Loureiro Borges, 3\n   Arquiparque – Miraflores\n   1495-131 Algés\n\n\n   8. NÚMERO DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\n   1 frasco para injetáveis monodose x 20 mcg + 1 seringa: 8671909\n   3 frascos para injetáveis monodose x 20 mcg + 3 seringas: 3739281\n   10 frascos para injetáveis monodoses x 20 mcg + 10 seringas: 8671917\n   25 frascos para injetáveis monodose x 20 mcg + 25 seringas:     8671925\n   100 frascos para injetáveis monodose x 20 mcg + 100 seringas: 3739489\n\f                                                                    APROVADO EM\n                                                                    05-06-2024\n                                                                    INFARMED\n\n1 frasco para injetáveis monodose x 20 mcg:      373908310 frascos para injetáveis\nmonodose x 20 mcg: 4779682\n25 frascos para injetáveis monodose x 20 mcg:    3739380\n100 frascos para injetáveis monodose x 20 mcg:   3737780\n\n1 seringa pré-cheia x 20 mcg:      2294189\n10 seringas pré-cheias x 20 mcg:   3738887\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\nData da primeira autorização: 2 de novembro de 1987\nData da ´última renovação: 23 de novembro de 2012\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}