{
  "medId": "atracurio",
  "generatedAt": "2026-02-08T15:46:47.910Z",
  "files": [
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/atracurio/fi/5794672-fi.txt",
      "type": "fi",
      "sections": {
        "whatIsIt": "2.     O que precisa de saber antes de lhe ser administrado Besilato de Atracúrio Basi\n3.     Como é administrado Besilato de Atracúrio Basi\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é um bloqueador\nneuromuscular altamente seletivo, competitivo e não despolarizante. É utilizado como\ncoadjuvante na anestesia geral com o objetivo de permitir a intubação traqueal e o\nrelaxamento dos músculos esqueléticos durante a cirurgia ou durante a ventilação\ncontrolada, e para facilitar a ventilação mecânica de doentes em Unidades de Cuidados\nIntensivos (UCI).\n\n\n2.     O que precisa de saber antes de lhe ser administrado Besilato de Atracúrio Basi\n\nNão utilize Besilato de Atracúrio Basi\n- se tem alergia à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6.)\n\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Besilato de Atracúrio Basi.\n\nTal como outros agentes de bloqueio neuromuscular, o Besilato de Atracúrio Basi 10\nmg/ml Solução Injetável paralisa os músculos respiratórios assim como outros músculos\nesqueléticos, não apresentando efeitos sobre a consciência. Deve administrar-se\nunicamente com anestesia geral adequada e mediante ou sob supervisão de um\nanestesista experiente, nas condições adequadas para intubação endotraqueal e\nventilação artificial.\n\fÀ semelhança de outros agentes de bloqueio neuromuscular, durante a administração do\nBesilato de Atracúrio Basi 10mg/ml Solução Injetável existe a possibilidade de\nlibertação de histamina em doentes suscetíveis. Deverá administrar-se com precaução\nem doentes com história clínica sugestiva de sensibilidade aumentada aos efeitos da\nhistamina.\n\nNo intervalo de doses recomendado, o Besilato de Atracúrio Basi 10 mg/ml Solução\nInjetável não apresenta propriedades de bloqueio vagal ou ganglionar significativas.\nConsequentemente, não mostra efeitos significativos na frequência cardíaca nas doses\nrecomendadas, não contrariando a bradicardia produzida por muitos agentes anestésicos\nou por estimulação vagal durante a cirurgia.\n\nTal como outros agentes de bloqueio neuromuscular não despolarizantes, poderá prever-\nse um aumento da sensibilidade ao besilato de atracúrio em alguns doentes com\nmiastenia gravis ou com outras doenças neuromusculares, bem como doentes com\ndesequilíbrio eletrolítico grave.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável deve administrar-se durante\num período de 60 segundos em doentes anormalmente sensíveis às descidas de pressão\nsanguínea, como por exemplo, os hipovolémicos.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é inativado a pH elevado, pelo\nque, não deverá misturar-se na mesma seringa com tiopental ou qualquer agente\nalcalino.\n\nAo selecionar uma pequena veia como local de injeção, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável deve ser eliminado da mesma após a injeção, através de soro\nfisiológico. Quando outros anestésicos são administrados através da mesma agulha ou\ncânula que o Besilato de Atracúrio Basi 10mg/ml Solução Injetável, é importante que\napós utilização de cada fármaco se proceda à lavagem da veia com um volume\nadequado de soro fisiológico.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é hipotónico, pelo que não\ndeve ser administrado no mesmo tubo de perfusão de uma transfusão sanguínea.\n\nEstudos de hipertermia maligna em animais suscetíveis (suínos) e estudos clínicos em\ndoentes suscetíveis a esta patologia indicam que esta especialidade não desencadeia este\nsíndroma.\nTal como em outros agentes bloqueadores neuromusculares não despolarizantes, poderá\ndesenvolver-se resistência em doentes com queimaduras. Tais doentes poderão requerer\num aumento da dose dependendo do tempo decorrido desde a queimadura e da sua\nextensão.\n\nA administração de doses elevadas em animais de laboratório provocou hipotensão\ntransitória e, em algumas espécies, efeitos excitatórios cerebrais associados à\nlaudanosina, metabolito do besilato de atracúrio. Embora tenham sido observadas\nconvulsões em doentes internados em UCI sujeitos a terapêutica com besilato de\natracúrio, estas não foram atribuídas em nenhum dos casos à laudanosina.\n\fOutros medicamentos e Besilato de Atracúrio Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n\nO bloqueio neuromuscular produzido pelo Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável pode aumentar devido ao uso concomitante de anestésicos inalatórios tais\ncomo o halotano, isoflurano e enflurano.\n\nDo mesmo modo que outros agentes de bloqueio neuromuscular não despolarizantes, a\nmagnitude e/ou duração do bloqueio neuromuscular despolarizante do Besilato de\nAtracúrio Basi 10mg/ml Solução Injetável pode aumentar como resultado da interação\ncom:\nAntibióticos, incluindo aminoglicosidos, polimixinas, espectinomicina, tetraciclina,\nlincomicina e clindamicina.\nFármacos antiarrítmicos: propanolol, bloqueadores dos canais de cálcio, lidocaína,\nprocaínamida e quinidina.\nDiuréticos: furosemida e possivelmente manitol, diuréticos tiazídicos e acetazolamida.\nSulfato de magnésio.\nCetamina.\nSais de lítio.\nBloqueadores ganglionares: trimetafano e hexametónio.\n\nRaramente, certos fármacos podem agravar ou expor a miastenia gravis latente ou\nmesmo induzir um síndrome miasténico. O aumento da sensibilidade ao Besilato de\nAtracúrio Basi 10mg/ml Solução Injetável pode ser uma consequência deste\ndesenvolvimento. Estes fármacos incluem vários antibióticos, beta-bloqueadores\n(propanolol, oxprenolol), fármacos antiarrítmicos (procaínamida, quinidina), fármacos\nanti-reumáticos (cloroquina, D-penicilamina), trimetafano, clorpromazina, esteróides,\nfenitoína e lítio.\n\nEm doentes sujeitos a terapêutica anticonvulsionante crónica, o início do bloqueio\nneuromuscular não despolarizante poderá ser atrasado, sendo a sua duração mais\nreduzida.\nA administração de associações de agentes de bloqueio neuromuscular não\ndespolarizante juntamente com o Besilato de Atracúrio Basi 10mg/ml Solução Injetável\npode produzir um grau de bloqueio neuromuscular excessivo, quando comparado com o\nobtido com a administração de uma dose total equipotente de Besilato de Atracúrio Basi\n10mg/ml Solução Injetável. Qualquer efeito sinérgico pode variar entre as diferentes\nassociações de fármacos.\n\nNão deve administrar-se um relaxante muscular despolarizante como o cloreto de\nsuxametónio com o objetivo de prolongar os efeitos bloqueadores musculares dos\nagentes não despolarizantes, tais como o besilato de atracúrio, uma vez que pode\nocorrer um bloqueio prolongado e complexo, difícil de reverter com fármacos\nanticolinérgicos.\n\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\n\fTal como outros agentes de bloqueio neuromuscular, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável deverá utilizar-se durante a gravidez unicamente se o\npotencial benefício para a mãe se sobrepor aos potenciais riscos no feto.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode ser utilizado para a\nmanutenção do relaxamento muscular durante a cesariana, pois após administração das\ndoses recomendadas, não atravessa a placenta em quantidades clinicamente\nsignificativas.\n\nNão existem dados que indiquem a sua excreção no leite materno.\n\nCondução de veículos e utilização de máquinas\nNão existem dados acerca do efeito do Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável na capacidade de condução e utilização de máquinas.\n\n\n3.     Como é administrado Besilato de Atracúrio Basi\n\nAdministração por injeção em adultos:\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável administra-se por via\nintravenosa. A doses recomendada para os adultos é de 0.3 a 0.6 mg/Kg (dependendo da\nduração pretendida do bloqueio completo), proporcionando o relaxamento adequado\nentre 15 a 35 minutos.\n\nA intubação endotraqueal pode ser efetuada, geralmente, após 90 segundos da injeção\nintravenosa de 0.5 a 0.6 mg/Kg.\n\nO bloqueio completo pode prolongar-se através de doses suplementares de 0.1 a 0.2\nmg/Kg conforme seja necessário. A administração suplementar sucessiva não origina\naumento da acumulação do efeito bloqueante neuromuscular.\n\nA recuperação espontânea desde o fim do bloqueio completo ocorre passados 35\nminutos, sendo determinada pela restauração da resposta tetânica de 95% da função\nneuromuscular normal.\n\nO bloqueio neuromuscular produzido pelo Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável pode ser rapidamente revertido por doses padronizadas de agentes\nanticolinérgicos, tais como a neostigmina e o edrofónio, associados ou precedidos de\natropina, sem evidencia de recurarização.\n\nAdministração em perfusão intravenosa em adultos:\nApós uma dose inicial de 0.3 a 0.6 mg/Kg, o Besilato de Atracúrio Basi 10mg/ml\nSolução Injetável pode ser utilizado na manutenção do bloqueio neuromuscular durante\nprocedimentos cirúrgicos de longa duração através da administração em perfusão\ncontínua a uma velocidade de 0.3 a 0.6 mg/kg/h.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode administrar-se em\nperfusão intravenosa durante a cirurgia de by pass cardiovascular nas velocidades de\nperfusão recomendadas. A hipotermia induzida a uma temperatura corporal de 25ºC -\n26ºC, reduz a velocidade de inativação do besilato de atracúrio, pelo que, nestas\n\ftemperaturas reduzidas, o bloqueio neuromuscular completo pode ser mantido com\naproximadamente metade da velocidade de perfusão original.\n\nAdministração em doentes em Unidade de Cuidados Intensivos:\nApós uma dose inicial em bólus de 0.3 a 0.6 mg/Kg, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável pode utilizar-se para manutenção do bloqueio\nneuromuscular administrando uma perfusão IV contínua nas velocidades compreendidas\nentre 11 e 13 µg/Kg/min (0.66 – 0.78 mg/Kg/hora). No entanto, existe uma grande\nvariabilidade entre os doentes quanto à dose requerida. A dose requerida pode variar\ncom o tempo. Em alguns doentes são necessárias velocidades de perfusão tão baixas\ncomo 4.5 µg/Kg/min (0.27 mg/Kg/h) ou velocidades elevadas como 29.5 mg/Kg/min\n(1.77 µg/Kg/h).\nA velocidade de recuperação espontânea do bloqueio neuromuscular após perfusão\nintravenosa do Besilato de Atracúrio Basi 10mg/ml Solução Injetável em doentes em\nUCI é independente da duração da administração. Para um quociente \"train-of-four\"\nsuperior a 0.75 (quociente entre a altura da quarta até à primeira contração no train-of-\nfour), é possível esperar uma recuperação espontânea em aproximadamente 60 minutos.\nNos ensaios clínicos observou-se uma variação de 31 - 108 minutos.\n\nUtilização em crianças\nA dosagem em crianças com idade superior a um mês é similar à dos adultos, tendo em\nconta o peso corporal.\n\nUso em idosos:\nNestes doentes pode utilizar-se o Besilato de Atracúrio Basi 10mg/ml Solução Injetável\nnas doses padronizadas, no entanto, recomenda-se que a dose inicial seja a\ncorrespondente ao limite inferior do intervalo recomendado, sendo esta administrada\nlentamente.\n\nUso em doentes cardiovasculares:\nEm doentes com doença cardiovascular clinicamente significativa, a dose inicial deverá\nser administrada ao longo de um período de 60 segundos.\n\nInsuficiência renal e/ou hepática:\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode ser administrado nas\ndoses padronizadas recomendadas em todos os níveis de insuficiência renal ou hepática,\nincluindo a falência terminal.\n\nMonitorização:\nÀ semelhança de outros agentes de bloqueio neuromuscular, recomenda-se a\nmonitorização da função neuromuscular durante a utilização desta especialidade, com o\nobjetivo de individualizar a dose requerida.\n\nSe lhe for administrado mais Besilato de Atracúrio Basi do que deveria\nOs principais sintomas de sobredosagem são a paralisia muscular prolongada e suas\nconsequências.\nÉ essencial manter uma via aérea acessível, juntamente com uma ventilação assistida de\npressão positiva, até que a respiração espontânea seja adequada. É possível que seja\nnecessária uma sedação total uma vez que a consciência não será afetada. A recuperação\n\fpoderá ser acelerada através da administração de agentes anticolinérgicos associados à\natropina ou ao glicopirrolato, uma vez presente a evidência de recuperação espontânea.",
        "possibleEffects": "Como todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nForam referidas reações associadas ao Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável como é o caso do rubor, hipotensão ligeira transitória ou broncoespasmos,\natribuídos à libertação de histamina. Raramente têm sido reportadas reações anafiláticas\ngraves em doentes em que se administrou esta especialidade associada a um ou mais\nagentes anestésicos.\n\nRegistaram-se raros casos de convulsões em doentes em UCI sujeitos a terapêutica com\nbesilato de atracúrio concomitantemente com outros fármacos. Estas convulsões não são\natribuíveis à laudanosina. Estes doentes apresentavam uma ou mais condições médicas\npredisponentes a este tipo de convulsões, como é o caso do traumatismo cerebral,\nedema cerebral, encefalite viral, encefalopatia hipóxica e urémia. Nos ensaios clínicos\nnão se estabeleceu uma relação causal entre a concentração plasmática de laudanosina e\no aparecimento de convulsões.\n\nForam relatados alguns casos de fraqueza muscular e/ou miopatia após utilização\nprolongada de relaxantes musculares em doentes graves da UCI. Na maioria dos\ndoentes foram administrados corticoesteróides concomitantemente. Estes eventos foram\nobservados com pouca frequência em associação com o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável, não estando estabelecida uma relação causal.\n\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "storage": "Manter este medicamento fora da vista e do alcance das crianças.\n\fNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n\nConservar no frigorífico (2º a 8ºC).\nNão congelar.\nManter a ampola dentro da embalagem exterior para proteger da luz.\n\nNão utilize este medicamento se reparar que a solução não está límpida e com\npartículas estranhas, ou se a embalagem estiver danificada.\n\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "contents": "Qual a composição de Besilato de Atracúrio Basi\nA substância ativa é o besilato de atracúrio.\nOs outros excipientes são: ácido benzenosulfónico e água para preparações injetáveis.\n\nQual o aspeto de Besilato de Atracúrio Basi e conteúdo da embalagem\n\nAmpolas de 5 ml de capacidade contendo 2,5 ml ou 5 ml de solução injetável.\nO Besilato de Atracúrio Basi está disponível em embalagens de 5 ou 10 ampolas\ncontendo 2,5 ml ou 5 ml de solução injetável.\n\nTitular da Autorização de Introdução no Mercado e Fabricante\n\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\ne-mail: basi@basi.pt\n\nFabricantes\n\nLaboratórios Inibsa, S.A.\nCtra. Sabadell a Granollers Km 14,5\n08185 Liçà de Vall\nBarcelona\nSpain\n\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\n\fEste folheto foi revisto pela última vez em <{ MM/AAAA}> <{mês de AAAA}.>"
      }
    },
    {
      "file": "/Users/pedrorobalo/Documents/Personal/dose-segura/infarmed/atracurio/rcm/5794672-rcm.txt",
      "type": "rcm",
      "sections": {
        "indications": "O Besilato de Atracúrio Basi 10mg/ml Solução Injetável é um bloqueador\nneuromuscular altamente seletivo, competitivo e não despolarizante. É utilizado como\ncoadjuvante na anestesia geral com o objetivo de permitir a intubação traqueal e o\nrelaxamento dos músculos esqueléticos durante a cirurgia ou durante a ventilação\ncontrolada, e para facilitar a ventilação mecânica de doentes em Unidades de Cuidados\nIntensivos (UCI).",
        "dosageAdministration": "Administração por injeção em adultos\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável administra-se por via\nintravenosa. A doses recomendada para os adultos é de 0.3 a 0.6 mg/Kg (dependendo da\nduração pretendida do bloqueio completo), proporcionando o relaxamento adequado\nentre 15 a 35 minutos.\n\nA intubação endotraqueal pode ser efetuada, geralmente, após 90 segundos da injeção\nintravenosa de 0.5 a 0.6 mg/Kg.\n\nO bloqueio completo pode prolongar-se através de doses suplementares de 0.1 a 0.2\nmg/Kg conforme seja necessário. A administração suplementar sucessiva não origina\naumento da acumulação do efeito bloqueante neuromuscular.\n\fA recuperação espontânea desde o fim do bloqueio completo ocorre passados 35\nminutos, sendo determinada pela restauração da resposta tetânica de 95% da função\nneuromuscular normal.\nO bloqueio neuromuscular produzido pelo Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável pode ser rapidamente revertido por doses padronizadas de agentes\nanticolinérgicos, tais como a neostigmina e o edrofónio, associados ou precedidos de\natropina, sem evidência de recurarização.\n\nAdministração em perfusão intravenosa em adultos:\nApós uma dose inicial de 0.3 a 0.6 mg/Kg, o Besilato de Atracúrio Basi 10mg/ml\nSolução Injetável pode ser utilizado na manutenção do bloqueio neuromuscular durante\nprocedimentos cirúrgicos de longa duração através da administração em perfusão\ncontínua a uma velocidade de 0.3 a 0.6 mg/kg/h.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode administrar-se em\nperfusão intravenosa durante a cirurgia de by pass cardiovascular nas velocidades de\nperfusão recomendadas. A hipotermia induzida a uma temperatura corporal de 25ºC -\n26ºC, reduz a velocidade de inativação do besilato de atracúrio, pelo que, nestas\ntemperaturas reduzidas, o bloqueio neuromuscular completo pode ser mantido com\naproximadamente metade da velocidade de perfusão original.\n\nAdministração em doentes em Unidade de Cuidados Intensivos:\nApós uma dose inicial em bólus de 0.3 a 0.6 mg/Kg, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável pode utilizar-se para manutenção do bloqueio\nneuromuscular administrando uma perfusão IV contínua nas velocidades compreendidas\nentre 11 e 13 mg/Kg/min (0.65 – 0.78 mg/Kg/hora). No entanto, existe uma grande\nvariabilidade entre os doentes quanto à dose requerida. A dose requerida pode variar\ncom o tempo. Em alguns doentes são necessárias velocidades de perfusão tão baixas\ncomo 4.5 mg/Kg/min (0.27 mg/Kg/h) ou velocidades elevadas como 29.5 mg/Kg/min\n(1.77 mg/Kg/h).\n\nA velocidade de recuperação espontânea do bloqueio neuromuscular após perfusão\nintravenosa do Besilato de Atracúrio Basi 10mg/ml Solução Injetável em doentes em\nUCI é independente da duração da administração. Para um quociente \"train-of-four\"\nsuperior a 0.75 (quociente entre a altura da quarta até à primeira contração no train-of-\nfour), é possível esperar uma recuperação espontânea em aproximadamente 60 minutos.\nNos ensaios clínicos observou-se uma variação de 31 - 108 minutos.\n\nPopulação pediátrica\nA dosagem em crianças com idade superior a um mês é similar à dos adultos, tendo em\nconta o peso corporal.\n\nIdosos\nNestes doentes pode utilizar-se o Besilato de Atracúrio Basi 10mg/ml Solução Injetável\nnas doses padronizadas, no entanto, recomenda-se que a dose inicial seja a\ncorrespondente ao limite inferior do intervalo recomendado, sendo esta administrada\nlentamente.\n\nUso em doentes cardiovasculares:\n\fEm doentes com doença cardiovascular clinicamente significativa, a dose inicial deverá\nser administrada ao longo de um período de 60 segundos.\n\nInsuficiência renal e/ou hepática:\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode ser administrado nas\ndoses padronizadas recomendadas em todos os níveis de insuficiência renal ou hepática,\nincluindo a falência terminal.\n\nMonitorização:\nÀ semelhança de outros agentes de bloqueio neuromuscular, recomenda-se a\nmonitorização da função neuromuscular durante a utilização desta especialidade, com o\nobjetivo de individualizar a dose requerida.",
        "contraindications": "Hipersensibilidade à substância ativa ou a qualquer um dos excipientes mencionados na\nsecção 6.1.",
        "warningsPrecautions": "Tal como outros agentes de bloqueio neuromuscular, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável paralisa os músculos respiratórios assim como outros\nmúsculos esqueléticos, não apresentando efeitos sobre a consciência. Deve administrar-\nse unicamente com anestesia geral adequada e mediante ou sob supervisão de um\nanestesista experiente, nas condições adequadas para intubação endotraqueal e\nventilação artificial.\n\nÀ semelhança de outros agentes de bloqueio neuromuscular, durante a administração do\nBesilato de Atracúrio Basi 10mg/ml Solução Injetável existe a possibilidade de\nlibertação de histamina em doentes suscetíveis. Deverá administrar-se com precaução\nem doentes com história clínica sugestiva de sensibilidade aumentada aos efeitos da\nhistamina.\n\nNo intervalo de doses recomendado, o Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável não apresenta propriedades de bloqueio vagal ou ganglionar significativas.\nConsequentemente, não mostra efeitos significativos na frequência cardíaca nas doses\nrecomendadas, não contrariando a bradicardia produzida por muitos agentes anestésicos\nou por estimulação vagal durante a cirurgia.\n\nTal como outros agentes de bloqueio neuromuscular não despolarizantes, poderá prever-\nse um aumento da sensibilidade ao besilato de atracúrio em alguns doentes com\nmiastenia gravis ou com outras doenças neuromusculares, bem como doentes com\ndesequilíbrio eletrolítico grave.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável deve administrar-se durante\num período de 60 segundos em doentes anormalmente sensíveis às descidas de pressão\nsanguínea, como por exemplo, os hipovolémicos.\n\fO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é inativado a pH elevado, pelo\nque, não deverá misturar-se na mesma seringa com tiopental ou qualquer agente\nalcalino.\n\nAo selecionar uma pequena veia como local de injeção, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável deve ser eliminado da mesma após a injeção, através de soro\nfisiológico. Quando outros anestésicos são administrados através da mesma agulha ou\ncânula que o Besilato de Atracúrio Basi 10mg/ml Solução Injetável, é importante que\napós utilização de cada fármaco se proceda à lavagem da veia com um volume\nadequado de soro fisiológico.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é hipotónico, pelo que não\ndeve ser administrado no mesmo tubo de perfusão de uma transfusão sanguínea.\n\nEstudos de hipertermia maligna em animais suscetíveis (suínos) e estudos clínicos em\ndoentes suscetíveis a esta patologia indicam que esta especialidade não desencadeia este\nsíndroma.\n\nTal como em outros agentes bloqueadores neuromusculares não despolarizantes, poderá\ndesenvolver-se resistência em doentes com queimaduras. Tais doentes poderão requerer\num aumento da dose dependendo do tempo decorrido desde a queimadura e da sua\nextensão.\n\nA administração de doses elevadas em animais de laboratório provocou hipotensão\ntransitória e, em algumas espécies, efeitos excitatórios cerebrais associados à\nlaudanosina, metabolito do besilato de atracúrio. Embora tenham sido observadas\nconvulsões em doentes internados em UCI sujeitos a terapêutica com besilato de\natracúrio, estas não foram atribuídas em nenhum dos casos à laudanosina.",
        "interactions": "O bloqueio neuromuscular produzido pelo Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável pode aumentar devido ao uso concomitante de anestésicos inalatórios tais\ncomo o halotano, isoflurano e enflurano.\n\nDo mesmo modo que outros agentes de bloqueio neuromuscular não despolarizantes, a\nmagnitude e/ou duração do bloqueio neuromuscular despolarizante do Besilato de\nAtracúrio Basi 10mg/ml Solução Injetável pode aumentar como resultado da interação\ncom:\n\nAntibióticos, incluindo aminoglicosidos, polimixinas, espectinomicina, tetraciclina,\nlincomicina e clindamicina.\nFármacos antiarrítmicos: propanolol, bloqueadores dos canais de cálcio, lidocaína,\nprocaínamida e quinidina.\nDiuréticos: furosemida e possivelmente manitol, diuréticos tiazídicos e acetazolamida.\nSulfato de magnésio.\nCetamina.\nSais de lítio.\nBloqueadores ganglionares: trimetafano e hexametónio.\n\fRaramente, certos fármacos podem agravar ou expor a miastenia gravis latente ou\nmesmo induzir um síndrome miasténico. O aumento da sensibilidade ao Besilato de\nAtracúrio Basi 10mg/ml Solução Injetável pode ser uma consequência deste\ndesenvolvimento. Estes fármacos incluem vários antibióticos, beta-bloqueadores\n(propanolol, oxprenolol), fármacos antiarrítmicos (procaínamida, quinidina), fármacos\nanti-reumáticos (cloroquina, D-penicilamina), trimetafano, clorpromazina, esteróides,\nfenitoína e lítio.\n\nEm doentes sujeitos a terapêutica anticonvulsionante crónica, o início do bloqueio\nneuromuscular não despolarizante poderá ser atrasado, sendo a sua duração mais\nreduzida.\n\nA administração de associações de agentes de bloqueio neuromuscular não\ndespolarizante juntamente com o Besilato de Atracúrio Basi 10mg/ml Solução Injetável\npode produzir um grau de bloqueio neuromuscular excessivo, quando comparado com o\nobtido com a administração de uma dose total equipotente de Besilato de Atracúrio Basi\n10mg/ml Solução Injetável. Qualquer efeito sinérgico pode variar entre as diferentes\nassociações de fármacos.\n\nNão deve administrar-se um relaxante muscular despolarizante como o cloreto de\nsuxametónio com o objetivo de prolongar os efeitos bloqueadores musculares dos\nagentes não despolarizantes, tais como o besilato de atracúrio, uma vez que pode\nocorrer um bloqueio prolongado e complexo, difícil de reverter com fármacos\nanticolinérgicos.",
        "pregnancyLactation": "Gravidez\nTal como outros agentes de bloqueio neuromuscular, o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável deverá utilizar-se durante a gravidez unicamente se o\npotencial benefício para a mãe se sobrepor aos potenciais riscos no feto.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável pode ser utilizado para a\nmanutenção do relaxamento muscular durante a cesariana, pois após administração das\ndoses recomendadas, não atravessa a placenta em quantidades clinicamente\nsignificativas.\n\nAmamentação\nNão existem dados que indiquem a sua excreção no leite materno.",
        "driving": "Não existem dados acerca do efeito do Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável na capacidade de conduzir e utilizar máquinas.",
        "adverseReactions": "Foram referidas reações associadas ao Besilato de Atracúrio Basi 10mg/ml Solução\nInjetável como é o caso do rubor, hipotensão ligeira transitória ou broncoespasmos,\natribuídos à libertação de histamina. Raramente têm sido reportadas reações anafiláticas\n\fgraves em doentes em que se administrou esta especialidade associada a um ou mais\nagentes anestésicos.\n\nRegistaram-se raros casos de convulsões em doentes em UCI sujeitos a terapêutica com\nbesilato de atracúrio concomitantemente com outros fármacos. Estas convulsões não são\natribuíveis à laudanosina. Estes doentes apresentavam uma ou mais condições médicas\npredisponentes a este tipo de convulsões, como é o caso do traumatismo cerebral,\nedema cerebral, encefalite viral, encefalopatia hipóxica e urémia. Nos ensaios clínicos\nnão se estabeleceu uma relação causal entre a concentração plasmática de laudanosina e\no aparecimento de convulsões.\n\nForam relatados alguns casos de fraqueza muscular e/ou miopatia após utilização\nprolongada de relaxantes musculares em doentes graves da UCI. Na maioria dos\ndoentes foram administrados corticoesteróides concomitantemente. Estes eventos foram\nobservados com pouca frequência em associação com o Besilato de Atracúrio Basi\n10mg/ml Solução Injetável, não estando estabelecida uma relação causal.\n\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-risco\ndo medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer suspeitas\nde reações adversas diretamente ao INFARMED, I.P.:\n\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n\n\n4.9 Sobredosagem\n\nSintomatologia:\nOs principais sintomas de sobredosagem são a paralisia muscular prolongada e suas\nconsequências.\n\nTratamento:\nÉ essencial manter uma via aérea acessível, juntamente com uma ventilação assistida de\npressão positiva, até que a respiração espontânea seja adequada. É possível que seja\nnecessária uma sedação total uma vez que a consciência não será afetada. A recuperação\npoderá ser acelerada através da administração de agentes anticolinérgicos associados à\natropina ou ao glicopirrolato, uma vez presente a evidência de recuperação espontânea.\n\n\n5. PROPRIEDADES FARMACOLÓGICAS\n\f5.1 Propriedades farmacodinâmicas\n\nGrupo farmacoterapêutico: 2.3.2 – Sistema Nervoso Central. Relaxantes musculares.\nAção periférica, código ATC: M03 AC04.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é um bloqueador\nneuromuscular competitivo ou não- despolarizante, altamente seletivo. Não apresenta\nefeitos na pressão intra-ocular, pelo que pode ser utilizado na cirurgia oftálmica.\n\n5.2 Propriedades farmacocinéticas\n\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é inativado por eliminação de\nHofmann, um processo não enzimático que ocorre a pH e temperatura fisiológicos, e\npor hidrólise do grupo éster catalizada por esterases não específicas.\n\nO fim do bloqueio neuromuscular não depende do metabolismo deste fármaco ou sua\nexcreção hepática ou renal. Sendo assim, é pouco provável que a sua duração de ação\nseja afetada pela insuficiência renal, hepática ou circulatória.\n\nTestes ao plasma de doentes com níveis baixos de pseudocolinesterases demonstram\nque a inativação do Besilato de Atracúrio Basi 10mg/ml Solução Injetável se processa\nsem alteração.\n\nAs variações do pH sanguíneo e da temperatura corporal do doente, sempre que dentro\nde limites fisiológicos, não alteram significativamente a duração da ação do Besilato de\nAtracúrio Basi 10mg/ml Solução Injetável.\n\nA hemofiltração e hemodiafiltração têm efeitos mínimos nos níveis plasmáticos do\nbesilato de atracúrio e seus metabolitos, incluindo a laudanosina. Os efeitos da\nhemodiálise e hemoperfusão sobre os níveis plasmáticos do besilato de atracúrio e seu\nmetabolitos são desconhecidos.\n\nAs concentrações dos metabolitos são superiores nos doentes na UCI com disfunção\nrenal e/ou hepática (ver 4.4. Precauções especiais de utilização). Estes metabolitos não\ncontribuem para o bloqueio neuromuscular.\n\n5.3 Dados de segurança pré-clínica\n\nMutagenicidade:\nO Besilato de atracúrio foi avaliado em 3 ensaios de mutagenicidade de curto prazo.\nNão se manifestou mutagénico nos ensaios in vitro de Ames, em Salmonella nas\nconcentrações de até 1000 mg/placa, nem nos ensaios in vivo de medula óssea de rato\nnas doses para as quais se produz efeito de bloqueio neuromuscular. Num segundo\nensaio in vitro, o ensaio em linfoma de murganho, não se observou mutagenicidade nas\ndoses de até 60 mg/ml, as quais provocaram a morte de até 50% das células tratadas. No\nentanto, foi moderadamente mutagénico nas concentrações de 80 mg/ ml na ausência de\nagentes metabólicos, e debilmente mutagénico em concentrações muito elevadas (1200\nmg/ml) quando se adicionam enzimas metabólicas. Em ambas as concentrações, ocorreu\nmais de 80% de mortes celulares.\n\fTendo em conta a natureza da exposição humana ao besilato de atracúrio, o risco\nmutagénico dos doentes que sofrem relaxamento cirúrgico com Besilato de Atracúrio\nBasi 10mg/ml Solução Injetável deve considerar-se negligenciável.\n\nCarcinogenicidade:\nNão foram efetuados estudos de carcinogenicidade.\n\nFertilidade:\nNão foram efetuados estudos de fertilidade.\n\nTeratogenicidade:\nOs estudos de teratogenicidade indicam que o besilato de atracúrio não apresenta efeitos\nsignificativos no desenvolvimento fetal.\n\n\n6. INFORMAÇÕES FARMACÊUTICAS\n\n6.1 Lista dos excipientes\n\nÁcido benzenosulfónico\nÁgua para preparações injetáveis.\n\n6.2 Incompatibilidades\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável não deve misturar-se na\nmesma seringa com tiopental ou com qualquer outro agente alcalino.",
        "shelfLife": "2 anos",
        "storage": "Conservar no frigorífico (2ºC – 8ºC).\nNão congelar.\nManter a ampola dentro da embalagem exterior para proteger da luz.\nSão permitidos curtos períodos de tempo à temperatura de até 30ºC, no entanto,\nunicamente para permitir o transporte ou armazenamento temporário fora de ambiente\nfrio. Estima-se uma perda de potência de 8% se armazenado a 30ºC durante um mês.\n\n6.5 Natureza e conteúdo do recipiente\n\nEmbalagens de 5 ou 10 ampolas de vidro branco neutro, de qualidade hidrolítica I\nsegundo a Farmacopeia Europeia, com 5 ml de capacidade, contendo 2.5 ml ou 5.0 ml\nde solução injetável.",
        "handling": "\fQualquer quantidade de Besilato de Atracúrio Basi 10mg/ml Solução Injetável que\npermaneça nas ampolas abertas deve ser rejeitada.\n\nO Besilato de Atracúrio Basi 10mg/ml Solução Injetável é compatível com as seguintes\nsoluções de perfusão, durante o período de tempo referido:\n\n                                                              Período de estabilidade\n- Perfusão intravenosa BP de cloreto de sódio (0.9% p/v)           24 horas\n- Perfusão intravenosa BP de glucose (5% p/v)                      8 horas\n- Solução injetável de Ringer USP                                  8 horas\n- Perfusão intravenosa BP de cloreto de sódio (0.18% p/v)\n  e glucose (4% p/v)                                                8 horas\n- Perfusão intravenosa BP de lactato de sódio composto              4 horas\n (solução injetável de Hartmann)\n\nUma vez diluído nestas soluções em concentrações iguais ou superiores a 0.5 mg/ml de\nbesilato de atracúrio, as soluções resultantes são estáveis à luz do dia a temperaturas não\nsuperiores a 30ºC durante os tempos referidos.\n\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais.\n\n\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\n\n\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\n\nN.º registo: 5035688 - Embalagem de 5 ampolas com 2.5 ml de solução injetável\n\nN.º registo: 5035589 - Embalagem de 5 ampolas com 5.0 ml de solução injetável\n\nN.º registo: 5814454 - Embalagem de 10 ampolas com 2.5 ml de solução injetável\n\nN.º registo: 5794672 - Embalagem de 10 ampolas com 5.0 ml de solução injetável\n\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\n\n\n10. DATA DA REVISÃO DO TEXTO"
      }
    }
  ]
}